[
  {
    "content_id": 185001,
    "reference_id": 7230,
    "title": "का नगर, रोम",
    "media_type": "Text",
    "index_reference": "का नगर, रोम",
    "language": "hin",
    "content": "<h1>का नगर, रोम </h1><p>इतालिया का एक नगर, जो परंपरा के अनुसार 753 ईसा पूर्व में स्थापित हुआ था, सात पहाड़ियों पर, तिबर नदी के मुहाने से लगभग 15 मील (24.1 किलोमीटर) दूर स्थित है। नए नियम के समय तक इसमें बाइबल संबंधी कोई रुचि नहीं थी। नए नियम में इस नगर का नौ बार स्पष्ट उल्लेख है (<a href=\"https://ref.ly/Acts2:10\">प्रेरि 2:10</a>; <a href=\"https://ref.ly/Acts18:2\">18:2</a>; <a href=\"https://ref.ly/Acts19:21\">19:21</a>; <a href=\"https://ref.ly/Acts23:11\">23:11</a>; <a href=\"https://ref.ly/Acts28:14,Acts28:16\">28:14, 16</a>; <a href=\"https://ref.ly/Rom1:7,Rom1:15\">रोमि 1:7, 15</a>; <a href=\"https://ref.ly/2Tim1:17\">2 तीमु 1:17</a>), लेकिन पौलुस का वहाँ ठहरना और रोमी मसीहियों को लिखा गया उसका पत्र, जो संभवतः लगभग 57 और 58 ईस्वी में <span>कुरिन्थुस</span> से लिखा गया था, बाइबल पाठकों के लिए इस शाही नगर को महत्वपूर्ण बनाता है।</p><h2>इतिहास</h2><p>दूसरी सहस्राब्दी ईसा पूर्व में, भारत-यूरोपीय प्रवासी यूरोप में चले गए और इतालवी प्रायद्वीप में बस गए। एक दल तिबर नदी के मुहाने के आसपास बस गया। एक सशक्त और अधिक सुसंस्कृत समूह, एशिया का उपद्वीप के इट्रस्केन्स ने मध्य इतालिया पर कब्ज़ा कर लिया।। आठवीं शताब्दी ईसा पूर्व में रोम के उदय के समय, इतालवी प्रायद्वीप की जनसंख्या मिश्रित थी। <span>लातीनी</span>-भाषी समुदाय, जो तिबर के मुहाने की ओर बसे थे, कृषक थे। बिखरे हुए समूहों ने हमलावरों से अपने बचाव के लिए संघ और समुदाय बनाए। उन्होंने हमलावरों से लड़ते समय परिवारों और भेड़-बकरियों की रक्षा के लिए पहाड़ियों पर बाड़ा बनाया। ऐसे प्रारंभ से रोम प्रमुख केंद्र के रूप में उभरा, जिसका केंद्र बिंदु सात पहाड़ियों (पलाटीन, कैपिटोलाइन, अवेंटाइन, सैलीन, एस्क्विलाइन, विमिनल, क्विरिनल) के क्षेत्र में था। परंपरागत रूप से इन पहाड़ियों की संख्या सात मानी जाती थी; वास्तव में, ये सात से अधिक हैं, हालांकि कुछ केवल समतल शिखर वाली टीलों के रूप में हैं। तिबर नदी पहाड़ियों के बीच बड़े एस-आकार के वक्र में बहती है। एक स्थान पर यह विभाजित होकर एक द्वीप बनाती है, जहाँ पानी इतना उथला था कि उसे पार किया जा सकता था। जो नगर वहां विकसित हुआ, वह सड़कों से जुड़ा हुआ था, उत्तर में इट्रस्केन्स से, दक्षिण में यूनानी व्यापारिक नगरों से, पश्चिम में तट से, और ऊंचाई वाले क्षेत्रों में जनजातीय क्षेत्रों से जुड़ा हुआ था। प्राचीन रोम का ज्ञान मुख्यतः उस क्षेत्र में पाए गए साधारण किलों और कई समाधि स्थलों के पुरातात्त्विक प्रमाणों पर आधारित है।</p><p>रोम ने अगले 1,000 वर्षों में राजनीतिक रूप से उल्लेखनीय विकास किया। मूल सरदारों की ढीली संगति, जिसमें शुरुआती &quot;सीनेट&quot; शामिल थी, उन्होंने इट्रस्केन राजाओं के वर्चस्व को जगह दी, जिन्होंने लोगों को अनुशासन और आज्ञाकारिता में प्रशिक्षित किया। उन्होंने कई कार्यों का निर्माण किया, जनसभा क्षेत्र को खाली कर दिया और इसे सामाजिक, वाणिज्यिक, औद्योगिक, और राजनीतिक केंद्र बना दिया। उन्होंने सभी लोगों के लिए सामान्य मन्दिर के रूप में कैपिटोलाइन पहाड़ी पर बृहस्पति, जूनो, और मिनर्वा के लिए मन्दिर बनाया। जब राजा निरंकुश हो गए, तो लातीनी जनता ने विद्रोह किया और राजाओं को निष्कासित कर दिया।</p><p>गणराज्य की स्थापना 510 ईसा पूर्व में हुई थी। इस स्थापना ने रोम के विश्व साम्राज्य के रूप में उल्लेखनीय विस्तार की शुरुआत को चिह्नित किया। आबादी, जो अब पहाड़ियों और घाटियों में फैली हुई थी, अपनी जनजातीय भिन्नताओं के बावजूद, एकजुट होकर राजनीतिक समस्याओं का समाधान बिना रक्तपात के किया। सख्ती से कहें तो, &quot;गणराज्य&quot; शब्द को किसी आधुनिक अर्थ में लोकतंत्र के रूप में नहीं समझा जाना चाहिए। बल्कि, प्राचीन परिवारों (संरक्षकों) ने सीनेट पर प्रभुत्व स्थापित किया और कुलीनतंत्र का गठन किया। यह व्यवस्था उस समय रोम के लिए उपयोगी थी। छोटा शहर-राज्य जल्द ही अपने सीमित क्षेत्र से बाहर निकल गया, इट्रस्केन्स पर काबू पाया, और दक्षिण में यूनानी नगरों पर हावी हो गया। इसके बाद रोमियो ने आगे की ओर देखा। 273 ईसा पूर्व में उन्होंने मिस्र के टोलेमियों के साथ संधि की। जल्द ही, उन्होंने उत्तरी अफ्रीका में विस्तार किया, कार्थागिनियों पर विजय प्राप्त की, <span>इसपानिया </span>(स्पेन) पर दबाव डाला, और मध्य पूर्व पर कब्जा करने की महत्वाकांक्षाएं विकसित कीं। रोम की कई विजयों से अपार धन संपदा प्राप्त हुई।</p><p>भौगोलिक विस्तार के साथ इतालिया में सामाजिक परिवर्तन आए। दूसरी शताब्दी ईसा पूर्व के दौरान, अमीर जमींदारों ने छोटे स्वतंत्र किसानों को खरीद लिया, जो बाद में भूमिहीन और बेरोजगार होकर रोम में आ गए। विशाल, भीड़भाड़ वाले किराए के मकान दिखाई दिए, जो रेंगने वाली झुग्गियों का निर्माण करते थे। इस गंदगी के साथ-साथ रोम के दूर-दराज की भूमि में रोम की विजय से प्राप्त विशाल संपत्ति के प्रमाण भी थे। राजधानी में, कई शानदार इमारतें दिखाई दीं। पोम्पे, जिसने पूर्व को वश में किया और संगठित किया, उसने महान राजधानी को सजाने के लिए बहुत कुछ किया।</p><p>रोम के राजनीतिक विकास का अगला चरण तब आया जब सीनेट, गणराज्य की शासक निकाय, अपने अधिक कट्टरपंथी और हिंसक सदस्यों को नियंत्रित करने में असमर्थ साबित हुई। जैसे-जैसे उनकी राजनीतिक महत्वाकांक्षाएं बढ़ीं, महत्वाकांक्षी अगुवो ने सीनेट की सहमति के बिना लोगों को विशेषाधिकार देकर लोकप्रिय समर्थन प्राप्त करने की कोशिश की। नागरिक संघर्ष छिड़ गया और गणराज्य की पिछली शताब्दी को त्रस्त किया। रोम से परे सैन्य विजय ने जनरलों को शक्ति प्रदान दी। इसके बाद हुए गृहयुद्धों में, संवैधानिक प्रश्नों का निर्णय तलवार की शक्ति से तय किए गए। मारियस, सुल्ला, पोम्पे, क्रैसस, जूलियस सीज़र, एंटनी और ऑक्टेवियन देश में वास्तविक राजनीतिक ताकतें थीं।</p><p>27 ईसा पूर्व तक, ऑक्टेवियन सर्वोच्च बनकर उभरे और उन्हें <span>औगुस्तुस</span> की उपाधि दी गई। सैद्धांतिक रूप से, सीनेट और औगुस्तुस (सम्राट) के बीच दोहरी सरकार मौजूद थी, लेकिन कमजोर सीनेट ने सम्राट को वास्तविक शासक बनने की अनुमति दी। परिणामस्वरूप, रोमी शांति (<em>पैक्स रोमाना</em>) देश और विदेश में दूसरी सदी ईस्वी तक शासन किया। पहली सदी ईस्वी के सम्राट यीशु के जीवन और उभरती हुई कलीसिया की अवधि को सम्मिलित करते हैं, और कईयों का उल्लेख नए नियम में किया गया है: औगुस्तुस (<a href=\"https://ref.ly/Luke2:1\">लूका 2:1</a>), <span>तिबिरियुस</span> (<a href=\"https://ref.ly/Luke3:1\">लूका 3:1</a>), <span>क्लौदियुस</span> (<a href=\"https://ref.ly/Acts11:28\">प्रेरि 11:28</a>; <a href=\"https://ref.ly/Acts18:2\">18:2</a>), और नीरो, जिनका उल्लेख स्पष्ट रूप से नाम लिए बिना किया गया है (<a href=\"https://ref.ly/Acts25:10-Acts25:12\">प्रेरि 25:10–12</a>; <a href=\"https://ref.ly/Acts27:24\">27:24</a>; <a href=\"https://ref.ly/2Tim4:16-2Tim4:17\">2&nbsp;तिम 4:16–17</a>)।</p><p>रोम का नगर साम्राज्य की राजधानी और सम्राट, सीनेटरों, प्रशासकों, सैन्य कर्मियों, और <span>याजकों</span> का घर था। औगुस्तुस, जो पहले सम्राट थे और जिनके नेतृत्व और कूटनीतिक प्रयासों ने दो गृहयुद्धों और एक सदी के संघर्ष के बाद रोम को शांति दी, उसने नगर के पुनर्स्थापन और सजावट पर ध्यान दिया। उन्होंने गर्व से कहा कि उन्होंने रोम को ईंटों से बना पाया और इसे संगमरमर से बना कर छोड़ दिया। रोम के प्राचीन धर्मों के पुनर्स्थापित करने के उनके प्रयासों ने कई मन्दिरों के निर्माण किया। पलाटाइन पहाड़ी पर, औगुस्तुस ने पहले से मौजूद कई घरों को अपने निवास के लिए महल में मिला दिया। महल के पास अपोलो का नया और भव्य मन्दिर बनाया गया, जिसमें सम्राट ने बड़ी पुस्तकालय को रखा, जो महल के पास बनाया गया था। महल के नीचे घाटी में नए संगमरमर की इमारतों के प्रभावशाली समूह दिखाई देता था: बेसिलिका व्यापार हॉल, सीनेट हाउस, &quot;दिव्य जूलियस&quot; का मन्दिर, संगमरमर का वक्ता मंच, दो प्रभावशाली नए मंच, सीज़र का मंच, और औगुस्तुस का मंच। बाद के सम्राटों ने इस भव्यता में और बढ़ाया। केंद्रीय मंच क्षेत्र के परे, <span>तिबिरियुस</span> और कैलिगुला के महल, विभिन्न स्नानागार, मेहराब, और थिएटर, सर्कस मैक्सिमस, और सर्कस नीरो का निर्माण किया गया। पूरा क्षेत्र दीवार से घिरा हुआ था जो सर्वियस की पुरानी प्राचीर के बाहर बनाई गई थी। कई जलसेतु नगर में पानी लाते थे, और उत्तर, दक्षिण, पूर्व, और पश्चिम से महत्वपूर्ण सड़कें केंद्रीय नगर क्षेत्र में मिलती थीं।</p><h2>पलिश्तिन में रोम की सैन्य उपस्थिति</h2><p>63 ईसा पूर्व में यहूदिया के आंतरिक मामलों में पोम्पे के सैन्य हस्तक्षेप के साथ, रोम ने पलिश्तिन में अपनी उपस्थिति स्थापित की। <span>औगुस्तुस कैसर</span> द्वारा आदेशित जनगणना, जो पूर्वी प्रांतों के साथ-साथ <span>रोमी साम्राज्य</span> के बाकी हिस्सों को प्रभावित करती थी (<a href=\"https://ref.ly/Luke2:1-Luke2:2\">लूका 2:1–2</a>), इसका एक जीवंत अनुस्मारक था। रोमी सैन्य उपस्थिति सुसमाचार और प्रेरितों के कामों के पृष्ठों पर पर्याप्त रूप से परिलक्षित होती है (जैसे, <a href=\"https://ref.ly/Mark15:16\">मर 15:16</a>; <a href=\"https://ref.ly/Luke3:14\">लूका 3:14</a>; <a href=\"https://ref.ly/Luke7:1-Luke7:8\">7:1–8</a>; <a href=\"https://ref.ly/Acts5:37\">प्रेरि 5:37</a>)।</p><p>नये नियम अवधि में, सेना में सेवा सभी रोमी नागरिकों के लिए खुली थी। एक पेशेवर स्वयंसेवी सेना ने एक नियोजित नागरिक सेना का स्थान ले लिया था। स्थायी सेना नागरिकों के बीच से भर्ती किए गए सेना से बनी थी। सेनाओं की कमान कौंसल स्तर के अनुभवी अधिकारियों के हाथ में थी। सहायक बलों को इतालिया के बाहर उठाया गया था, भर्ती के लिए प्रोत्साहन 25 वर्षों की सेवा के बाद सैनिक और उसके वंशजों के लिए रोमी नागरिकता प्रदान की जाती थी।</p><p>प्रांतों में सर्वोच्च सैन्य कमान प्रांतीय गवर्नर या अधिकारी के पास होती थी। यहूदिया में यीशु के सार्वजनिक सेवकाई के समय, <span>पुन्तियुस पिलातुस</span> को 1961 में कैसरिया में मिली लातीनी शिलालेख में &quot;यहूदिया का अधिकारी&quot; नामित किया गया था। यहूदिया के प्रशासन के आधिकारिक केंद्र, कैसरिया मारीतिमा में, गवर्नर के अधीन एक या एक से अधिक सेनाएँ तैनात रहती थीं। विशेष अवसरों पर, विशेष रूप से महान यहूदी त्योहारों पर, जब दंगों और अव्यवस्थाओं की आशंका हो सकती थी, प्रांतीय गवर्नर लगभग 60 मील (96.5 किलोमीटर) दक्षिण में स्थित यरूशलेम में निवास करते थे, और उनके साथ एक महत्वपूर्ण संख्या में सैनिकों का दल होता था (पुष्टि करें <a href=\"https://ref.ly/Luke13:1\">लूका 13:1</a>)।</p><p>औगुस्तुस ने साम्राज्य की रक्षा और शांति के लिए बड़ी स्थायी सेना स्थापित की। 15 ईसा पूर्व में 28 सेना दल थे, प्रत्येक में लगभग 5,000 पैदल सैनिक और 128 पुरुषों का घुड़सवार अंगरक्षक शामिल था। जब 9 ईस्वी में उग्र जर्मनिक जनजातियों द्वारा विद्रोह में तीन सेना दल नष्ट हो गए, कुछ समय के लिए संख्या 25 पर बनी रही। इसका मतलब है कि पहली शताब्दी में लगभग 125,000 सेना दल के सैनिक थे।</p><p>औगुस्तुस स्थायी सहायक सेना की स्थापित करने के लिए भी जिम्मेदार था, जो लगभग सेना के आकार के बराबर थी। सहायक सेना, उन प्रांतीय लोगों से भर्ती की गई थी जिन्हें अभी तक रोमी नागरिकता नहीं मिली थी, इसमें घुड़सवार सेना और पैदल सेना दोनों शामिल थे। घुड़सवार सेना को दस्तों में संगठित किया गया था, पैदल सेना को 1,000 के समूहों में <span>सैन्य-दल</span> के कमान के तहत संगठित किया गया था (<a href=\"https://ref.ly/Acts21:31-Acts21:33\">प्रेरि 21:31–33</a>)। जब प्रेरित पौलुस यरूशलेम में था, तो <span>सैन्य-दल</span> <span>क्लौदियुस लूसियास</span> था, जो यूनानी मूल का व्यक्ति था जिसकी खरीदी हुई रोमी नागरिकता ने उसे सहायक समूह के कमांडर के रूप में पदोन्नति संभव बनाई (<a href=\"https://ref.ly/Acts22:28\">22:28</a>; <a href=\"https://ref.ly/Acts23:26\">23:26</a>)। पौलुस को यरूशलेम से कैसरिया भेजने के लिए, <span>क्लौदियुस</span> दो सूबेदारों की कमान में 200 सैनिकों के सैन्य अनुरक्षण को सौंप सकता था, साथ ही 70 घुड़सवार रक्षक (<a href=\"https://ref.ly/Acts23:23\">23:23</a>), किले की चौकी की ताकत को खतरनाक रूप से कमज़ोर किए बिना।</p><p>दल या तो दस या पाँच &quot;सदियों&quot; से बना था, जिसमें सूबेदारों की कमान के तहत जो 100 पुरुष सेनापति के अधीन थे, जिनके कर्तव्य आधुनिक सेना के कप्तान के समान थे। <span>कुरनेलियुस</span> (<a href=\"https://ref.ly/Acts10:1\">प्रेरि 10:1</a>) यहूदिया में सहायक समूहों में से एक को सौंपे गए एक रोमी सेनापति थे। सीरिया में लगभग 69 ईस्वी में उनका दल, &quot;रोमी नागरिकों की दूसरी इतालवी समूह,&quot; की उपस्थिति के लिए शिलालेखीय प्रमाण हैं। पौलुस को अन्य सेनापति, <span>यूलियुस</span>, की हिरासत में रोम भेजा गया था, जो औगुस्तुस या शाही समूह से संबंधित था (<a href=\"https://ref.ly/Acts27:1\">27:1</a>)। औगुस्तुस शब्द सम्मान की उपाधि थी जिसे कभी-कभी सहायक सैनिकों को दिया जाता था। <span>यूलियुस</span> स्पष्ट रूप से सेना का सेनापति था जिसे उन अधिकारी-संदेशवाहकों के दल में सौंपा गया था जो सम्राट और उसकी प्रांतीय सेनाओं के बीच संचार सेवा बनाए रखते थे। रोम की यात्रा पर उनके अधीन सैनिकों का दल था (<a href=\"https://ref.ly/Acts27:3\">3</a>) और आगमन पर अपने कैदियों संदेशवाहक दल के कमांडर को सौंप दिया (<a href=\"https://ref.ly/Acts28:16\">28:16</a>)। संभवतः सुसमाचार या प्रेरितों के काम (<a href=\"https://ref.ly/Matt8:5\">मत्ती 8:5</a>; <a href=\"https://ref.ly/Mark15:39\">मर 15:39</a>; <a href=\"https://ref.ly/Luke7:2\">लूका 7:2</a>) में वर्णित सभी रोमी सेनापति सहायक दल को सौंपे गए अधिकारी थे।</p><h2>रोम में मसीही</h2><p>यह इस शानदार नगर में था कि पौलुस मार्च 59 ईस्वी में अनुरक्षण के तहत आया था। उसने पाया कि वहाँ पहले से ही मसीही कलिसिया स्थापित था। वास्तव में, उसने पहले ही 57 की शुरुआत में रोमियों को अपने पत्र में मसीहियों के साथ संवाद किया था। पहली शताब्दी ईस्वी में रोम में बड़ी यहूदी बस्ती थी, जो 63 ईसा पूर्व में यरूशलेम पर कब्जा करने के बाद पोम्पे द्वारा नगर में लाए गए यहूदी दासों की बड़ी संख्या के कारण अस्तित्व में आई थी। सम्राट <span>क्लौदियुस</span> ने 49 ईस्वी में रोम से यहूदियों को निष्कासित कर दिया, संभवतः जब यीशु को आराधनालय में मसीहा के रूप में घोषित किया गया था। उपदेशक कौन थे यह ज्ञात नहीं है, लेकिन वे संभवतः मसीही यात्री और व्यापारी थे। रोमियों को पौलुस का पत्र उन अन्यजाति कलीसियाओं के लिए उसका व्याख्यान था जो उससे स्वतंत्र होकर अस्तित्व में आई थीं। रोम के लोगों के साथ उनका पहला ज्ञात संपर्क तब हुआ जब उन्होंने कुरिन्थुस में अक्विला और <span>प्रिस्किल्ला</span> से मुलाकात की (<a href=\"https://ref.ly/Acts18:2\">प्रेरि 18:2</a>)। इस जोड़े को क्लौदियुस के समय में रोम से निष्कासित कर दिया गया था। बाद में, पौलुस ने इसपानिया (<a href=\"https://ref.ly/Rom15:24\">रोम 15:24</a>) के रास्ते में रोम जाने की आशा की (<a href=\"https://ref.ly/Acts19:21\">प्रेरि 19:21</a>)। अपने अभिवादन में उन्होंने रोम में मसीहियों के बड़े समूह का उल्लेख किया (अध्याय <a href=\"https://ref.ly/Rom16:1-Rom16:27\">16</a>)। कई स्थानों पर घरों के संदर्भ (पद <a href=\"https://ref.ly/Rom16:5,Rom16:10,Rom16:11,Rom16:14,Rom16:15\">5, 10, 11, 14, 15</a>) से पता चलता है कि ये रोमी मसीही कलिसिया के गृह कलिसिया थी। अपनी कैद के दौरान, पौलुस रोमी अधिकारियों का कैदी था, लेकिन वह यहूदियों के स्थानीय अगुवो से मिल सका, अपने अनुभवों को उनके साथ साझा कर सका, और उन्हें व्यक्तिगत रूप से सुसमाचार समझा सका (<a href=\"https://ref.ly/Acts28:16-Acts28:31\">प्रेरि 28:16–31</a>)।</p><p>प्रकाशितवाक्य की पुस्तक में, रोम को भयावह महत्व दिया गया है। पहली सदी के अंत तक, रोम ने पहले ही &quot;यीशु के शहीदों का <span>लहू</span>&quot; पी लिया था (<a href=\"https://ref.ly/Rev17:6\">प्रका 17:6</a>), जो प्रारंभिक शहीदों का संदर्भ है।</p><p> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">कैसर</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7229\" data-resourceType=\"TyndaleBibleDictionary\">को पत्र, रोमियों </span><em>भी देखे</em>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008005",
          "start_ref_usfm": "MAT 8:5",
          "end_ref": "40008005",
          "end_ref_usfm": "MAT 8:5"
        },
        {
          "start_ref": "41015016",
          "start_ref_usfm": "MRK 15:16",
          "end_ref": "41015016",
          "end_ref_usfm": "MRK 15:16"
        },
        {
          "start_ref": "41015039",
          "start_ref_usfm": "MRK 15:39",
          "end_ref": "41015039",
          "end_ref_usfm": "MRK 15:39"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42003014",
          "start_ref_usfm": "LUK 3:14",
          "end_ref": "42003014",
          "end_ref_usfm": "LUK 3:14"
        },
        {
          "start_ref": "42007002",
          "start_ref_usfm": "LUK 7:2",
          "end_ref": "42007002",
          "end_ref_usfm": "LUK 7:2"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010001",
          "end_ref_usfm": "ACT 10:1"
        },
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011028",
          "end_ref_usfm": "ACT 11:28"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44019021",
          "start_ref_usfm": "ACT 19:21",
          "end_ref": "44019021",
          "end_ref_usfm": "ACT 19:21"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44023011",
          "start_ref_usfm": "ACT 23:11",
          "end_ref": "44023011",
          "end_ref_usfm": "ACT 23:11"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44023023",
          "end_ref_usfm": "ACT 23:23"
        },
        {
          "start_ref": "44023026",
          "start_ref_usfm": "ACT 23:26",
          "end_ref": "44023026",
          "end_ref_usfm": "ACT 23:26"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44027003",
          "start_ref_usfm": "ACT 27:3",
          "end_ref": "44027003",
          "end_ref_usfm": "ACT 27:3"
        },
        {
          "start_ref": "44027024",
          "start_ref_usfm": "ACT 27:24",
          "end_ref": "44027024",
          "end_ref_usfm": "ACT 27:24"
        },
        {
          "start_ref": "44028014",
          "start_ref_usfm": "ACT 28:14",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "45001007",
          "start_ref_usfm": "ROM 1:7",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        },
        {
          "start_ref": "45001015",
          "start_ref_usfm": "ROM 1:15",
          "end_ref": "45001015",
          "end_ref_usfm": "ROM 1:15"
        },
        {
          "start_ref": "45015024",
          "start_ref_usfm": "ROM 15:24",
          "end_ref": "45015024",
          "end_ref_usfm": "ROM 15:24"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "45016010",
          "start_ref_usfm": "ROM 16:10",
          "end_ref": "45016010",
          "end_ref_usfm": "ROM 16:10"
        },
        {
          "start_ref": "45016011",
          "start_ref_usfm": "ROM 16:11",
          "end_ref": "45016011",
          "end_ref_usfm": "ROM 16:11"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016014",
          "end_ref_usfm": "ROM 16:14"
        },
        {
          "start_ref": "45016015",
          "start_ref_usfm": "ROM 16:15",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "55001017",
          "start_ref_usfm": "2TI 1:17",
          "end_ref": "55001017",
          "end_ref_usfm": "2TI 1:17"
        },
        {
          "start_ref": "66017006",
          "start_ref_usfm": "REV 17:6",
          "end_ref": "66017006",
          "end_ref_usfm": "REV 17:6"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028031",
          "end_ref_usfm": "ACT 28:31"
        },
        {
          "start_ref": "44025010",
          "start_ref_usfm": "ACT 25:10",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "55004016",
          "start_ref_usfm": "2TI 4:16",
          "end_ref": "55004017",
          "end_ref_usfm": "2TI 4:17"
        },
        {
          "start_ref": "42007001",
          "start_ref_usfm": "LUK 7:1",
          "end_ref": "42007008",
          "end_ref_usfm": "LUK 7:8"
        },
        {
          "start_ref": "44021031",
          "start_ref_usfm": "ACT 21:31",
          "end_ref": "44021033",
          "end_ref_usfm": "ACT 21:33"
        }
      ],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 368572,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कैसर",
          "language": "hin"
        },
        {
          "reference_id": 7229,
          "content_id": 733785,
          "resource_code": "TyndaleBibleDictionary",
          "label": "रोमियों के नाम पत्री",
          "language": "hin"
        }
      ]
    }
  }
]