[
  {
    "content_id": 381388,
    "reference_id": 3553,
    "title": "कालह",
    "media_type": "Text",
    "index_reference": "कालह",
    "language": "hin",
    "content": "<h1>कालह</h1><p><span>अश्शूर</span> की प्राचीन राजधानी शहरों में से एक, जिसे निम्रोद ने बनाया था (<a href=\"https://ref.ly/Gen10:11-Gen10:12\">उत 10:11–12</a>)। <span>कालह</span> आधुनिक निम्रोद का प्राचीन नाम है, जो नीनवे से 24 मील (38.6 किलोमीटर) दक्षिण में <span>हिद्देकेल</span> नदी के पूर्वी तट पर स्थित है। इसे 1845 से 1849 तक हेनरी लैयार्ड द्वारा और 1949 से 1964 तक इराक में ब्रिटिश स्कूल ऑफ आर्कियोलॉजी द्वारा उत्खनित किया गया था। यह स्थल प्रागैतिहासिक काल से लेकर हेलेनिस्टिक काल तक बसा हुआ था।</p><p>कालह में खुदाई से एक बड़ा जिगुरात और निनुर्ता और नाबू को समर्पित मंदिरों का पता चला। 13वीं शताब्दी ई. पू. में शल्मनेसर प्रथम द्वारा निर्मित एक बड़ा दुर्ग और अशुर्नासिरपाल द्वितीय (883–859 ई. पू.) द्वारा निर्मित एक महल भी वहां खोजा गया। शल्मनेसर तृतीय (858–824 ई. पू.) और एसारहद्दोन (680–669 ई. पू.) के महलों को आंशिक रूप से साफ किया गया। शहर की अन्य उल्लेखनीय खोजों में शल्मनेसर तृतीय का काला स्तंभ है, जो वर्तमान में ब्रीटैन के संग्रहालय में है। यह स्मारक बाइबिल अध्ययन के लिए महत्वपूर्ण है क्योंकि इसमें इस्राएल के राजा येहू द्वारा अश्शूर के लोगों को दी गई श्रद्धांजलि का दर्ज की गयी है।</p><p>तिग्लथ-पिलेसर तृतीय (745–727 ई. पू.) और सरगोन द्वितीय (721–705 ई. पू.) ने कालह से इस्राएल और यहूदा पर अपने हमले शुरू किए। सरगोन ने सामरिया पर कब्जा कर लिया। तिग्लथ-पिलेसर यहूदा के साथ तब शामिल हुए जब आहाज ने इस्राएल और सीरिया के खिलाफ उनके साथ एक गठबंधन बनाया (<a href=\"https://ref.ly/Isa7:1-Isa7:17\">यश 7:1–17</a>)। कालह को अंततः 612 ई. पू. में बाबेल के लोगों और मादियों द्वारा नष्ट कर दिया गया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010011",
          "start_ref_usfm": "GEN 10:11",
          "end_ref": "01010012",
          "end_ref_usfm": "GEN 10:12"
        },
        {
          "start_ref": "23007001",
          "start_ref_usfm": "ISA 7:1",
          "end_ref": "23007017",
          "end_ref_usfm": "ISA 7:17"
        }
      ],
      "resource": []
    }
  }
]