[
  {
    "content_id": 649211,
    "reference_id": 5819,
    "title": "कुवे",
    "media_type": "Text",
    "index_reference": "कुवे",
    "language": "hin",
    "content": "<h1>कुवे</h1><p>पुराने नियम के समय में किलिकिया का नाम। यही से सुलैमान ने घोड़े मंगवाए थे (<a href=\"https://ref.ly/1Kgs10:28\">1&nbsp;रा 10:28</a>; <a href=\"https://ref.ly/2Chr1:16\">2&nbsp;इति 1:16</a>)। इसमें दो भौगोलिक क्षेत्र शामिल थे: पूर्व में मैदान (किलिकिया पेडियास) और पश्चिम में पहाड़ (किलिकिया ट्रेकिया)। यह दक्षिण में भूमध्य सागर, पश्चिम और उत्तर-पश्चिम में टॉरस पर्वत श्रृंखला, उत्तर-पूर्व में एंटी-टॉरस और पूर्व में अमानस से घिरा हुआ था।</p><p>तीसरी सहस्राब्दी के अन्त के अक्कादी शासक, सर्गोन महान और उसके पोते नरम-सिन, ने दावा किया कि उन्होंने &quot;देवदार वन&quot; और &quot;चाँदी का पर्वत&quot; तक पहुँच बनाई थी, जो स्पष्ट रूप से क्रमशः अमानस और टॉरस थे। मध्य कांस्य युग में इस क्षेत्र का नाम अदानिया था; उत्तर कांस्य युग के दौरान एक राज्य जिसे किज़्ज़ुवातना कहा जाता था, जो लुवियन और हुरियन तत्वों से बना था, वहाँ अस्तित्व में आया, लेकिन हित्ती साम्राज्य द्वारा अधीन कर लिया गया।</p><p>लौह युग (पहली सहस्राब्दी ई.पू.) में कुवे के नव-हित्ती राज्य का उदय हुआ; यह एक मध्यस्थ के रूप में कार्य करता था, जो उत्तर से घोड़े लाता था (पुष्टि करें <a href=\"https://ref.ly/Ezek27:14\">यहेज 27:14</a>)। नौवीं शताब्दी ई.पू. में कुवे शल्मनेसेर तृतीय (858 ई.पू.) के आक्रमण का विरोध करने के लिए राज्यों के गठबंधन में शामिल हो गया, जिसने अन्ततः 839–833 ई.पू. में कुवे को जीत लिया। जब अश्शूरी वापस चले गए, तो कुवे अराम-दमिश्क और अर्पाद के बाद तीसरे स्थान पर था (हमात के राजा जाकिर के स्तंभ के अनुसार)। आठवीं शताब्दी के अन्त तक, कुवे के राजा उरिक्की ने तिग्लत्पिलेसेर तृतीय (738 ई.पू.) को कर दिया और कुछ समय बाद कुवे को अश्शूर द्वारा अधिग्रहित कर लिया गया। सर्गोन की मृत्यु (705 ई.पू.) के साथ, किलिकिया और अनातोलिया में सभी अश्शूरी प्रांतों ने विद्रोह कर दिया; सन्हेरीब ने उन्हें 695 ई.पू. तक पुनः प्राप्त नहीं किया। पड़ोसी तबाल और खिलक्कु की जनजातियों के दबाव के बावजूद (जिन्होंने बाद में मैदान को किलिकिया नाम दिया), एसार-हद्दोन और अश्शूरबनिपाल ने कुवे पर अपनी पकड़ बनाए रखी। कसदी नबूकदनेस्सर ने 593 और 591 ई.पू. में वहाँ अभियान चलाए। बाद में, कसदियों के राजाओं ने भी इसे नियन्त्रित किया और पड़ोसी लुदिया के खिलाफ अभियान चलाया। फारसियों के हाथों बेबीलोन के पतन के साथ, खिलक्कु ने मैदान पर कब्जा करने के लिए स्थिति का लाभ उठाया। इसने कुवे का अन्त और शास्त्रीय किलिकिया की शुरुआत की।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11010028",
          "start_ref_usfm": "1KI 10:28",
          "end_ref": "11010028",
          "end_ref_usfm": "1KI 10:28"
        },
        {
          "start_ref": "14001016",
          "start_ref_usfm": "2CH 1:16",
          "end_ref": "14001016",
          "end_ref_usfm": "2CH 1:16"
        },
        {
          "start_ref": "26027014",
          "start_ref_usfm": "EZK 27:14",
          "end_ref": "26027014",
          "end_ref_usfm": "EZK 27:14"
        }
      ],
      "resource": []
    }
  }
]