[
  {
    "content_id": 733334,
    "reference_id": 5730,
    "title": "केरिग्मा",
    "media_type": "Text",
    "index_reference": "केरिग्मा",
    "language": "hin",
    "content": "<h1>केरिग्मा</h1><p>प्रारम्भिक मसीहियों द्वारा प्रचारित मूल सुसमाचार सन्देश। अधिक पूर्ण रूप से, यह यीशु की मृत्यु, पुनरुत्थान, और उठाए जाने का प्रचार है। जब लोग इस सन्देश को सुनते हैं, तो वे समझते हैं कि यीशु प्रभु और मसीह दोनों हैं। यह सन्देश उन्हें उनके पापों से दूर होने के लिए बुलाता है। यह यह भी वादा करता है कि परमेश्वर उनके पापों को क्षमा करेंगे।</p><p>हमें यह मूल सन्देश दो स्थानों पर मिलता है:</p><ol><li><p>हम सबसे प्रारम्भिक मसीही शिक्षाओं में केरीग्मा के अंश पाते हैं, जो पौलुस के पत्रों से पहले लिखे गए थे।</p></li><li><p>हम प्रेरितों के काम की पुस्तक में यीशु के बारे में पतरस के भाषणों में केरीग्मा प्राप्त करते हैं।</p></li></ol><p>जब हम इन दोनों स्रोतों को देखते हैं, तो हम पाते हैं कि वे एक ही मूल सन्देश साझा करते हैं।</p><p>केरिग्मा मूल रूप से सुसमाचार के समान ही है। हालाँकि यह शब्द स्वयं घोषित किये जा रहे <em>सन्देश </em>की अपेक्षा सन्देश देने के <em>तरीके </em>पर अधिक जोर देता है। प्राचीन संसार में, राजा अपने आदेशों को एक <em>केरुक्स</em> के माध्यम से ज्ञात कराते थे। <em>केरुक्स</em> यूनानी शब्द है जो एक नगर उद्घोषक या हरकारा के लिए होता है। यह व्यक्ति अक्सर राजा का करीबी विश्वासपात्र होता था। वे पूरे राज्य में यात्रा करते थे और लोगों को वह सब कुछ बताते थे जो राजा ज्ञात कराना चाहते थे। यह अधिकारिक घोषणा का वह स्वर है जो प्रारम्भिक कलीसिया द्वारा सुसमाचार के प्रचार में लागू होता है।</p><h2>केरिग्मा क्या होता है?</h2><p>केरिग्मा की सबसे सरल रूपरेखा निम्नलिखित से बनी है:</p><ol><li><p>मृत्यु, पुनरुत्थान, और यीशु के उठाए जाने की घोषणा, जो भविष्यवाणी की पूर्ति के रूप में देखी जाती है और इसमें मनुष्यों की जिम्मेदारी शामिल होती है।</p></li><li><p>यीशु का परिणामस्वरूप मूल्यांकन प्रभु और मसीह दोनों के रूप में किया गया।</p></li><li><p>पापों की क्षमा प्राप्त करने और मन फिराने के लिए एक आह्वान।</p></li></ol><p>हालांकि, वास्तविक ग्रन्थों के सावधानीपूर्वक अध्ययन के आधार पर, केरीग्मा में निम्नलिखित <em>शामिल नहीं</em> थे:</p><ol><li><p>मसीहाई युग की शुरुआत की घोषणा।</p></li><li><p>यीशु के जीवन और सेवकाई का कोई सन्दर्भ (उनकी मृत्यु और पुनरुत्थान के विपरीत)।</p></li><li><p>सुसमाचार प्रचार के अंतर्गत दूसरे आगमन पर विशेष ध्यान दिया जाना।</p></li></ol><p>ये विषय नए नियम में अन्यत्र चर्चा किए गए हैं। हालांकि, वे मूल सन्देश का हिस्सा नहीं थे जो यीशु के पहले अनुयायियों ने साझा किया था। हम यह जानते हैं क्योंकि ये विषय सबसे प्रारम्भिक मसीही लेखनों में नहीं मिलते हैं।</p><h2>पुनरुत्थान क्यों महत्वपूर्ण है?</h2><p>छुटकारे की परमेश्वर की योजना में पुनरुत्थान अत्यंत महत्वपूर्ण है। केरीग्मा सदैव पुनरुत्थान पर केन्द्रित रहता है। इतिहास में परमेश्वर का यह अलौकिक कार्य यीशु के वचनों और कार्यों को सामर्थ्य प्रदान करता है। यह अमरता की मसीही आशा का आधार है।</p><p>पुनरुत्थान के बिना, कलीसिया केवल अच्छे लोगों का एक समूह होता जो एक दार्शनिक शिक्षक में विश्वास रखते। पुनरुत्थान इस बात का प्रमाण है कि यीशु वही हैं जो उन्होंने कहा था। केवल यदि वे परमेश्वर के पुत्र हैं, तो उनकी मृत्यु मनुष्य के पाप के लिए एक उपयुक्त और पर्याप्त बलिदान प्रदान कर सकती है। मूल रूप से, केरीग्मा यह घोषणा है कि मसीह मृतकों में से जी उठे हैं और उस महान कार्य द्वारा, परमेश्वर उद्धार लाए हैं।</p><h2>केरिग्मा का उद्देश्य क्या होता है?</h2><p>केरिग्मा ऐतिहासिक तथ्यों का उबाऊ सारांश नहीं है, बल्कि यह पवित्र आत्मा और पापी मनुष्यों की आवश्यकताओं के बीच एक महत्वपूर्ण टकराव है। कोई भी इस बात से इनकार नहीं कर सकता कि पुनरुत्थान की वास्तविकता मसीह के दावों की पुष्टि करती है। कोई भी पुनरुत्थान के प्रभावशाली तर्क का विरोध नहीं कर सकता क्योंकि यह अनिवार्य रूप से इस निष्कर्ष की ओर ले जाता है कि नासरत के यीशु जीवित प्रभु हैं। मन फिराना और विश्वास करना परमेश्वर के राज्य में प्रवेश करना है। केरिग्मा का अन्तिम लक्ष्य उन्नत धर्मशास्त्र नहीं बल्कि एक बदला हुआ जीवन है। यह घोषणा है कि मसीह में अनन्त जीवन के नए निर्देश पहले ही समय और इतिहास में प्रवेश कर चुके हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरितों के काम की पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4685\" data-resourceType=\"TyndaleBibleDictionary\">सुसमाचार</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207165,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रेरितों के काम, की पुस्तक",
          "language": "hin"
        }
      ]
    }
  }
]