[
  {
    "content_id": 732856,
    "reference_id": 3898,
    "title": "कुस्रू शिलालेख",
    "media_type": "Text",
    "index_reference": "कुस्रू शिलालेख",
    "language": "hin",
    "content": "<h1>कुस्रू शिलालेख</h1><p>एक पकी हुई मिट्टी की नली, नौ इंच (22.9 सेंटीमीटर) लंबी और कीलाक्षर में अंकित है। यह पुरातत्वविद् होर्मुजद रसम को 1879 से 1882 तक बेबीलोन में अपनी खुदाई के दौरान मिला था। अब इसे लंदन के ब्रिटिश संग्रहालय में रखा गया है। यह शिलालेख कुस्रू महान (जिन्होंने फारसी साम्राज्य की स्थापना की और 539 से 530 ईसा पूर्व तक इस पर शासन किया) ने अपनी नीतियों का वर्णन और औचित्य सिद्ध करने के लिए लिखा था। यह पाठ, लगभग पूरी तरह से सुरक्षित, लगभग 1,000 शब्द लंबा है और लगभग 536 ईसा पूर्व का है।</p><p>कुस्रू ने नेबोनिदस, जो नये बाबेली साम्राज्य के अंतिम शासक थे आलोचना करते हुए, उन्हें &quot;कमजोर&quot; कहा, जिन्होंने देवताओं की मूर्तियों को मंदिरों से हटा दिया था और मर्दुक, जो प्रमुख बाबेली देवता था  उसकी पूजा की उपेक्षा की थी। नेबोनिदस ने अपने लोगों को कई सार्वजनिक परियोजनाओं पर काम करने के लिए भी बाध्य किया।</p><p>इतिहासकारों का मानना ​​है कि नेबोनिदस ने मर्दुक की पूजा छोड़कर सिन की पूजा की, जो उर और हारान में पूजे जाने वाले चंद्र देवता थे। बेबीलोन के पतन से पहले, नेबोनिदस ने बेबीलोन के शहरों से कई देवताओं को राजधानी में लाने की कोशिश की, जिससे शक्तिशाली धार्मिक नेता और कई लोग नाराज़ हो गए।</p><p>कुस्रू ने शिलालेख को जारी रखते हुए कहा कि मर्दुक ने देवताओं की शिकायतें सुनीं और एक धार्मिक शासक की खोज की। उन्होंने कुस्रू को पाया, जिनके पास &quot;अच्छे कर्म&quot; और एक &quot;सच्चा हृदय&quot; था। मर्दुक ने कुस्रू को कई भूमि जीतने में मदद की और उन्हें बेबीलोन के खिलाफ आगे बढ़ने का आदेश दिया, उन्हें एक मित्र की तरह समर्थन दिया। कुस्रू ने बिना लड़ाई के बेबीलोन को ले लिया, और मर्दुक ने नेबोनिदस को उनके हवाले कर दिया। यूनानी स्रोतों के अनुसार, नेबोनिदस का जीवन बचा लिया गया था, और बेबीलोनिया के लोग कुस्रू के शासन से खुश थे, क्योंकि उन्होंने नुकसान और विपत्ति से बचाव किया।</p><p>कुस्रू ने फिर अपने वंश के बारे में बात की, यह दिखाते हुए कि वह अंशान में एक शाही वंश से आए थे, जो फारसी खाड़ी के पूर्व में एक क्षेत्र है। उन्होंने दावा किया कि बाबेली देवता बेल और नबो उनसे प्रसन्न थे। कुस्रू ने संभवतः यह बयान देने की आवश्यकता महसूस की क्योंकि उन्होंने फारस और नये बाबेली साम्राज्यों को बलपूर्वक ले लिया था।</p><p>शासन करने के अपने अधिकार को स्थापित करने के बाद, कुस्रू ने लोगों द्वारा अपने स्वागत, मर्दुक की अपनी वफादार पूजा और अपने विषयों के प्रति अपने दयालु व्यवहार का वर्णन किया। उसने आतंक को रोकने, शांति बनाए रखने, जबरन श्रम को रोकने और सार्वजनिक आवास परियोजनाओं को विकसित करने के लिए अपने सैनिकों को नियंत्रित किया। कुस्रू का मानना ​​था कि मर्दुक उसके कार्यों से प्रसन्न था और उसे, उसके बेटे कैम्बिसेस और उसके सैनिकों का पक्ष लेगा। साम्राज्य भर से राजकुमार कुस्रू को श्रद्धांजलि देने के लिए बेबीलोन आए।</p><p>शिलालेख का अगला भाग बाइबिल इतिहास के लिए महत्वपूर्ण है। कुस्रू ने बाबुलियों और असीरियों की निर्वासन नीति को उलट दिया, जिससे सभी बंदी लोगों को अपने घर लौटने की अनुमति मिली। उन्होंने देवताओं की मूर्तियों को उनके मंदिरों में वापस किया और उन्हें पुनर्निर्माण में मदद की। यह दिखाता है कि एज्रा की पुस्तक में यहूदियों को फिलिस्तीन लौटने की अनुमति देने वाला फरमान (<a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">एज्रा 1</a>), कुस्रू की व्यापक नीति का हिस्सा था, न कि इस्राएल के परमेश्वर में उनके परिवर्तन के कारण। अन्य बंदी लोगों के लिए भी इसी तरह के फरमान थे।</p><p>अंतिम भाग में, कुस्रू ने देवताओं से बेल और नबो के साथ हस्तक्षेप करने की प्रार्थना की ताकि उनका जीवन लंबा हो और उन्हें मर्दुक को समर्पित किया जा सके। उन्हें विश्वास था कि उनके लिए प्रार्थना करने वाले आभारी याजक और उपासक वफादार प्रजा होंगे, जिससे असंतोष के स्रोत समाप्त हो जाएंगे।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3899\" data-resourceType=\"TyndaleBibleDictionary\">कुस्रू महान</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3899,
          "content_id": 648578,
          "resource_code": "TyndaleBibleDictionary",
          "label": "महान कुस्रू",
          "language": "hin"
        }
      ]
    }
  }
]