[
  {
    "content_id": 732906,
    "reference_id": 4048,
    "title": "कुत्ता",
    "media_type": "Text",
    "index_reference": "कुत्ता",
    "language": "hin",
    "content": "<h1>कुत्ता</h1><p>कुत्ते उन पहले पशुओं में से एक थे जिन्हें मनुष्य ने पालतू पशु के रूप में रखा था। वैज्ञानिकों का मानना ​​है कि आधुनिक कुत्ते (कैनिस फैमिलिएरिस) भारतीय भेड़िये (कैनिस ल्यूपस पैलिप्स) से आए हैं। बाइबल के समय के कुत्ते शायद आज के जर्मन शेफर्ड कुत्तों जैसे दिखते थे। उनके नुकीले कान, नुकीली नाक और लंबी पूंछ होती थी।</p><h2>बाइबल में कुत्तों के प्रति नकारात्मक दृष्टिकोण</h2><p>बाइबल के समय में, लोग कुत्तों को पसंद नहीं करते थे (<a href=\"https://ref.ly/Prov26:11\">नीति 26:11</a>; <a href=\"https://ref.ly/2Pet2:22\">2&nbsp;पत 2:22</a>)। जबकि आज कई लोग कुत्तों को करीबी मित्र मानते हैं, बाइबल के लेखक उन्हें अलग दृष्टिकोण से देखते थे। कुत्ते सड़कों पर और कचरे में भोजन खोजते फिरते थे (<a href=\"https://ref.ly/Exod22:31\">निर्ग 22:31</a>; <a href=\"https://ref.ly/1Kgs22:38\">1&nbsp;रा 22:38</a>; <a href=\"https://ref.ly/Matt15:26\">मत्ती 15:26</a>; <a href=\"https://ref.ly/Luke16:21\">लूका 16:21</a>)। वे मृत मानव शरीर भी खा जाते थे (<a href=\"https://ref.ly/2Kgs9:35-2Kgs9:36\">2&nbsp;रा 9:35–36</a>)। सामान्यतः कुत्ते, गिद्धों और अन्य शिकारी पक्षियों के समान कार्य करते थे। बाइबल में कुत्तों का 41 बार उल्लेख किया गया है और इनमें से अधिकांश उल्लेख नकारात्मक हैं। लोग सोचते थे कि कुत्ते गंदे जानवर हैं जो डर के मारे काम करते हैं।</p><p>शिकार में उपयोग किए जाने वाले कुत्ते मिस्री कब्रों के चित्रों में दिखाई देते हैं और <a href=\"https://ref.ly/Job30:1\">अय्यूब 30:1</a> में भेड़ चराने वाले कुत्तों का उल्लेख है। इस्राएलियों द्वारा कुत्तों में एक अच्छी विशेषता जिसे बहुत महत्त्वपूर्ण माना गया, वह उनकी सतर्कता थी (<a href=\"https://ref.ly/Isa56:10\">यशा 56:10</a>)। हालांकि, बाइबल के समय में &quot;कुत्ता&quot; एक तिरस्कारपूर्ण शब्द था (<a href=\"https://ref.ly/1Sam17:43\">1&nbsp;शमू 17:43</a>; <a href=\"https://ref.ly/2Sam16:9\">2&nbsp;शमू 16:9</a>)। इसे निम्नलिखित प्रकार के व्यक्तियों के लिए प्रयोग किया गया:</p><ul><li><p>विनम्र लोग (<a href=\"https://ref.ly/2Sam9:8\">2 शमू 9:8</a>; <a href=\"https://ref.ly/2Kgs8:13\">2 रा 8:13</a>)</p></li><li><p>दुष्ट लोग (<a href=\"https://ref.ly/Isa56:10-Isa56:11\">यशा 56:10–11</a>; <a href=\"https://ref.ly/Matt7:6\">मत्ती 7:6</a>; <a href=\"https://ref.ly/Phil3:2\">फिलि 3:2</a>; <a href=\"https://ref.ly/Rev22:15\">प्रका 22:15</a>)</p></li></ul><p>कुत्ते, सूअरों की तरह, बहुत भूखे और सर्वाहारी होते थे (किसी भी प्रकार का भोजन खाते थे)। एक अन्यजाति महिला ने यीशु से अपनी बेटी को चंगा करने के लिए विनती की। यीशु ने उत्तर में एक रूपक का प्रयोग किया, जिसमें उन्होंने कहा कि घर के भोजन के टुकड़े कुत्तों को नहीं फेंके जाते<strong> </strong>(<a href=\"https://ref.ly/Matt15:22-Matt15:28\">मत्ती 15:22–28</a>; <a href=\"https://ref.ly/Mark7:25-Mark7:30\">मर 7:25–30</a>)। यीशु के समय में, &quot;कुत्ता&quot; यहूदियों द्वारा गैर-यहूदियों के लिए एक अपमानजनक शब्द था। उन्हें कुत्तों की तरह अशुद्ध माना जाता था। हालाँकि, यीशु ने उस प्रसंग में कुत्ता शब्द का लघु रूप प्रयोग किया, जिससे उनका स्वर मुलायम और दयालु हो गया। उस महिला के विश्वास को देखकर, यीशु ने उसकी विनती स्वीकार की और एक गैर-यहूदी को &quot;लड़कों की रोटी&quot; का कुछ हिस्सा दिया।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]