[
  {
    "content_id": 620747,
    "reference_id": 6387,
    "title": "कीड़ा",
    "media_type": "Text",
    "index_reference": "कीड़ा",
    "language": "hin",
    "content": "<h1><span>कीड़ा</span></h1><p><span><em>तिनिओला</em> </span>परिवार का एक कीट है, जो ऊन या फर पर अपने अंडे देता है। इसके लार्वा उन सामग्रियों पर भोजन करते हैं। कई बाइबल के अंश कीड़ों के विनाशकारी गुणों का उल्लेख करते हैं (<a href=\"https://ref.ly/Job13:28\">अय्यू 13:28</a>; <a href=\"https://ref.ly/Ps39:11\">भज 39:11</a>; <a href=\"https://ref.ly/Isa50:9\">यशा 50:9</a>; <a href=\"https://ref.ly/Hos5:12\">होश 5:12</a>; <a href=\"https://ref.ly/Matt6:19-Matt6:20\">मत्ती 6:19–20</a>; <a href=\"https://ref.ly/Luke12:33\">लूका 12:33</a>; <a href=\"https://ref.ly/Jas5:2\">याकू 5:2</a>)।</p><p><a href=\"https://ref.ly/Isa51:8\">यशायाह 51:8</a> में, &quot;कीड़ा&quot; कपड़ों के कीड़ों के लार्वा को सन्दर्भित करता है। ये लार्वा क्षय और कमजोरी का प्रतीक हैं। वे ही एकमात्र हानिकारक अवस्था हैं; वयस्क कीड़े कोई खतरा नहीं उत्पन्न करते और मुख्य रूप से फूलों के शहद पर निर्भर रहते हैं। वयस्क कीड़ों को कुचलना भी सरल होता है (<a href=\"https://ref.ly/Job4:19\">अय्यू 4:19</a>)। कपड़ों के कीड़े मई या जून में प्रजनन करते हैं और रात में घरों में प्रवेश करते हैं। अंडे देने के एक सप्ताह बाद, लार्वा निकलते हैं और पशु रेशे वाली वस्तुओं को नुकसान पहुंचाना आरम्भ करते हैं।</p><p>कीड़े चुपचाप चीजों को नष्ट करते हैं, उन टिड्डियों के झुंडों के विपरीत जो सूरज को ढक देते हैं। प्राचीन काल में संपत्ति केवल धन में नहीं, बल्कि वस्तुओं में होती थी। ऊन के कपड़े विशेष रूप से मूल्यवान थे। इसलिए, कीड़े आर्थिक विपत्ति का कारण बन सकते थे। यह सन्दर्भ यीशु के पहाड़ी उपदेश में कहे गए शब्दों को उजागर करता है (<a href=\"https://ref.ly/Matt6:19-Matt6:20\">मत्ती 6:19–20</a>)।</p><p>फिलिस्तीन में कपड़ों के कीड़ों के अलावा कीड़ों की कई प्रजातियाँ पायी जाती हैं। ये कीड़े पौधों या बीजों को नुकसान नहीं पहुंचाते हैं। कपड़ों के कीड़ों की तरह, केवल लार्वा ही नुकसान पहुंचाते हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18013028",
          "start_ref_usfm": "JOB 13:28",
          "end_ref": "18013028",
          "end_ref_usfm": "JOB 13:28"
        },
        {
          "start_ref": "40006019",
          "start_ref_usfm": "MAT 6:19",
          "end_ref": "40006020",
          "end_ref_usfm": "MAT 6:20"
        }
      ],
      "resource": []
    }
  }
]