[
  {
    "content_id": 368580,
    "reference_id": 3896,
    "title": "कुरेने, कुरेनी",
    "media_type": "Text",
    "index_reference": "कुरेने, कुरेनी",
    "language": "hin",
    "content": "<h1>कुरेने, कुरेनी</h1><p>उत्तर अफ्रीका के तट पर स्थित एक शहर, जिसे कुरेनीका की राजधानी के रूप में जाना जाता है। इसकी स्थापना सातवीं शताब्दी ई.पू. में यूनानियों द्वारा की गई थी, जो मुख्यतः किसान थे। पाँचवीं शताब्दी ई.पू. के एक इतिहासकार, हेरोडोटस ने उल्लेख किया कि कुरेने अद्वितीय था क्योंकि वहाँ तीन फसल ऋतुएँ थीं, जिसके परिणामस्वरूप आठ महीने की लंबी, निरंतर शरद ऋतु होती थी: &quot;कुरेने की भूमि में, जो लीबिया के उस भाग में स्थित है जहाँ खानाबदोश रहते हैं, तीन अलग-अलग फसल ऋतुएँ होती हैं … जिससे कुरेने के भाग्यशाली लोगों के लिए आठ महीने तक लगातार शरद ऋतु रहती है” (4.199)।</p><p>सिकन्दर महान ने 331 ई.पू. में कुरेने पर विजय प्राप्त की और बाद में यह रोमी साम्राज्य का हिस्सा बन गया। नए नियम के काल में, इस शहर में सिकन्दरिया से आए यहूदियों की एक बड़ी आबादी थी। इन यहूदियों में से एक, कुरेने का शमौन, फसह के समय यरूशलेम में था जब उसे यीशु का क्रूस उठाने के लिए विवश किया गया था (<a href=\"https://ref.ly/Matt27:32\">मत्ती 27:32</a>)। पिन्तेकुस्त पर, पतरस ने यरूशलेम में कुरेने से आए यहूदियों को उपदेश दिया (<a href=\"https://ref.ly/Acts2:10\">प्रेरि 2:10</a>)। स्तिफनुस पर एक आराधनालय के यहूदियों द्वारा आक्रमण किया गया जिसमें कुरेने के लोग शामिल थे (<a href=\"https://ref.ly/Acts6:9\">प्रेरि 6:9</a>)। इन कुरेनी यहूदियों में से कुछ बाद में मसीही धर्म में परिवर्तित हो गए और प्रचारक बन गए (<a href=\"https://ref.ly/Acts11:20\">प्रेरि 11:20</a>), और अंताकिया तक यात्रा की, जहाँ कुरेने का लूकियुस एक प्रमुख मसीही शिक्षक था (<a href=\"https://ref.ly/Acts13:1\">प्रेरि 13:1</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027032",
          "start_ref_usfm": "MAT 27:32",
          "end_ref": "40027032",
          "end_ref_usfm": "MAT 27:32"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44011020",
          "start_ref_usfm": "ACT 11:20",
          "end_ref": "44011020",
          "end_ref_usfm": "ACT 11:20"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013001",
          "end_ref_usfm": "ACT 13:1"
        }
      ],
      "resource": []
    }
  }
]