[
  {
    "content_id": 381041,
    "reference_id": 3783,
    "title": "कुलुस्सियों के नाम पत्र",
    "media_type": "Text",
    "index_reference": "कुलुस्सियों के नाम पत्र",
    "language": "hin",
    "content": "<h1>कुलुस्सियों के नाम पत्र</h1><p>नए नियम का एक पत्र, जो प्रेरित पौलुस द्वारा लिखी गई चार &quot;बन्दीगृह की पत्रियों&quot; में से एक है। जैसा कि इफिसियों, फिलिप्पियों और फिलेमोन की पत्रियों में है, पौलुस ने कहा कि जब उन्होंने कुलुस्सियों को पत्र लिखा, तो वह बन्दीगृह में थें (<a href=\"https://ref.ly/Col4:3,Col4:10\">कुल 4:3, 10</a>; पुष्टि करें <a href=\"https://ref.ly/Eph3:1\">इफि 3:1</a>; <a href=\"https://ref.ly/Eph4:1\">4:1</a>; <a href=\"https://ref.ly/Eph6:20\">6:20</a>; <a href=\"https://ref.ly/Phil1:12-Phil1:14\">फिलि 1:12–14</a>; <a href=\"https://ref.ly/Phlm1:9-Phlm1:10\">फिले 1:9–10</a>)। उन्होंने <span>एशिया के उपद्वीप</span> की कलीसियाओं को तीन पत्रियाँ भेजीं और उन्हें अपने सहयोगी तुखिकुस के साथ जोड़ा (<a href=\"https://ref.ly/Col4:7-Col4:9\">कुल 4:7–9</a>; <a href=\"https://ref.ly/Eph6:21-Eph6:22\">इफि 6:21–22</a>)। इससे यह संकेत मिलता है कि उन्होंने इन पत्रियों को लगभग एक ही समय में लिखा और तुखिकुस ने उन्हें पहुँचाया।</p><p>पूर्वावलोकन</p><p>• लेखक <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\"> </span></p><p>• तिथि, उत्पत्ति और गंतव्य</p><p>• पृष्ठभूमि<span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\"> </span></p><p>• उद्देश्य और शिक्षा <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\"> </span></p><p>विषय-वस्तु </p><h2>लेखक</h2><p>हालाँकि यह परम्परा कि पौलुस ने ही कुलुस्सियों की पत्री लिखी है, एक मजबूत आधार पर खड़ी है, लेकिन आज के समय में कई विद्वान इसकी लेखनता पर बहस करते हैं। उनके संदेह के दो मुख्य कारण हैं — धर्मविज्ञान और शैली।</p><p>पहले, कुछ विद्वान पौलुस की लेखनता पर धर्मवैज्ञानिक आधार पर सवाल उठाते हैं। कुलुस्सियों में कुछ प्रमुख धर्मवैज्ञानिक विषयों का विकास उस तरीके से भिन्न है, जैसा कि पौलुस की निर्विवाद पत्रियों में प्रस्तुत किया गया है। कुलुस्सियों में मसीह के सिद्धांत का विकास <a href=\"https://ref.ly/Col1:15-Col1:20\">1:15–20</a> में मसीह के बारे में एक भजन के आधार पर किया गया है। यहाँ मसीह को &quot;सारी सृष्टि में पहलौठा&quot; कहा गया है; सारी <span>वस्तुएँ</span> अपनी उत्पत्ति और निरंतर अस्तित्व के लिए उन्हीं पर निर्भर हैं। मसीह में परमेश्वरत्व की सारी परिपूर्णता वास करती है। उसकी मृत्यु को पाप, व्यवस्था, और मृत्यु पर जय के रूप में नहीं, बल्कि ब्रह्मांडीय सत्ताओं और शक्तियों पर विजय के रूप में व्याख्यायित किया गया है।</p><p>कुछ विद्वानों के अनुसार, इससे यह संकेत मिलता है कि कुलुस्सियों में मसीह-शास्त्र किसी भी निर्विवाद पत्रियों से कहीं अधिक &quot;गौरवान्वित&quot; है। फिर भी, पौलुस ने हमेशा मसीह को अत्यंत गौरवान्वित रूप में देखा था। उन्होंने मसीह को सभी <span>वस्तुओं</span> का सृष्टिकर्ता घोषित किया (<a href=\"https://ref.ly/1Cor8:6\">1 कुरि 8:6</a>) और उनकी प्रभुता को समस्त ब्रह्मांडीय व्यवस्था पर स्थापित करने के लिए एक अन्य भजन का उद्धरण दिया (<a href=\"https://ref.ly/Phil2:6-Phil2:11\">फिलि 2:6–11</a>)। इसके अतिरिक्त, कुलुस्सियों में मसीह के बारे में जो कथन दिए गए हैं, वे कुलुस्से के शहर में उत्पन्न हुई स्थिति की माँग थे। उस कलीसिया में जो विधर्म फैल गया था, उसने ऐसे कथनों की आवश्यकता उत्पन्न की।</p><p>कुलुस्सियों में &quot;अंतिम बातों&quot; और <span>बपतिस्मा</span> के बारे में ऐसे सिद्धांत भी सिखाए गए हैं, जो निर्विवाद पत्रियों के सिद्धांतों से कुछ अलग प्रतीत होते हैं। कुरिन्थियों में, पौलुस ने &quot;अंतिम बातों&quot; के अपने शिक्षण को यहूदी &quot;दो युगों&quot; के सिद्धांत पर आधारित किया। यहूदी धर्म ने सिखाया कि &quot;इस युग&quot; में संसार दुष्ट शक्तियों के अत्याचार के अधीन है, लेकिन &quot;आने वाले युग&quot; में परमेश्वर इसे स्वतंत्र करेंगे। इसके विपरीत, पौलुस की शिक्षा अद्वितीय थी, क्योंकि उन्होंने यह माना कि मसीह के आगमन में &quot;आने वाला युग&quot; पहले ही आ चुका है—हालाँकि उनकी पूर्णता अभी नहीं आई है। पौलुस ने मसीह के पहले और दूसरे आगमन के बीच के समय को एक संघर्ष का काल माना। मसीह को “तब तक राज्य करना अवश्य है जब तक वह अपने सब शत्रुओं को अपने पाँवों तले न ले आए” (<a href=\"https://ref.ly/1Cor15:25\">1 कुरि 15:25</a>)। मसीह अपनी सेवा के द्वारा इस वर्तमान युग को दुष्ट शक्तियों से मुक्त कर रहे हैं, लेकिन यह संघर्ष उनके दूसरे आगमन तक समाप्त नहीं होगा। इसलिए मसीही उनके भविष्य के प्रकट होने की आशा में जीते हैं। कुलुस्सियों में इस भविष्य की आशा को उतना महत्व नहीं दिया गया (हालांकि <a href=\"https://ref.ly/Col3:1-Col3:4\">3:1–4 </a>को देखें); इसके बजाय, स्वर्ग में पहले से विद्यमान आशा पर ज़ोर दिया गया है (<a href=\"https://ref.ly/Col1:5\">1:5</a>)।</p><p>कुलुस्सियों में बपतिस्मे के सिद्धांत को पूरी हुई आशा के पहलू पर ज़ोर देने से प्रभावित किया गया है। रोमियों को लिखी अपनी पत्री में, पौलुस ने सिखाया कि बपतिस्मा पाए हुए मसीही पुनरुत्थित प्रभु में विश्वास के साथ जीते हैं और अपनी भविष्य की पुनरुत्थान की आशा से भरे होते हैं (<a href=\"https://ref.ly/Rom6:1-Rom6:11\">रोम 6:1–11</a>)। लेकिन कुलुस्सियों में पौलुस ने घोषणा की कि बपतिस्मा पाए हुए विश्वासियों ने न केवल मसीह के साथ मृत्यु का अनुभव किया है, बल्कि वे पहले ही उनके साथ जी उठे हैं (<a href=\"https://ref.ly/Col2:12-Col2:13\">कुल 2:12–13</a>; <a href=\"https://ref.ly/Col3:1\">3:1</a>)। यहाँ भविष्य के लिए आशा पुनरुत्थान के लिए नहीं, बल्कि उस जीवन के प्रकट होने के लिए है, जो पहले से मसीह में परमेश्वर के साथ छिपा हुआ है (<a href=\"https://ref.ly/Col3:2-Col3:3\">3:2–3</a>)। इसके अलावा, रोमियों में पौलुस ने कहा कि बपतिस्मे में मसीही पाप के लिए मर चुके हैं, ताकि वे अब पाप की सेवा न करें। दूसरी ओर, कुलुस्सियों में यह कहा गया है कि मसीह में मसीही &quot;संसार की आदि शिक्षा&quot; (<a href=\"https://ref.ly/Col2:20\">2:20</a>) के लिए मर चुके हैं। इस वाक्यांश का अनुवाद &quot;संसार के धार्मिक शिक्षा के मूल सिद्धांत&quot; के रूप में किया जा सकता है। लेकिन कुलुस्सियों में, इस बात पर ज़ोर दिया गया है कि यह वाक्यांश &quot;संसार की मौलिक आत्मा<span>ओं</span>&quot; का संकेत करता है। किसी भी स्थिति में, कुलुस्सियों में रोमियों से अर्थ यदि पृथक नहीं भी हो, तो इसका ज़ोर ज़रूर पृथक है।</p><p>ऐसे धर्मवैज्ञानिक मुद्दों ने कई विद्वानों को यह विश्वास करने पर मजबूर किया है कि पौलुस ने कुलुस्सियों को पत्र नहीं लिखा होगा। बल्कि, वे इस पत्र को पौलुस के किसी शिष्य की रचना मानते हैं, जिन्होंने बाद में इसे लिखा। हालाँकि, यह ध्यान देना महत्वपूर्ण है कि ये अंतर विरोधाभास उत्पन्न करने वाले नहीं वरन् यह अंतर केवल दृष्टिकोण का या ज़ोर देने का ही हैं।</p><p>कुलुस्सियों के पत्र की लेखनता पर सवाल उठाने का दूसरा कारण साहित्यिक है, जो शब्दावली और शैली से संबंधित है। इस संक्षिप्त पत्र में 34 ऐसे शब्द हैं जो पूरे नए नियम में और कहीं नहीं पाए जाते। इसके अलावा, कुछ आम पौलुस संबंधी शब्द उन अंशों में अनुपस्थित हैं, जहाँ उनकी तर्कसंगत रूप से अपेक्षा की जा सकती थी। इसके अलावा, इस पत्र की शैली, यद्यपि इफिसियों के समान है, लेकिन पौलुस की अन्य निर्विवाद पत्रों से काफी अलग है। उन पत्रों में विचार आमतौर पर यहूदी शास्त्रियों की बहस की शैली के समान तर्कपूर्ण रूप में विकसित किए गए हैं। कुलुस्सियों की पत्र की शैली में भजनों, उपासना विधियों, और प्रारंभिक यहूदी तथा मसीही धर्मशिक्षाओं की विशेषताएँ पाई जाती हैं। लेकिन, कुछ स्पष्ट धर्मवैज्ञानिक दृष्टिकोणों और साहित्यिक शैली के अंतर यह निष्कर्ष निकालने के लिए बाध्य नहीं करते कि पौलुस के अलावा किसी और ने कुलुस्सियों को पत्र लिखा होगा।</p><h2>तिथि, उत्पत्ति, और गंतव्य</h2><p>कुलुस्सियों के पत्र की तिथि इस बात पर निर्भर करती है कि इस पत्री को लिखने के समय पौलुस किस स्थान पर कैद में थे। परम्परागत रूप से <span>विद्वानों</span> का मानना रहा है कि सभी चार &quot;बन्दीगृह की पत्रियाँ&quot; रोम से लिखी गई थीं। यदि ऐसा है, तो पौलुस ने इन्हें ईस्वी 60 से 62 के बीच लिखा होगा।</p><p>प्रेरितों के काम की पुस्तक तीन स्थानों का उल्लेख करती है जहाँ पौलुस कैद में थे: फिलिप्पी, कैसरिया, और रोम। 2 कुरिन्थियों को लिखते समय, जो इन दोनों अंतिम कैदों से पहले लिखा गया था, पौलुस ने संकेत दिया कि वह पहले ही कई बार कैद में रह चुके थे (<a href=\"https://ref.ly/2Cor11:23\">2 कुरि 11:23</a>)। इफिसुस उन कैदों में से एक का संभावित स्थान हो सकता है (पुष्टि करें <a href=\"https://ref.ly/Acts19:1-Acts20:38\">प्रेरि 19–20</a>; <a href=\"https://ref.ly/1Cor15:32\">1 कुरि 15:32</a>; <a href=\"https://ref.ly/2Cor1:8-2Cor1:10\">2 कुरि 1:8–10</a>)। परिणामस्वरूप, बढ़ती संख्या में <span>विद्वान</span> इस शहर को वह संभावित स्थान मानते हैं जहाँ पौलुस ने <span>बन्दीगृह</span> के <span>पत्रों को</span> लिखा होगा। यदि यह सही है, तो पौलुस ने कुलुस्सियों के पत्र संभवतः ईस्वी 52 और 55 के बीच लिखे। लेकिन सामान्य सहमति यह है कि सभी <span>बन्दीगृह</span> पत्र रोम में लिखे गए थे, जिससे कुलुस्सियों की तिथि ईस्वी 60–62 के बीच मानी जाती है।</p><h2>पृष्ठभूमि</h2><p>कुलुस्से की कलीसिया को खतरे में डालने वाली शिक्षाओं की पहचान करना एक कठिन कार्य है। समस्या आंकड़े की कमी नहीं है, बल्कि इसके विपरीत है। ऐतिहासिक अनुसंधान ने पहले शताब्दी के रोमी संसार में फैलने वाले धार्मिक विश्वासों और प्रथाओं के बारे में बहुत सारी जानकारी उजागर की है। अनातोलिया<span>&nbsp;</span>प्रायद्वीप धर्मों के लिए एक विशेष रूप से उपजाऊ क्षेत्र था। कई लोग एक से अधिक धार्मिक संप्रदायों से संबंधित थे, और कई धर्मों के विचारों और प्रथाओं को चुनना सामान्य था। मसीही भी इन प्रवृत्तियों से अछूते नहीं थे।</p><h3>कुलुस्सियों की <span>अपसिद्धांन्त</span></h3><p>पौलुस ने कुलुस्सियों में मसीही अपसिद्धांन्त की कोई औपचारिक परिभाषा नहीं दी। बल्कि, बिना उन्हें सटीक रूप से पहचानें पौलुस ने कई मुद्दों पर बात की। हालाँकि, यदि किसी को कुछ सवालों के उत्तर ही दिए जाएँ, तो संभवतः उन उत्तरों के आधार पर सवालों को फिर से बनाया जा सकता है। कुलुस्सियों के पाठक को पौलुस की प्रतिक्रियाओं के आधार पर गलत शिक्षाओं के सिद्धांतों को परिभाषित करने का प्रयास करना चाहिए।</p><p>कुछ विद्वानों ने निष्कर्ष निकाला है कि अपसिद्धांन्त उस देह-आत्मा द्वैतवाद से उत्पन्न हुआ, जो बाद में यूनानी और पूर्वी गूढ़्ज्ञानवाद (ग्नोस्टिकवाद) की विशेषता बन गई। बाद में आने वाले गूढ़्ज्ञानवादीयों ने सिखाया कि वस्तुओं का भौतिक क्रम बुरा है, इसलिए केवल वही वस्तुएँ जो भौतिकता से मुक्त हैं, अच्छी होती हैं। अन्य विद्वानों ने, पौलुस के कुछ <span>भोज्य </span>पदार्थों के नियमों, पर्व, सब्त, और बाहरी खतना के खिलाफ निर्देशों को देखते हुए निष्कर्ष निकाला है कि यह झूठी शिक्षाएँ यहूदी विश्वासों से उत्पन्न हुईं। चूंकि विभिन्न विचारों को मिलाने की प्रवृत्ति बहुत प्रचलित थी, इसलिए दोनों सिद्धांत संभवतः सत्य हैं।</p><p>पौलुस ने झूठी शिक्षाओं को एक ऐसी &quot;दर्शनशास्त्र&quot; के रूप में माना जो मनुष्यों की परम्परा पर आधारित है (<a href=\"https://ref.ly/Col2:8\">2:8</a>)। कुलुस्सियों के लिए उनकी प्रार्थना (<a href=\"https://ref.ly/Col1:9-Col1:11\">1:9–11</a>) और कुछ अन्य टिप्पणियाँ (<a href=\"https://ref.ly/Col1:26-Col1:28\">1:26–28</a>; <a href=\"https://ref.ly/Col2:2-Col2:3\">2:2–3</a>) यह सुझाव देती हैं कि वह इस धारणा का सामना कर रहे थे कि कुछ लोगों के लिए &quot;दर्शनशास्त्र&quot; कुछ विशेष जादुई समझ प्रदान करती है। वह दर्शनशास्त्र &quot;संसार के तत्वज्ञान&quot; पर आधारित था। इस वाक्यांश के दो मुख्य व्याख्यात्मक मार्ग हैं। पहले, &quot;तत्व ज्ञान&quot; का मूल अर्थ है &quot;वस्तुएँ जो एक पंक्ति या श्रृंखला में खड़ी होती हैं,&quot; जैसे कि वर्णमाला के अक्षर। इसे आसानी से मौलिक सिद्धांतों या बुनियादी शिक्षाओं के अर्थ में विस्तारित किया जा सकता है। यही अर्थ <a href=\"https://ref.ly/Heb5:12\">इब्रानियों 5:12</a> में है, जहाँ यह शब्द परमेश्वर के वचन के &quot;आदि शिक्षा&quot; को संदर्भित करता है। दूसरा, यूनानियों ने इस वाक्यांश को उन चार भौतिक पदार्थों पर लागू किया जिनके बारे में उन्हें लगता था कि इन तत्वों से संसार बना हैं: पृथ्वी, जल, अग्नि और वायु।</p><p>पहली शताब्दी ईसा पूर्व के एक यूनानी ग्रंथ में, जो दार्शनिक पायथागोरस के अनुयायियों के बारे में है, कुछ ऐसे ही शब्दों का उपयोग किया गया है जिन्हें पौलुस ने कुलुस्सियों के अपसिद्धांन्त के लिए प्रयोग किया। उस ग्रंथ में यह बताया गया है कि उच्चतम देवताओं का एक दूत आत्मा को संसार के सभी तत्वों के माध्यम से ले जाता है, जो सबसे निचले तत्व पृथ्वी और जल से शुरू होकर उच्चतम तत्व तक जाते हैं। यदि आत्मा शुद्ध होती है, तो वह उच्चतम तत्व में रहती है। यदि नहीं, तो उसे निचले तत्वों में लौटा दिया जाता है। आवश्यक शुद्धता आत्म-त्याग और कुछ धार्मिक अनुष्ठानों के माध्यम से प्राप्त की जाती है। ऊपरी वायु में सूर्य, चंद्रमा और तारे होते हैं, जिन्हें देवता माना जाता है, जो मनुष्य की नियति को नियंत्रित करते हैं। इसके अलावा, पृथ्वी के चारों ओर का वातावरण आत्मिक शक्तियों से भरा हुआ है, जिन्हें सम्मान देना आवश्यक है। इस प्रकार, संसार के तत्व देवताओं और आत्मिक शक्तियों से जुड़ जाते हैं, जो सभी लोगों को बंदी बनाए रखते हैं और उनकी नियति तय करते हैं। जादुई ज्ञान और पंथिक अनुष्ठानों की सहायता से मनुष्य न केवल आत्मिक शक्तियों द्वारा निर्धारित नियति से बच सकता है, बल्कि अपने लाभ के लिए उन्हें नियंत्रित भी कर सकता है।</p><p>सारांश के रूप में, &quot;संसार का तत्वज्ञान&quot; वाक्यांश का अर्थ या तो बुनियादी धार्मिक शिक्षाओं से या संसार की आत्मिक शक्तियों से हो सकता है। <span>कुलुस्सियों के पत्र में दिए गए बयान से दूसरा अर्थ सही प्रतीत होता है</span>। मसीह ने अपने क्रूस के माध्यम से <span>प्रधानताओं</span> और अधिकारियों पर विजय प्राप्त की है और उन्हें सार्वजनिक रूप से उजागर किया है (<a href=\"https://ref.ly/Col2:15\">2:15</a>)। वे संसार के क्रम पर प्रभुता नहीं करते; मसीह प्रभुता करते हैं (<a href=\"https://ref.ly/Col1:16-Col1:20\">1:16–20</a>)। <span>ईश्वरत्व</span> की &quot;<span>परिपूर्णता</span>&quot; मसीह में निवास करती है, न कि किसी दूरस्थ देवता में (<a href=\"https://ref.ly/Col1:19\">1:19</a>; <a href=\"https://ref.ly/Col2:9\">2:9</a>)। आत्मिक शक्तियाँ मसीह के अधिकार के अधीन हैं (<a href=\"https://ref.ly/Col2:10\">2:10</a>) और उनका अस्तित्व मसीह के कारण है (<a href=\"https://ref.ly/Col1:16\">1:16</a>)। &quot;स्वर्गदूतों की <span>उपासना</span>&quot; (जो संभवतः स्वर्गीय शक्तियों को श्रद्धांजलि देने को भी सम्मिलित करती है) इतनी गलत है कि इसके भयंकर परिणाम हो सकते हैं (<a href=\"https://ref.ly/Col2:18\">2:18</a>)।</p><h3>अपसिद्धांन्त के मुख्य लक्षण</h3><p>कुलुस्सियों के दर्शनशास्त्र का एक प्रमुख सिद्धांत ऐसा प्रतीत होता है कि उन्होंने यह दावा किया कि परमेश्वर दूरस्थ और अगम्य है। दो कारक इस दिशा की ओर संकेत करते हैं। पहला, स्वर्गदूतों और आत्मिक शक्तियों के प्रति आकर्षण, जैसा कि पहले चर्चा की गई, यह दर्शाता है कि दूरस्थ परमेश्वर केवल एक लंबी मध्यस्थों की शृंखला के माध्यम से ही सुलभ था। मसीह को उन मध्यस्थों में से एक माना गया होगा, शायद मध्यस्थों के ऊपर सिंहासन पर बैठे हुए। दूसरा, यह दर्शनशास्त्र संभवतः द्वैतवाद का समर्थन करता था, जो उच्च परमेश्वर को सृष्टि से अलग करता था। परमेश्वर के निकट पहुँचने के लिए, साधकों को पहले भौतिक संसार की बुरी शक्ति से मुक्त होना पड़ता था।</p><p>मनुष्य कैसे उन स्वर्गीय तारों की शक्तियों को नियंत्रित या बाधित कर सकते थे जो उन्हें उच्च परमेश्वर तक पहुँचने से रोकती थीं? कैसे वे भौतिक संसार की दासता से मुक्त हो सकते थे? इस दर्शनशास्त्र ने इसका उत्तर जादुई ज्ञान और अंतर्दृष्टि के रूप में प्रस्तुत किया। स्वर्गदूतों की पूजा करने और विशेष दिनों और धार्मिक अनुष्ठानों (<a href=\"https://ref.ly/Col2:16-Col2:18\">2:16–18</a>), का पालन करके, साधक इन मध्यस्थों को संतुष्ट कर सकते थे और दैवी &quot;परिपूर्णता&quot; तक पहुँच सकते थे। स्वैच्छिक आत्म-हीनता, आत्म-त्याग और दर्शन प्राप्त करना (<a href=\"https://ref.ly/Col2:18,Col2:21-Col2:23\">2:18, 21–23</a>), उन्हें भौतिक संसार के प्रभाव से मुक्त कर सकता था। भोजन और संभवतः यौन संबंधों से परहेज़ करके आत्म-त्याग का अभ्यास ( <a href=\"https://ref.ly/Col2:21\">2:21</a> में &quot;न छूना&quot;) शामिल था, यह विशेष मौसमों तक सीमित था, ताकि परमेश्वर के &quot;दर्शन&quot; को प्राप्त किया जा सके। अन्यथा, यह दर्शनशास्त्र साधकों को <span>अनैतिक</span> प्रथाओं में शामिल होने की स्वतंत्रता प्रदान करती है (<a href=\"https://ref.ly/Col3:5-Col3:11\">3:5–11</a>)।</p><h2>उद्देश्य और शिक्षण</h2><p><a href=\"https://ref.ly/Col2:8\">कुलुस्सियों 2:8</a> में दी गई चेतावनी कुलुस्सियों के पत्र मुख्य उद्देश्य की ओर इशारा करती है। पाठकों को इस बात के प्रति सचेत किया गया है कि वे किसी ऐसे व्यक्ति के पीछे न चलें जो &quot;तुम्हें दर्शनशास्त्र और व्यर्थ धोखे से लूट ले, जो मनुष्य परम्परा और संसार के तत्वों के अनुसार है, और मसीह के अनुसार नहीं&quot;। एक झूठी शिक्षा कलीसिया में प्रवेश कर रही थी और उसके स्वास्थ्य को खतरे में डाल रही थी, इसलिए पौलुस ने इस खतरे का मुकाबला करने के लिए कुलुस्सियों को पत्र लिखा।</p><p>पौलुस ने इस अपसिद्धांन्त का मुकाबला इसके शिक्षाओं की तुलना उन सही शिक्षाओं से करके किया, जो उनके पाठकों को पहले दी गई परम्पराओं के माध्यम से मिली थीं, संभवतः एपफ्रास के द्वारा (<a href=\"https://ref.ly/Col1:7\">1:7</a>; <a href=\"https://ref.ly/Col4:12-Col4:13\">4:12–13</a>)। परमेश्वर ने मसीह के द्वारा उन्हें विशेष रूप से अपनी प्रजा, अपनी कलीसिया, बनने के योग्य ठहराया था (<a href=\"https://ref.ly/Col1:12-Col1:14\">1:12–14</a>)। झूठी शिक्षा के समर्थक कुलुस्सियों को यह विश्वास दिलाने की कोशिश कर रहे थे कि वे मसीह, जो कलीसिया का सिर है, से चिपके न रहें और इस प्रकार उन्हें उस विशेष पद को पाने के लिए अयोग्य साबित करने की कोशिश कर रहे थे (<a href=\"https://ref.ly/Col2:18-Col2:19\">2:18–19</a>)। परिणामस्वरूप, पौलुस द्वारा उद्धृत <span>परम्पराएँ</span> मुख्य रूप से मसीह या कलीसिया के बारे में सिखाती हैं। पहली परम्पराएँ मुख्य रूप से मसीह के प्रभावशाली स्तुति गीत से संबंधित हैं (<a href=\"https://ref.ly/Col1:15-Col1:20\">1:15–20</a>; जिसका पुनः संदर्भ <a href=\"https://ref.ly/Col2:9-Col2:10\">2:9–10</a> में है), जबकि दूसरी परम्पराएँ मुख्यतः बपतिस्मा से जुड़ी हुई हैं।</p><h3>मसीह</h3><p><a href=\"https://ref.ly/Col1:15-Col1:20\">1:15–20</a> में मसीह को सम्पूर्ण सृष्टि के पूर्व-स्थित स्रष्टा और सारी वस्तुओं का दिव्य छुड़ानेवाला के रूप में महिमा दी गई है। यहाँ &quot;सारी वस्तुओं&quot; का अर्थ व्यापक ब्रह्मांडीय आयामों से है, जिसमें पृथ्वी और आकाश, दृश्य और अदृश्य, कलीसिया और सार्वभौमिक शक्तियाँ सम्मिलित हैं। सभी वस्तुएँ, जिनमें स्वर्गीय शक्तियाँ भी शामिल हैं, मसीह से अपना अस्तित्व, पोषण और नियति प्राप्त करती हैं। उन्हें स्वर्गीय मध्यस्थों में से एक नहीं माना जाना चाहिए, बल्कि वे सबसे प्रमुख हैं जिनमें परमेश्वर की <span>परिपूर्णता</span> वास करती है (<a href=\"https://ref.ly/Col1:19\">1:19</a>; <a href=\"https://ref.ly/Col2:9\">2:9</a>), और जिनमें <span>मानवजाति </span>को अपनी पूर्णता मिलती है (<a href=\"https://ref.ly/Col2:10\">2:10</a>)।</p><p>पौलुस ने मसीह की मृत्यु के महत्व पर विशेष ध्यान दिया। <a href=\"https://ref.ly/Col1:1-Col1:29\">कुलुस्सियों 1</a> के <span>स्तुति गीत </span>में उन्होंने मसीह के मेल-मिलाप के कार्य को इस वाक्यांश द्वारा समझाया: &quot;उन्होंने <span>क्रूस पर बहे हुए लहू के द्वारा मेल-मिलाप कराया</span>&quot; (<a href=\"https://ref.ly/Col1:20\">1:20</a>)। उन्होंने पाठकों के अतीत और वर्तमान अनुभवों के बीच अंतर किया। पहले वे परमेश्वर से अपने दृष्टिकोण और व्यवहार में अलग हो गए थे। अब वे &quot;उनके <span>शारीरिक देह</span> में मृत्यु के द्वारा&quot; मेल-मिलाप कर चुके हैं (<a href=\"https://ref.ly/Col1:21-Col1:22\">1:21–22</a>)। उस मेल-मिलाप के परिणामस्वरूप, परमेश्वर मनुष्य के चरित्र को रूपांतरित करते हैं।</p><p>मसीह की मृत्यु न केवल व्यक्तियों और परमेश्वर के बीच टूटे हुए संबंधों को पुनर्स्थापित करती है, बल्कि उन्हें &quot;प्रधानताओं और शक्तियों&quot; की शत्रुतापूर्ण योजनाओं से भी मुक्त करती है। ये शक्तियाँ शैतानी प्रतिनिधि प्रतीत होती हैं, जो मनुष्यों के खिलाफ आरोप लगाती हैं—ऐसे आरोप जो आदेशों (व्यवस्था) पर आधारित &quot;ऋण प्रमाण पत्र&quot; पर आधारित होते हैं। पौलुस ने कुलुस्सियों से घोषणा की कि परमेश्वर ने उन आरोपों की नींव को <span>मिटा डाला</span> है, उसे <span>क्रूस पर कीलों से जड़कर सामने से हटा दिया है।</span> (<a href=\"https://ref.ly/Col2:14\">2:14</a>), और क्रूस पर उन्होंने उन आरोप लगाने वालों <span>का खुल्लमखुल्ला तमाशा बनाया</span> और उन पर विजय प्राप्त की (वचन <a href=\"https://ref.ly/Col2:15\">15</a>)। मसीह की मृत्यु एक त्रासदी नहीं थी, बल्कि पाप और बुरी शक्तियों पर एक जीवन-परिवर्तक, मुक्तिदायक विजय थी।</p><h3>कलीसिया</h3><p>कलीसिया मसीह का &quot;देह&quot; है (<a href=\"https://ref.ly/Col1:18,Col1:24\">1:18, 24</a>), जिसका सिर और जीवन का स्रोत मसीह हैं (<a href=\"https://ref.ly/Col2:19\">2:19</a>)। यह एक ऐसा झुंड है जिसे परम पिता ने स्वर्गीय विरासत में संतों के साथ भाग लेने के योग्य ठहराया है; उन्होंने इसे इस दुष्ट युग की शक्तियों से छुड़ाया है और इसे आने वाले युग की शक्ति और &quot;अपने प्रिय पुत्र के राज्य&quot; में (<a href=\"https://ref.ly/Col1:13\">1:13</a>) भागीदार बनाया है। इसलिए, कलीसिया को &quot;प्रधानताओं&quot; और &quot;अधिकारियों&quot; से भयभीत नहीं होना चाहिए, बल्कि उन शत्रुतापूर्ण शक्तियों पर मसीह की विजय में भाग लेना चाहिए।</p><h2>विषय-वस्तु</h2><p>कुलुस्सियों को लिखते समय, पौलुस ने एक मानक पत्र के प्रारूप का पालन किया, जिसमें अभिवादन, धन्यवाद, प्रार्थना, मुख्य भाग, और समापन टिप्पणी शामिल थीं। अभिवादन (<a href=\"https://ref.ly/Col1:1-Col1:2\">1:1–2</a>) में उन्होंने और तीमुथियुस ने कलीसिया को शुभकामनाएँ भेजी। इसके बाद विश्वासियों की अच्छी स्थिति के लिए धन्यवाद के वचन दिए गए (<a href=\"https://ref.ly/Col1:3-Col1:8\">1:3–8</a>) और एक प्रार्थना की गई कि कुलुस्सियों को परमेश्वर की इच्छा का ज्ञान प्राप्त हो, जिससे उनका चाल-चलन प्रभु के योग्य हो सके (<a href=\"https://ref.ly/Col1:9-Col1:11\">1:9–11</a>)।</p><p>पत्र के मुख्य भाग का पहला हिस्सा कुलुस्सियों को स्तुति करने के लिए बुलाता है और फिर मसीह के विषय महान गीत का उल्लेख करता है और उसे लागू करता है (<a href=\"https://ref.ly/Col1:12-Col1:23\">1:12–23</a>)। विशेष रूप से, यह भाग एक अंगीकारपूर्ण धन्यवाद से शुरू होता है, जिसमें पिता का धन्यवाद किया जाता है कि उन्होंने कुलुस्सियों को अपनी विशिष्ट प्रजा बनने के लिए बुलाया (<a href=\"https://ref.ly/Col1:12-Col1:14\">1:12–14</a>)। इसके बाद एक गीत आता है, जो मसीह को सम्पूर्ण सृष्टि के सर्वश्रेष्ठ स्रष्टा और मुक्तिदाता के रूप में महिमा देता है (<a href=\"https://ref.ly/Col1:15-Col1:20\">1:15–20</a>)। कुलुस्से मसीह की मेल-मिलाप कराने वाली सेवकाई के परिणामों में सहभागी हैं (<a href=\"https://ref.ly/Col1:21-Col1:23\">1:21–23</a>)।</p><p>पत्र के मुख्य भाग का दूसरा हिस्सा पौलुस की प्रेरिताई सेवकाई का वर्णन करता है (<a href=\"https://ref.ly/Col1:24-Col2:5\">1:24–2:5</a>)। पौलुस का कार्य था मसीह के बारे में परमेश्वर के रहस्य को सामान्य रूप से अन्यजातियों तक (<a href=\"https://ref.ly/Col1:24-Col1:29\">1:24–29</a>) और विशेष रूप से कुलुस्से और लौदीकिया की कलीसियाओं तक (<a href=\"https://ref.ly/Col2:1-Col2:5\">2:1–5</a>) पहुँचाना।</p><p>पत्र के मुख्य भाग का तीसरा हिस्सा पौलुस की कुलुस्सियों के लिए मुख्य चिंता को प्रस्तुत करता है: उन्हें मसीह के बारे में प्राप्त परम्परा का पालन करना चाहिए (अर्थात, मसीह के बारे में वे शिक्षाएँ जो उन्होंने पहले स्वीकार की थीं), और वर्तमान की झूठी शिक्षाओं के जाल में नहीं फँसना चाहिए (<a href=\"https://ref.ly/Col2:6-Col2:23\">2:6–23</a>)। उन्हें प्राप्त परम्परा के प्रकाश में चलना चाहिए (वचन <a href=\"https://ref.ly/Col2:6-Col2:7\">6–7</a>), और झूठी दार्शनिकता के खिलाफ चेतावनी दी जाती है (वचन <a href=\"https://ref.ly/Col2:8\">8</a>)। <a href=\"https://ref.ly/Col1:15-Col1:20\">1:15–20</a> के गीत का फिर से उल्लेख किया गया है, जिसमें यहाँ मसीह की <span>ईश्वरत्व</span> प्रभुता (<a href=\"https://ref.ly/Col2:9-Col2:10\">2:9–10</a>) और प्रधानताओं और शक्तियों पर उनकी विजय (वचन <a href=\"https://ref.ly/Col2:11-Col2:15\">11–15</a>)। पर जोर दिया गया है। ऐसे मसीह के कारण, कुलुस्सियों को झूठी शिक्षाओं के नियमों और सिद्धांतों के अधीन न होने का आग्रह किया जाता है (वचन <a href=\"https://ref.ly/Col2:16-Col2:23\">16–23</a>)।</p><p>पत्र के मुख्य भाग का चौथा हिस्सा कलीसिया को ऐसा जीवन जीने के लिए बुलाता है जो मसीहियों के अनुकूल हो (<a href=\"https://ref.ly/Col3:1-Col4:6\">3:1–4:6</a>)। जो मसीह के साथ जी उठे हैं, उन्हें <span>स्वर्गीय</span> <span>वस्तुओं</span> की खोज करनी चाहिए (<a href=\"https://ref.ly/Col3:1-Col3:4\">3:1–4</a>)। इसका मतलब है कि उन्हें बुराई के एक सूचीबद्ध गुणों को त्यागना चाहिए (वचन <a href=\"https://ref.ly/Col3:5-Col3:11\">5–11</a>) और सद्गुणों की सूचीबद्ध गुणों को धारण करना चाहिए (वचन <a href=\"https://ref.ly/Col3:12-Col3:14\">12–14</a>)। आराधना में उन्हें एकजुट और व्यवस्थित तरीके से प्रस्तुत होने चाहिए (<a href=\"https://ref.ly/Col3:15-Col4:1\">3:15–4:1</a>)। &quot;गृहस्थी संहिता&quot; विवाह, बच्चों और दासता से संबंधित तथाकथित (<a href=\"https://ref.ly/Col3:18-Col4:1\">3:18–4:1</a>) है, और यह आराधना से संबंधित संदर्भ में प्रस्तुत किया गया है (<a href=\"https://ref.ly/Col3:15-Col3:17\">3:15–17</a>; <a href=\"https://ref.ly/Col4:2-Col4:6\">4:2–6</a>)। संहिता में सबसे अधिक ज़रूरी निर्देश पत्नियों और दासों को दिए गए हैं, जो विशेष रूप से सुसमाचार में प्रतिज्ञा की गई समानता (<a href=\"https://ref.ly/Gal3:28\">गल 3:28</a>; ध्यान दें <a href=\"https://ref.ly/Col3:11\">कुल 3:11</a>) की लालसा रखते। अतः पौलुस ने संभवतः सार्वजनिक आराधना सेवा में व्यवस्था बनाये रखने के लिए इस संहिता का प्रयोग किया।</p><p>पौलुस ने अपने पत्र का समापन इस बात से किया कि तुखिकुस और हाल ही में परिवर्तित हुए दास, उनेसिमुस, कलीसिया को पौलुस परिस्थितियों के बारे में जानकारी देंगे (<a href=\"https://ref.ly/Col4:7-Col4:9\">4:7–9</a>), इसके बाद, उन्होंने अभिवादन की एक श्रृंखला जोड़ी (वचन <a href=\"https://ref.ly/Col4:10-Col4:18\">10–18</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरितों के काम की पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"2838\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित, प्रेरिताई</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3782\" data-resourceType=\"TyndaleBibleDictionary\">कुलुस्से</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">पौलुस, प्रेरित</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46008006",
          "start_ref_usfm": "1CO 8:6",
          "end_ref": "46008006",
          "end_ref_usfm": "1CO 8:6"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015025",
          "end_ref_usfm": "1CO 15:25"
        },
        {
          "start_ref": "46015032",
          "start_ref_usfm": "1CO 15:32",
          "end_ref": "46015032",
          "end_ref_usfm": "1CO 15:32"
        },
        {
          "start_ref": "47011023",
          "start_ref_usfm": "2CO 11:23",
          "end_ref": "47011023",
          "end_ref_usfm": "2CO 11:23"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003028",
          "end_ref_usfm": "GAL 3:28"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003001",
          "end_ref_usfm": "EPH 3:1"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004001",
          "end_ref_usfm": "EPH 4:1"
        },
        {
          "start_ref": "49006020",
          "start_ref_usfm": "EPH 6:20",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "51001005",
          "start_ref_usfm": "COL 1:5",
          "end_ref": "51001005",
          "end_ref_usfm": "COL 1:5"
        },
        {
          "start_ref": "51001007",
          "start_ref_usfm": "COL 1:7",
          "end_ref": "51001007",
          "end_ref_usfm": "COL 1:7"
        },
        {
          "start_ref": "51001013",
          "start_ref_usfm": "COL 1:13",
          "end_ref": "51001013",
          "end_ref_usfm": "COL 1:13"
        },
        {
          "start_ref": "51001016",
          "start_ref_usfm": "COL 1:16",
          "end_ref": "51001016",
          "end_ref_usfm": "COL 1:16"
        },
        {
          "start_ref": "51001018",
          "start_ref_usfm": "COL 1:18",
          "end_ref": "51001018",
          "end_ref_usfm": "COL 1:18"
        },
        {
          "start_ref": "51001019",
          "start_ref_usfm": "COL 1:19",
          "end_ref": "51001019",
          "end_ref_usfm": "COL 1:19"
        },
        {
          "start_ref": "51001020",
          "start_ref_usfm": "COL 1:20",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51001024",
          "end_ref_usfm": "COL 1:24"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002008",
          "end_ref_usfm": "COL 2:8"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002009",
          "end_ref_usfm": "COL 2:9"
        },
        {
          "start_ref": "51002010",
          "start_ref_usfm": "COL 2:10",
          "end_ref": "51002010",
          "end_ref_usfm": "COL 2:10"
        },
        {
          "start_ref": "51002014",
          "start_ref_usfm": "COL 2:14",
          "end_ref": "51002014",
          "end_ref_usfm": "COL 2:14"
        },
        {
          "start_ref": "51002015",
          "start_ref_usfm": "COL 2:15",
          "end_ref": "51002015",
          "end_ref_usfm": "COL 2:15"
        },
        {
          "start_ref": "51002018",
          "start_ref_usfm": "COL 2:18",
          "end_ref": "51002018",
          "end_ref_usfm": "COL 2:18"
        },
        {
          "start_ref": "51002019",
          "start_ref_usfm": "COL 2:19",
          "end_ref": "51002019",
          "end_ref_usfm": "COL 2:19"
        },
        {
          "start_ref": "51002020",
          "start_ref_usfm": "COL 2:20",
          "end_ref": "51002020",
          "end_ref_usfm": "COL 2:20"
        },
        {
          "start_ref": "51002021",
          "start_ref_usfm": "COL 2:21",
          "end_ref": "51002021",
          "end_ref_usfm": "COL 2:21"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51003001",
          "end_ref_usfm": "COL 3:1"
        },
        {
          "start_ref": "51003011",
          "start_ref_usfm": "COL 3:11",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "51004003",
          "start_ref_usfm": "COL 4:3",
          "end_ref": "51004003",
          "end_ref_usfm": "COL 4:3"
        },
        {
          "start_ref": "51004010",
          "start_ref_usfm": "COL 4:10",
          "end_ref": "51004010",
          "end_ref_usfm": "COL 4:10"
        },
        {
          "start_ref": "58005012",
          "start_ref_usfm": "HEB 5:12",
          "end_ref": "58005012",
          "end_ref_usfm": "HEB 5:12"
        },
        {
          "start_ref": "51002012",
          "start_ref_usfm": "COL 2:12",
          "end_ref": "51002013",
          "end_ref_usfm": "COL 2:13"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006011",
          "end_ref_usfm": "ROM 6:11"
        },
        {
          "start_ref": "57001009",
          "start_ref_usfm": "PHM 1:9",
          "end_ref": "57001010",
          "end_ref_usfm": "PHM 1:10"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001014",
          "end_ref_usfm": "PHP 1:14"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004009",
          "end_ref_usfm": "COL 4:9"
        },
        {
          "start_ref": "49006021",
          "start_ref_usfm": "EPH 6:21",
          "end_ref": "49006022",
          "end_ref_usfm": "EPH 6:22"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51003004",
          "end_ref_usfm": "COL 3:4"
        },
        {
          "start_ref": "51003002",
          "start_ref_usfm": "COL 3:2",
          "end_ref": "51003003",
          "end_ref_usfm": "COL 3:3"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44020038",
          "end_ref_usfm": "ACT 20:38"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001010",
          "end_ref_usfm": "2CO 1:10"
        },
        {
          "start_ref": "51001009",
          "start_ref_usfm": "COL 1:9",
          "end_ref": "51001011",
          "end_ref_usfm": "COL 1:11"
        },
        {
          "start_ref": "51001026",
          "start_ref_usfm": "COL 1:26",
          "end_ref": "51001028",
          "end_ref_usfm": "COL 1:28"
        },
        {
          "start_ref": "51002002",
          "start_ref_usfm": "COL 2:2",
          "end_ref": "51002003",
          "end_ref_usfm": "COL 2:3"
        },
        {
          "start_ref": "51001016",
          "start_ref_usfm": "COL 1:16",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002018",
          "end_ref_usfm": "COL 2:18"
        },
        {
          "start_ref": "51002021",
          "start_ref_usfm": "COL 2:21",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "51004012",
          "start_ref_usfm": "COL 4:12",
          "end_ref": "51004013",
          "end_ref_usfm": "COL 4:13"
        },
        {
          "start_ref": "51001012",
          "start_ref_usfm": "COL 1:12",
          "end_ref": "51001014",
          "end_ref_usfm": "COL 1:14"
        },
        {
          "start_ref": "51002018",
          "start_ref_usfm": "COL 2:18",
          "end_ref": "51002019",
          "end_ref_usfm": "COL 2:19"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002010",
          "end_ref_usfm": "COL 2:10"
        },
        {
          "start_ref": "51001001",
          "start_ref_usfm": "COL 1:1",
          "end_ref": "51001029",
          "end_ref_usfm": "COL 1:29"
        },
        {
          "start_ref": "51001021",
          "start_ref_usfm": "COL 1:21",
          "end_ref": "51001022",
          "end_ref_usfm": "COL 1:22"
        },
        {
          "start_ref": "51001001",
          "start_ref_usfm": "COL 1:1",
          "end_ref": "51001002",
          "end_ref_usfm": "COL 1:2"
        },
        {
          "start_ref": "51001003",
          "start_ref_usfm": "COL 1:3",
          "end_ref": "51001008",
          "end_ref_usfm": "COL 1:8"
        },
        {
          "start_ref": "51001012",
          "start_ref_usfm": "COL 1:12",
          "end_ref": "51001023",
          "end_ref_usfm": "COL 1:23"
        },
        {
          "start_ref": "51001021",
          "start_ref_usfm": "COL 1:21",
          "end_ref": "51001023",
          "end_ref_usfm": "COL 1:23"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51002005",
          "end_ref_usfm": "COL 2:5"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51001029",
          "end_ref_usfm": "COL 1:29"
        },
        {
          "start_ref": "51002001",
          "start_ref_usfm": "COL 2:1",
          "end_ref": "51002005",
          "end_ref_usfm": "COL 2:5"
        },
        {
          "start_ref": "51002006",
          "start_ref_usfm": "COL 2:6",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "51002006",
          "start_ref_usfm": "COL 2:6",
          "end_ref": "51002007",
          "end_ref_usfm": "COL 2:7"
        },
        {
          "start_ref": "51002011",
          "start_ref_usfm": "COL 2:11",
          "end_ref": "51002015",
          "end_ref_usfm": "COL 2:15"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51004006",
          "end_ref_usfm": "COL 4:6"
        },
        {
          "start_ref": "51003012",
          "start_ref_usfm": "COL 3:12",
          "end_ref": "51003014",
          "end_ref_usfm": "COL 3:14"
        },
        {
          "start_ref": "51003015",
          "start_ref_usfm": "COL 3:15",
          "end_ref": "51004001",
          "end_ref_usfm": "COL 4:1"
        },
        {
          "start_ref": "51003018",
          "start_ref_usfm": "COL 3:18",
          "end_ref": "51004001",
          "end_ref_usfm": "COL 4:1"
        },
        {
          "start_ref": "51003015",
          "start_ref_usfm": "COL 3:15",
          "end_ref": "51003017",
          "end_ref_usfm": "COL 3:17"
        },
        {
          "start_ref": "51004002",
          "start_ref_usfm": "COL 4:2",
          "end_ref": "51004006",
          "end_ref_usfm": "COL 4:6"
        },
        {
          "start_ref": "51004010",
          "start_ref_usfm": "COL 4:10",
          "end_ref": "51004018",
          "end_ref_usfm": "COL 4:18"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207165,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रेरितों के काम, की पुस्तक",
          "language": "hin"
        },
        {
          "reference_id": 3782,
          "content_id": 381040,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कुलुस्से",
          "language": "hin"
        }
      ]
    }
  }
]