[
  {
    "content_id": 620708,
    "reference_id": 5773,
    "title": "किर्यत्यारीम",
    "media_type": "Text",
    "index_reference": "किर्यत्यारीम",
    "language": "hin",
    "content": "<h1>किर्यत्यारीम</h1><p>किर्यत्यारीम एक गाँव है जो यरूशलेम से 16 किलोमीटर (10 मील) उत्तर-पश्चिम में स्थित है, यरूशलेम और <span>तेलाबीब</span> के बीच की सड़क पर। आज इसे अबू घोश कहा जाता है। फ्रांसीसी पुरातत्वविदों ने सबूत पाया है कि लोग वहाँ 7,000 साल पहले रहते थे। इन शुरुआती निवासियों ने पशुपालन से खेती की ओर रुख किया। गाँव का आधुनिक नाम अबू घोश नामक अरबी अगुओं के एक परिवार से मिला है। 19वीं सदी की शुरुआत में, यह परिवार यरूशलेम जाने वाले धार्मिक यात्रियों को लूटता था। यह तब समाप्त हुआ जब मिस्र के इब्राहिम पाशा ने इस प्रथा को रोक दिया।</p><p>12वीं शताब्दी में, ईसाई धर्मयोद्धाओं ने इस गाँव में एक कलीसिया बनाई क्योंकि उन्हें लगा कि यह इम्माऊस है। बाइबल के अनुसार, इम्माऊस वह स्थान था जहाँ यीशु पुनरुत्थान के बाद दो लोगों के सामने प्रकट हुए थे (<a href=\"https://ref.ly/Luke24:13\">लूका 24:13</a>)। कलीसिया की दीवारें बहुत मोटी हैं। ये दीवारें एक पुराने रोमी सैन्य अड्डे के ऊपर बनाई गई थीं। यह अड्डा वह स्थान था जहाँ रोमी सम्राट तीतुस ने यहूदियों के खिलाफ युद्ध के दौरान अपने अनुभवी सैनिकों को रखा था (जिसे &quot;यहूदियों का विद्रोह&quot; कहा जाता है)। कलीसिया के नीचे एक बड़ा भूमिगत कक्ष है जिसे तहखाना कहा जाता है। तहखाने में एक स्वाभाविक जल स्रोत है। पहले धर्मयुद्ध के दौरान लिखी गई कहानियों में इसे &quot;इम्माऊस सोता&quot; कहा गया है।</p><p>उस समय के दौरान जब न्यायियों ने इस्राएल की अगुआई की, किर्यत्यारीम उन चार नगरों में से एक था जहाँ गिबोनी लोग रहते थे। गिबोनियों ने यहोशू और इस्राएल के अगुओं को अपनी पहचान बारे में झूठ बोलकर धोखा दिया था। इस चाल के कारण, यहोशू ने उन्हें सुरक्षा देने का समझौता किया (<a href=\"https://ref.ly/Josh9:3-Josh9:27\">यहोशू 9:3–27</a>)। यह नगर इस्राएल के दो गोत्रों, यहूदा और बिन्यामीन के बीच की सीमा पर स्थित था। अंततः, यह यहूदा के गोत्र का हिस्सा बन गया (<a href=\"https://ref.ly/Josh15:9\">यहोशू 15:9</a>; <a href=\"https://ref.ly/Josh18:14\">18:14</a>)।</p><p>बाद में, जब शमूएल इस्राएल के अगुवा थे, परमेश्वर के सन्दूक से जुड़ी एक महत्वपूर्ण घटना घटी। पलिश्तियों ने इस्राएल से सन्दूक ले लिया था (<a href=\"https://ref.ly/1Sam4:11\">1&nbsp;शमूएल 4:11</a>)। हालांकि, उन्होंने जल्द ही पाया कि सन्दूक उनके लिए परेशानी लेकर आई है। उन्हें इसे इस्राएल को वापस करने के लिए कहा गया।</p><p>पलिश्तियों ने सन्दूक को बेतशेमेश नामक स्थान पर लौटा दिया। वहाँ, 70 पुरुष मारे गए क्योंकि उन्होंने सन्दूक के अन्दर देखा था। बेतशेमेश के लोग सन्दूक की शक्ति से डर गए, इसलिए उन्होंने इसे किर्यत्यारीम भेज दिया। सन्दूक एक व्यक्ति के घर में 20 वर्षों तक रहा, जिनका नाम अबीनादाब था (<a href=\"https://ref.ly/1Sam7:1\">1&nbsp;शमूएल 7:1</a>)।</p><p>सालों बाद, जब दाऊद राजा बने और यरूशलेम चले गए, तो उनके पहले कार्यों में से एक सन्दूक को स्थानांतरित करना था। वे इसे किर्यत्यारीम (जिसे बाला भी कहा जाता है) से पहले ओबेदेदोम के घर ले गए, और फिर अंततः यरूशलेम ले गए (<a href=\"https://ref.ly/2Sam6:1-2Sam6:23\">2&nbsp;शमूएल 6</a>)।</p><p>किर्यत्यारीम से ऊरिय्याह नाम के एक भविष्यवक्ता आए। उन्होंने राजा यहोयाकीम के दुष्ट कार्यों के खिलाफ आवाज उठाई, लेकिन इसके कारण राजा ने उन्हें मरवा दिया (<a href=\"https://ref.ly/Jer26:20-Jer26:23\">यिर्मयाह 26:20–23</a>)। इतिहास में बाद में, जब कई यहूदियों को अपने देश से बाहर जाने के लिए मजबूर किया गया, तो किर्यत्यारीम के कुछ लोग भी उनमें शामिल थे। वर्षों बाद, जब उन्हें अपने घर लौटने की अनुमति मिली, तो किर्यत्यारीम के कुछ लोग वापस आए (<a href=\"https://ref.ly/Ezra2:25\">एज्रा 2:25</a>; <a href=\"https://ref.ly/Neh7:29\">नहेम्याह 7:29</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06015009",
          "start_ref_usfm": "JOS 15:9",
          "end_ref": "06015009",
          "end_ref_usfm": "JOS 15:9"
        },
        {
          "start_ref": "06018014",
          "start_ref_usfm": "JOS 18:14",
          "end_ref": "06018014",
          "end_ref_usfm": "JOS 18:14"
        },
        {
          "start_ref": "09004011",
          "start_ref_usfm": "1SA 4:11",
          "end_ref": "09004011",
          "end_ref_usfm": "1SA 4:11"
        },
        {
          "start_ref": "09007001",
          "start_ref_usfm": "1SA 7:1",
          "end_ref": "09007001",
          "end_ref_usfm": "1SA 7:1"
        },
        {
          "start_ref": "15002025",
          "start_ref_usfm": "EZR 2:25",
          "end_ref": "15002025",
          "end_ref_usfm": "EZR 2:25"
        },
        {
          "start_ref": "16007029",
          "start_ref_usfm": "NEH 7:29",
          "end_ref": "16007029",
          "end_ref_usfm": "NEH 7:29"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024013",
          "end_ref_usfm": "LUK 24:13"
        },
        {
          "start_ref": "10006001",
          "start_ref_usfm": "2SA 6:1",
          "end_ref": "10006023",
          "end_ref_usfm": "2SA 6:23"
        },
        {
          "start_ref": "06009003",
          "start_ref_usfm": "JOS 9:3",
          "end_ref": "06009027",
          "end_ref_usfm": "JOS 9:27"
        },
        {
          "start_ref": "24026020",
          "start_ref_usfm": "JER 26:20",
          "end_ref": "24026023",
          "end_ref_usfm": "JER 26:23"
        }
      ],
      "resource": []
    }
  }
]