[
  {
    "content_id": 381031,
    "reference_id": 3731,
    "title": "किलिकिया",
    "media_type": "Text",
    "index_reference": "किलिकिया",
    "language": "hin",
    "content": "<h1>किलिकिया</h1><p>रोमी साम्राज्य का प्रांत, जो पूर्वी अनातोलिया&nbsp;प्रायद्वीप के दक्षिण-पूर्वी हिस्से में स्थित था। इसकी राजधानी तरसुस थी, जो पौलुस का जन्मस्थान था (<a href=\"https://ref.ly/Acts21:39\">प्रेरि 21:39</a>; <a href=\"https://ref.ly/Acts22:3\">22:3</a>), इसी कारण पौलुस को रोमी नागरिकता मिली (<a href=\"https://ref.ly/Acts16:37\">16:37</a>), हालाँकि वह एक यहूदी थे।</p><p>इस क्षेत्र में यहूदी उपस्थिति संभवतः उस समय की है जब एंटियोकस महान ने दूसरी शताब्दी ईसा पूर्व में लुदिया और फ्रूगिया के अनातोलिया&nbsp;प्रायद्वीप क्षेत्रों में 2,000 यहूदी परिवारों को बसा दिया था (जोसेफ़स <em>एंटीक्विटीज़</em>  12.3.4)।</p><p>प्राचीन काल में किलिकिया (पुराने नियम के समय में जिसे कूए कहा जाता था) ने वर्तमान तुर्की और दक्षिण-पूर्व में इसके पड़ोसी देश सीरिया के बीच एक सेतु का निर्माण किया था। भौगोलिक दृष्टि से देश को किलिकिया ट्रैकिया, पश्चिमी आधे भाग में पहाड़ी क्षेत्र और पूर्व में सुंदर मैदान किलिकिया पेडियास के बीच विभाजित किया गया था। तुर्की (प्राचीन अनातोलिया&nbsp;प्रायद्वीप) में प्रवेश किलिकिया फाटकों के माध्यम से संभव था, जो <span>तोरोस</span> पर्वतों में एक संकीर्ण दर्रा है। किलिकिया पेडियास को जल्दी ही सीरिया प्रांत में जोड़ दिया गया (लगभग 38 ईसा पूर्व) और नए नियम के समय इसे सीरिया और किलिकिया के रूप में जाना जाता था (<a href=\"https://ref.ly/Gal1:21\">गला 1:21</a>)। पश्चिमी भाग, किलिकिया ट्रैकिया, को मार्क एंटनी ने 36 ईसा पूर्व में क्लियोपेट्रा को सौंपा, लेकिन पौलुस के समय में यह यूनानीवादी राजा कॉमागेन के एंटियोकस IV के  (38–72 ईस्वी) द्वारा शासित था। ईस्वी 72 में, दोनों क्षेत्रों को एक रोमी प्रांत के रूप में एकीकृत किया गया, जिसे रोमी सम्राट वेस्पासियन ने किलिकिया कहा।</p><p>किलिकिया के यहूदियों ने स्तिफनुस के सताव में भाग लिया (<a href=\"https://ref.ly/Acts6:9\">प्रेरि 6:9</a>)। मसीहत में परिवर्तन के बाद, पौलुस अंततः तरसुस लौट आए, बाद में बरनबास के साथ अन्ताकिया गए (<a href=\"https://ref.ly/Acts11:25-Acts11:26\">प्रेरि 11:25–26</a>)। इस प्रकार सीरिया और किलिकिया गैर-यहूदी मसीहत का पहला प्रमुख केंद्र बन गए, और इस क्षेत्र से मसीहत रोमी साम्राज्य की शेष अन्यजाति जनसंख्या में फैल गया।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"5819\" data-resourceType=\"TyndaleBibleDictionary\">कूए</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44016037",
          "start_ref_usfm": "ACT 16:37",
          "end_ref": "44016037",
          "end_ref_usfm": "ACT 16:37"
        },
        {
          "start_ref": "44021039",
          "start_ref_usfm": "ACT 21:39",
          "end_ref": "44021039",
          "end_ref_usfm": "ACT 21:39"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "44011025",
          "start_ref_usfm": "ACT 11:25",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        }
      ],
      "resource": [
        {
          "reference_id": 5819,
          "content_id": 649211,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कुवे",
          "language": "hin"
        }
      ]
    }
  }
]