[
  {
    "content_id": 381040,
    "reference_id": 3782,
    "title": "कुलुस्से",
    "media_type": "Text",
    "index_reference": "कुलुस्से",
    "language": "hin",
    "content": "<h1>कुलुस्से</h1><p>प्राचीन नगर कुलुस्से, अनातोलिया&nbsp;प्रायद्वीप में स्थित था, जो आज के तुर्की के दक्षिण-पश्चिमी भाग में है, और मुख्य रूप से प्रेरित पौलुस के वहां की कलीसिया को लिखे पत्र के लिए जाना जाता है (<a href=\"https://ref.ly/Col1:2\">कुल 1:2</a>)। । कुलुस्से लाइकुस नदी के पास था, जो मीएंडर की सहायक नदी है। यह नगर छठी सदी ईसा पूर्व में समृद्ध हुआ था। प्राचीन यूनानी इतिहासकार हेरोडोटस के अनुसार, जब फारसी राजा क्षयर्ष कुलुस्से आए, तब यह एक विशाल नगर था। एक अन्य यूनानी इतिहासकार, ज़ेनोफ़न, ने उल्लेख किया कि फारसी साम्राज्य के संस्थापक कुस्रू महान, यूनान जाते समय कुलुस्से से भी पहले गुजरे थे।</p><p>कुलुस्से फ्रूगिया नामक क्षेत्र में स्थित था और यह एक व्यापारिक केंद्र था, जो इफिसुस से पूर्व की ओर जाने वाले मुख्य मार्ग के चौराहे पर स्थित था। रोमी काल में, उत्तर की ओर पिरगमुन जाने वाली सड़क का स्थानांतरण हुआ, जिससे लौदीकिया, जो कुलुस्से से 10 मील (16 किलोमीटर) दूर था, उसका विकास हुआ और कुलुस्से का धीरे-धीरे पतन होने लगा। कुलुस्से और लौदीकिया दोनों ऊन के व्यापार में शामिल थे। इसीलिए, कुलुस्से नाम लातीनी शब्द <em>कोलोस्सिनस</em> से लिया गया था, जिसका अर्थ है &quot;बैंगनी ऊन&quot;।</p><p>प्रेरित पौलुस के समय में कुलुस्से एक छोटा नगर था जिसमें फ्रूगिया, और यहूदी मिश्रित जनसंख्या रहती थी। इफिसुस में अपने विस्तारित प्रवास के दौरान, पौलुस ने संभवतः उन यहूदियों और यूनानियों को शिक्षा दी, जो कुलुस्से में रहते थे (<a href=\"https://ref.ly/Acts19:10\">प्रेरि 19:10</a>)। इपफ्रास, जो कुलुस्से का निवासी था, पौलुस से रोम में मिले और उन्हें कुलुस्से की कलीसिया की स्थिति के बारे में बताया (<a href=\"https://ref.ly/Col1:7\">कुल 1:7</a>; <a href=\"https://ref.ly/Col4:12\">4:12</a>), और बाद में वह पौलुस के साथ बंदीगृह में डाला गया (<a href=\"https://ref.ly/Phlm1:23\">फिले 1:23</a>)। कुलुस्से की कलीसिया के अन्य लोग फिलेमोन, अफफिया, अरखिप्पुस, और उनेसिमुस, जो एक दास था और मसीही विश्वासी बन गया (<a href=\"https://ref.ly/Phlm1:16\">फिले 1:16</a>)। इसके बाद कुलुस्से की कलीसिया के बारे में इतिहास शांत है। इस नगर को इस्लामी शासन के तहत कमजोर कर दिया गया और अंततः 12वीं शताब्दी में यह नष्ट हो गया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019010",
          "start_ref_usfm": "ACT 19:10",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        },
        {
          "start_ref": "51001002",
          "start_ref_usfm": "COL 1:2",
          "end_ref": "51001002",
          "end_ref_usfm": "COL 1:2"
        },
        {
          "start_ref": "51001007",
          "start_ref_usfm": "COL 1:7",
          "end_ref": "51001007",
          "end_ref_usfm": "COL 1:7"
        },
        {
          "start_ref": "51004012",
          "start_ref_usfm": "COL 4:12",
          "end_ref": "51004012",
          "end_ref_usfm": "COL 4:12"
        },
        {
          "start_ref": "57001016",
          "start_ref_usfm": "PHM 1:16",
          "end_ref": "57001016",
          "end_ref_usfm": "PHM 1:16"
        },
        {
          "start_ref": "57001023",
          "start_ref_usfm": "PHM 1:23",
          "end_ref": "57001023",
          "end_ref_usfm": "PHM 1:23"
        }
      ],
      "resource": []
    }
  }
]