[
  {
    "content_id": 381046,
    "reference_id": 3820,
    "title": "कुरिन्थुस",
    "media_type": "Text",
    "index_reference": "कुरिन्थुस",
    "language": "hin",
    "content": "<h1>कुरिन्थुस</h1><p>यूनान का प्रमुख नगर, जो प्राचीन अखाया प्रांत की राजधानी था, जहाँ प्रेरित पौलुस ने सुसमाचार का प्रचार किया। प्राचीन कुरिन्थुस का स्थान उस भूडमरूमध्य के पश्चिम में स्थित है, जो पेलोपोनेसियन प्रायद्वीप को मुख्य भूमि यूनान से अलग करता है। प्राचीन खंडहर, जो मुख्य रूप से रोमी मूल के हैं, वर्तमान कुरिन्थुस से लगभग 0.8 मील (1,285 मीटर) की दूरी पर स्थित हैं। यह क्षेत्र नवपाषाण काल से बसा हुआ था। कुरिन्थुस पर एक ऊँची चट्टान का प्रभुत्व है, जिसे अक्रोकोरिंथ (ऊपरी कुरिन्थुस) कहा जाता है। यूनानी काल की भव्यता अपुल्लोस के मंदिर के अवशेषों में दिखाई देती है, जिसके विशाल स्तंभ स्थल पर हावी हैं। प्राचीन नगर में प्रवेश एक बहुत चौड़ी सड़क के माध्यम से होता है, जो नगर के द्वार से सीधी रेखा में फैली है। यह सड़क बाजार में समाप्त होती है, जहाँ से अक्रोकोरिंथ को जाने वाले रास्ते निकलते हैं। प्रेरितकाल के समय में, यह नगर लगभग 7,00,000 की जनसंख्या वाला एक व्यस्त व्यापारिक और औद्योगिक केंद्र था।</p><h2>इतिहास और पुरातत्व</h2><p>ईसा पूर्व आठवीं सदी के मध्य में, कुरिन्थ, जो पूर्व-पश्चिम व्यापार मार्गों पर रणनीतिक रूप से स्थित था, एक समृद्ध नगर-राज्य था। 350–250 ईसा पूर्व के दौरान, यह यूनान का सबसे प्रमुख शहर था। फिर रोमी सेना ने एक विशाल साम्राज्य बनाने के लिए निरंतर आक्रमण करना शुरू किया। 146 ईसा पूर्व में कुरिन्थुस पूरी तरह से नष्ट हो गया और एक शताब्दी तक खंडहर बना रहा। 46 ईसा पूर्व में कैसर यूलियुस ने इतालियानी और बेदखल यूनानियों का एक मिश्रित समूह यहाँ बसाया, और इस बार एक रोमी उपनिवेश के रूप में एक बार फिर एक शानदार शहर खड़ा हुआ। अधिकांश रोमी शहरों की तरह, यहाँ संगमरमर के मन्दिरों ने परिदृश्य पर प्रभुत्व किया। शहर को एक भूमिगत कुएँ से जल आपूर्ति की गई। यह एक बहु-सांस्कृतिक शहर बन गया, जो दुनिया भर के व्यापारियों को आकर्षित करता था, हालाँकि इसकी ख्याति विलासिता, भोग और बुराई के केंद्र के रूप में भी बढ़ी। शहर में बेदखल यहूदियों का एक बड़ा उपनिवेश विकसित हुआ (जो प्रवासी का हिस्सा थे), जिसने निश्चित रूप से प्रेरित पौलुस को आकर्षित किया।</p><p>1896 में एथेंस में अमेरिकन स्कूल ऑफ क्लासिकल स्टडीज ने प्राचीन स्थल की खुदाई शुरू करने की अनुमति प्राप्त की। ये खोजें नए नियम कुरिन्थ पत्रों के अध्ययन के लिए विशेष रुचि की बात हैं। एक महत्वपूर्ण पुरातात्विक खोज एक द्वार की चौखट थी जिस पर एक शिलालेख का एक हिस्सा था जो इमारत को “इब्रानियों के आराधनालय” के रूप में नामित करता था। यह संभवतः उस आराधनालय को चिह्नित करता था जिसमें प्रेरित ने प्रचार किया था (<a href=\"https://ref.ly/Acts18:4\">प्रेरि 18:4</a>)। एक और खोज बीमा, या न्याय स्थान (वचन <a href=\"https://ref.ly/Acts18:12-Acts18:17\">12–17</a>) थी, जो अगोरा, या बाजार के केंद्र में स्थित थी। वहाँ पौलुस अखाया के राज्यपाल गल्लियो के सामने उपस्थित हुए। गल्लियो की तिथियाँ अन्य शिलालेखों द्वारा अच्छी तरह से स्थापित हैं। वह जुलाई, ईस्वी 51 से पहले कुरिन्थुस में नहीं पहुँचे होंगे। पौलुस शहर में सेवकाई करने के बाद उपस्थित हुए। इससे पौलुस की कुरिन्थुस में आगमन की तिथि ईस्वी 50 के प्रारंभ के रूप में निर्धारित होती है।</p><p>कुरिन्थ नगर कलीसिया के इतिहास में महत्वपूर्ण है क्योंकि प्रेरित पौलुस ने अपने मकिदुनिया दर्शन (<a href=\"https://ref.ly/Acts16:9-Acts16:10\">प्रेरि 16:9–10</a>) के जवाब में यहाँ सेवकाई की थी। उन्होंने कुरिन्थुस के रास्ते में फिलिप्पी, थिस्सलुनीके, बिरीया और संभवतः एथेंस में कलीसिया स्थापित किए। <a href=\"https://ref.ly/Acts18:1-Acts18:28\">प्रेरितों के काम 18</a> में कुरिन्थुस में पौलुस के काम का वर्णन है, सबसे पहले यहूदियों के साथ, जिन्होंने उनका हिंसक विरोध किया (वचन <a href=\"https://ref.ly/Acts18:6\">6</a>)। कुरिन्थुस में, पौलुस ने अपनी पहली मिशनरी यात्राओं में से किसी में भी उस समय तक की सबसे लंबी सेवकाई की। कुरिन्थ की कलीसिया, जो मूर्तिपूजा के ऐसे कठिन दौर में जन्मी थी, उसे गंभीर जन्म पीड़ाओं से गुजरना पड़ा। वहां के विश्वासियों के समूह को लिखे पौलुस के पत्र पहले शताब्दी के मसीहियों के लिए समस्याओं की एक बड़ी सूची को दर्शाते हैं, जो आज के मसीहियों की समस्याओं से भिन्न नहीं है।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"3818\" data-resourceType=\"TyndaleBibleDictionary\">कुरिन्थियों के नाम पहला पत्र</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3819\" data-resourceType=\"TyndaleBibleDictionary\">कुरिन्थियों के नाम दूसरा पत्र</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "44018006",
          "start_ref_usfm": "ACT 18:6",
          "end_ref": "44018006",
          "end_ref_usfm": "ACT 18:6"
        },
        {
          "start_ref": "44016009",
          "start_ref_usfm": "ACT 16:9",
          "end_ref": "44016010",
          "end_ref_usfm": "ACT 16:10"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018017",
          "end_ref_usfm": "ACT 18:17"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        }
      ],
      "resource": [
        {
          "reference_id": 3818,
          "content_id": 184890,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कुरिन्थियों के नाम पहली पत्री",
          "language": "hin"
        },
        {
          "reference_id": 3819,
          "content_id": 381045,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कुरिन्थियों के नाम दूसरा पत्र",
          "language": "hin"
        }
      ]
    }
  }
]