[
  {
    "content_id": 647747,
    "reference_id": 4465,
    "title": "किला, किलाबंदी",
    "media_type": "Text",
    "index_reference": "किला, किलाबंदी",
    "language": "hin",
    "content": "<h1>किला, किलाबंदी</h1><p>किला एक मजबूत भवन या स्थान होता है जिसे रक्षा के लिए बनाया गया होता है। किसी स्थान को आक्रमण से बचाने के लिए बनाई गई संरचना को किलाबंदी कहा जाता है। प्राचीन समय में नगरों को दीवारों, मजबूत केंद्रीय किलों (जिन्हें दुर्ग कहा जाता है) और कभी-कभी गहरे पानी से भरे गड्ढों (जिन्हें खाई कहा जाता है) द्वारा संरक्षित किया जाता था।</p><h2>किलाबंद नगर</h2><p>किलेबंदी एक शहर को घेरने वाले क्षेत्र के प्राकृतिक परिदृश्य का अनुसरण करती है। प्रारम्भिक नगर की रक्षा आसान थी। इन्हें दीवारों और बाहरी संरचनाओं पर मिट्टी को जमा करके बनाया जाता था। इससे शत्रु सेना के लिए नगर के पास आना और उसमें प्रवेश करना कठिन हो जाता था। जब एक नगर का निर्माण किया जाता था, तो लोग उन स्थानों की तलाश करते थे जो प्राकृतिक रूप से बचाव के लिए उपयुक्त होते थे। वे ऊँची जगहों को पसंद करते थे जैसे कि खड़ी पहाड़ियाँ या अलग-थलग क्षेत्र जो प्राकृतिक सुरक्षा प्रदान करते थे।</p><p>लोगों ने उन स्थानों पर नगर बनाए जहाँ पानी की प्रचुरता थी, यात्रा के लिए जलमार्गों तक पहुँच या महत्वपूर्ण सड़कों के मिलन बिन्दु पर भी नगर बनाए गए थे। हालांकि, इन स्थानों की रक्षा करना कठिन था, इसलिए मजबूत दीवारें और रक्षा करने में अधिक समय और धन खर्च होता था।</p><h2>निर्माण सामग्री</h2><p>लोगों ने किलाबंदी करने के लिए जो भी सामग्री मिल सकती थी, उसका उपयोग किया, जैसे कि टूटे हुए पत्थर, ढीली चट्टाने और कठोर भूमि। उन्होंने इन सामग्रियों को छुपाने के लिए मिट्टी या पलस्तर की एक मोटी परत से ढक दिया। इससे दुश्मनों के लिए यह जानना कठिन हो गया कि दीवारें वास्तव में कितनी मजबूत थीं। दीवारों के सामने, उन्होंने गहरी खाइयाँ या खंदक खोदीं, कभी-कभी उन्होंने ठोस चट्टान में काट कर इसे बनाया। इन खाइयों ने दुश्मनों के लिए दीवारों के करीब आना या उनके नीचे सुरंग खोदना कठिन बना दिया।</p><h2>मीनारें</h2><p>लोगों ने दीवारों के सबसे कमजोर हिस्सों पर, जैसे कोने, द्वार और जहाँ से पानी नगर में प्रवेश करता था, वहाँ मीनारें बनाईं। इन मीनारों ने रक्षा को मजबूत किया। प्रत्येक मीनार के अन्दर सीढ़ियाँ और कमरे थे जहाँ सैनिक नगर की रक्षा के लिए रहते थे। मीनारों में विशेष पहरेदार होते थे जो खतरा आते देख सभी को चेतावनी देते थे।</p><h2>द्वार</h2><p>नगर के फाटक अत्यन्त मजबूत होते थे। वे मोटी कांस्य या लोहे की सलाखों और कड़ों से निर्मित थे। प्रत्येक फाटक मजबूत खम्बों पर टंगा हुआ था, जो नीचे जमीन में और दरवाजे के ऊपर लट्ठे में स्थापित थे। फाटकों को तोड़ना और भी कठिन बनाने के लिए, नगरों में अक्सर कई फाटक होते थे, एक के पीछे एक। इन फाटकों के बीच कमरे होते थे जहाँ पहरेदार रहते थे।</p><h2>समय के साथ किलेबंदी में कैसे परिवर्तन हुआ?</h2><p>प्राचीन किलों की पुरातात्विक खुदाई से पता चलता है कि निर्माण विधियाँ समय के साथ कैसे सुधरीं, सरल शुरुआत से लेकर यीशु के समय तक। सबसे प्रारम्भिक किले साधारण ईंटों और खुरदरे पत्थरों से बनाए गए थे। दीवारों में इस्तेमाल किए गए पत्थरों के आकार और रूप अलग-अलग थे, और उन्हें चिकनाई में नहीं काटा गया था। निर्माणकर्ताओं ने पत्थरों के बीच के अंतराल को छोटे पत्थरों और चूना पत्थर के टुकड़ों से भरा।</p><p>बाद में, निर्माताओं ने दीवारों पर लगाने के लिए एक मजबूत आवरण सामग्री, मसाला (मोर्टर) बनाना सीखा। इससे दीवारें मजबूत हो गईं। बहुत बाद में, जब यहूदी अपनी भूमि पर राज्य करने लगे, तब निर्माताओं ने सावधानीपूर्वक कटे और आकार दिए गए पत्थरों का उपयोग करना शुरू किया।</p><h2>परमेश्वर एक गढ़ के रूप में</h2><p>बाइबल अक्सर परमेश्वर की तुलना एक गढ़ या ऊँची मीनार से करती है। यह हमें यह समझने में मदद करता है कि परमेश्वर उन लोगों की रक्षा कैसे करते हैं जो उन पर भरोसा करते हैं। भविष्यद्वक्ताओं ने सिखाया कि देश की वास्तविक शक्ति परमेश्वर से आती है, न कि ईंट और पत्थर की दीवारों से। उन्होंने लोगों से कहा कि वे परमेश्वर पर भरोसा करें जैसे कि वह उनका सुरक्षित स्थान या शरणस्थल हैं (<a href=\"https://ref.ly/2Sam22:2-2Sam22:3,2Sam22:33\">2&nbsp;शमू 22:2–3, 33</a>; <a href=\"https://ref.ly/Prov10:29\">नीति 10:29</a>; <a href=\"https://ref.ly/Isa25:4\">यशा 25:4</a>; <a href=\"https://ref.ly/Jer16:19\">यिर्म 16:19</a>; <a href=\"https://ref.ly/Hos8:14\">होशे 8:14</a>; <a href=\"https://ref.ly/Joel3:16\">योए 3:16</a>; <a href=\"https://ref.ly/Nah1:7\">नहू 1:7</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8197\" data-resourceType=\"TyndaleBibleDictionary\">युद्ध</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3746\" data-resourceType=\"TyndaleBibleDictionary\">नगर</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8202\" data-resourceType=\"TyndaleBibleDictionary\">मीनार</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10022033",
          "start_ref_usfm": "2SA 22:33",
          "end_ref": "10022033",
          "end_ref_usfm": "2SA 22:33"
        },
        {
          "start_ref": "20010029",
          "start_ref_usfm": "PRO 10:29",
          "end_ref": "20010029",
          "end_ref_usfm": "PRO 10:29"
        },
        {
          "start_ref": "23025004",
          "start_ref_usfm": "ISA 25:4",
          "end_ref": "23025004",
          "end_ref_usfm": "ISA 25:4"
        },
        {
          "start_ref": "24016019",
          "start_ref_usfm": "JER 16:19",
          "end_ref": "24016019",
          "end_ref_usfm": "JER 16:19"
        },
        {
          "start_ref": "28008014",
          "start_ref_usfm": "HOS 8:14",
          "end_ref": "28008014",
          "end_ref_usfm": "HOS 8:14"
        },
        {
          "start_ref": "29003016",
          "start_ref_usfm": "JOL 3:16",
          "end_ref": "29003016",
          "end_ref_usfm": "JOL 3:16"
        },
        {
          "start_ref": "34001007",
          "start_ref_usfm": "NAM 1:7",
          "end_ref": "34001007",
          "end_ref_usfm": "NAM 1:7"
        },
        {
          "start_ref": "10022002",
          "start_ref_usfm": "2SA 22:2",
          "end_ref": "10022003",
          "end_ref_usfm": "2SA 22:3"
        }
      ],
      "resource": [
        {
          "reference_id": 3746,
          "content_id": 381401,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नगर",
          "language": "hin"
        },
        {
          "reference_id": 8197,
          "content_id": 594862,
          "resource_code": "TyndaleBibleDictionary",
          "label": "युद्ध",
          "language": "hin"
        },
        {
          "reference_id": 8202,
          "content_id": 185033,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पहारा देने का गुम्मट",
          "language": "hin"
        }
      ]
    }
  }
]