[
  {
    "content_id": 381630,
    "reference_id": 5718,
    "title": "केनियों",
    "media_type": "Text",
    "index_reference": "केनियों",
    "language": "hin",
    "content": "<h1><span>केनियों</span></h1><p>अब्राहम के समय में कनान में रहने वाले 10 गोत्रों में से एक (<a href=\"https://ref.ly/Gen15:19\">उत्प 15:19</a>)। हालाँकि, केनियों को मूसा के दिनों के समानांतर कथन में शामिल नहीं किया गया है (<a href=\"https://ref.ly/Exod3:17\">निर्ग 3:17</a>)। इसका स्पष्ट कारण यह है कि उस समय तक इस्राएल के साथ उनके सम्बन्ध और भी अनुकूल हो चुके थे। <a href=\"https://ref.ly/1Sam15:6\">1 शमू 15:6</a> से यह स्पष्ट है कि इस्राएल ने केनियों को विशेष उपचार देना जारी रखा। जब शाऊल ने <span>अमाले</span>कियों के खिलाफ अपनी सेना को संगठित किया, तो उन्होंने हमले से पहले एक चेतावनी दी। यह दया रूएल के पुत्र होबाब द्वारा दी गई सहायता को प्रतिबिंबित करती है, जो जंगल में उनका मार्गदर्शक था (<a href=\"https://ref.ly/Num10:29-Num10:31\">गिन 10:29–31</a>)।</p><p>न्यायी बाराक और <span>भविष्यद्वक्तिन</span> <span>दबोरा</span> के समय तक, गलील में केनियों की एक शाखा थी। <a href=\"https://ref.ly/Judg4:11\">न्या 4:11</a> कहता है, “<span>हेबेर नामक केनी ने उन केनियों में से, जो मूसा के साले होबाब के वंश के थे, अपने को अलग करके केदेश के पास के सानन्नीम के बांज वृक्ष तक जाकर अपना डेरा वहीं डाला था</span>”। यह केदेश गलील में था और यह सीनै जंगल का कादेशबर्ने नहीं था।</p><p>चूँकि केनियों नाम अरबी और अरामी दोनों में (तांबे के) कारीगर के लिए इस्तेमाल होने वाले शब्द से बहुत मिलता-जुलता है, इसलिए हो सकता है कि यह गोत्र खानाबदोश कारीगरों का एक व्यापारिक संघ था जो जहाँ ज़रूरत हो वहाँ अपना हुनर ​​पेश करते थे। धातुकर्मियों के खानाबदोश गोत्रों के बारे में ज्ञात है कि वे दूसरी सहस्राब्दी ईसा पूर्व के शुरुआत से ही प्राचीन पश्चिम एशिया में घूमते रहते थे। ऐसे कारीगर मिस्र में बेनी-हसन कब्र पर चित्रित एशियाई लोगों के समूह में पाए जाते हैं, जो 19वीं शताब्दी ईसा पूर्व के हैं। आधुनिक समय में जिप्सी जैसे खानाबदोश कारीगरों या टिन से मढ़नेवालों के कम से कम एक अरब गोत्र ने रोजगार की तलाश में व्यापार मार्गों का अनुसरण किया है।</p><p>बाइबल में केनियों के बारे में जानकारी के प्रकाश में, मुख्य प्रश्न यह है कि इस देशव्यापी प्रतीत होने वाले गोत्र का इब्रानियों के जीवन और संस्कृति पर क्या प्रभाव था। सबसे कम सम्भावित सुझाव यह है कि मूसा अपने केनी/मिद्यानी ससुर, यित्रो, पर <span>पीतल का एक साँप</span> बनाने के लिए निर्भर थे (<a href=\"https://ref.ly/Num21:4-Num21:9\">गिन 21:4–9</a>)। हालाँकि, यह सम्भावना है कि केनी लोग, यदि वास्तव में धातु विज्ञान में विशेषज्ञ थे, तो उन्होंने परमेश्वर के वाचा के लोगों को यह उद्योग-कला सिखाई होगी ताकि उन्हें स्थायी जाति बनने में मदद मिल सके। अधिक गम्भीर सुझाव यह है कि यित्रो (जिन्हें <span>रूएल</span> भी कहा जाता है), &quot;मिद्यान के याजक,&quot; मूसा के धर्मविज्ञान—यहोवा (या याहवे) के एकेश्वरवादी मत—के स्रोत थे। इस सुझाव का विरोध दो दृष्टिकोणों से किया जा सकता है - एक बाइबल सम्बन्धी और दूसरा ऐतिहासिक।</p><p>बाइबल सन्दर्भ जो विशेष रूप से यहोवा को प्रारम्भिक पीढ़ियों के धर्मी पुरुषों के व्यक्तिगत परमेश्वर के रूप में बताता है, <a href=\"https://ref.ly/Gen4:26\">उत्प 4:26</a>: &quot;<span>और शेत के भी एक पुत्र उत्पन्न हुआ और </span>उन्होंने उनका <span>नाम एनोश रखा। उसी समय से लोग यहोवा से प्रार्थना करने लगे</span>&quot;। समान रूप से महत्वपूर्ण तथ्य यह है कि मूसा की माता (या पूर्वज, जैसा कि कुछ निष्कर्ष निकाल सकते हैं) का नाम <span>योकेबेद</span> था जिसका अर्थ, &quot;यहोवा महिमा है&quot; है। स्पष्ट रूप से, मूसा ने मिद्यान के जंगल में निर्वासन के दौरान अपने ससुर से यहोवा के बारे में पहली बार नहीं सुना था। ऐतिहासिक प्रमाण यह दर्शाते हैं कि चलित तम्बू के अलावा कोई भी पंथ स्थल (आराधना केन्द्र) सीनै या बेर्शेबा के दक्षिण में कहीं भी स्थित नहीं था। यह उस शहर के दक्षिण में था जहाँ परमेश्वर ने पहले उत्तर में विभिन्न स्थानों पर कुलपिताओं के सामने स्वयं को प्रकट किया था, मूसा से घोषणा की कि वे अब्राहम, इसहाक और याकूब के परमेश्वर हैं (<a href=\"https://ref.ly/Exod3:6\">निर्ग 3:6</a>)। इस्राएली कभी भी आराधना के लिए सीनै नहीं लौटे, भले ही परमेश्वर ने खुद को पहली बार उनके सामने वहीं प्रकट किया था।</p><p>यह स्पष्ट है कि यित्रो ने यहोवा के बारे में मूसा के माध्यम से सीखा, न कि इसके विपरीत। वे केनी लोग जो परमेश्वर के लोगों के परिवार का हिस्सा बन गए, उन्होंने ऐसा गोद लेने के द्वारा, इस्राएल की गवाही के द्वारा याकूब के परमेश्वर के साथ वाचा के रिश्ते में प्रवेश के द्वारा किया।</p><p>दिलचस्प बात यह है कि <a href=\"https://ref.ly/1Chr2:55\">1&nbsp;इति 2:55</a> में केनी <span>हम्मत</span>, रेकाबियों के पिता, को यहूदा के गोत्र की वंशावली में शामिल किया गया है, जिसमें वे शामिल हो गए थे। दाऊद भी केनियों को दक्षिणी यहूदा के अन्य निवासियों के साथ जोड़ते हैं (<a href=\"https://ref.ly/1Sam27:10\">1&nbsp;शमू 27:10</a>)। <a href=\"https://ref.ly/Jer35:1-Jer35:19\">यिर्म 35</a> बताता है कि रेकाबी ने अपने पूर्वजों के सरल खानाबदोश जीवन को <span>बाबेली</span> <span>बँधुआई</span> के समय तक बनाए रखा था। यह भी केनियों की प्रकृति के बारे में जो ज्ञात है, उससे मेल खाता है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004026",
          "start_ref_usfm": "GEN 4:26",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "01015019",
          "start_ref_usfm": "GEN 15:19",
          "end_ref": "01015019",
          "end_ref_usfm": "GEN 15:19"
        },
        {
          "start_ref": "02003006",
          "start_ref_usfm": "EXO 3:6",
          "end_ref": "02003006",
          "end_ref_usfm": "EXO 3:6"
        },
        {
          "start_ref": "02003017",
          "start_ref_usfm": "EXO 3:17",
          "end_ref": "02003017",
          "end_ref_usfm": "EXO 3:17"
        },
        {
          "start_ref": "07004011",
          "start_ref_usfm": "JDG 4:11",
          "end_ref": "07004011",
          "end_ref_usfm": "JDG 4:11"
        },
        {
          "start_ref": "09015006",
          "start_ref_usfm": "1SA 15:6",
          "end_ref": "09015006",
          "end_ref_usfm": "1SA 15:6"
        },
        {
          "start_ref": "09027010",
          "start_ref_usfm": "1SA 27:10",
          "end_ref": "09027010",
          "end_ref_usfm": "1SA 27:10"
        },
        {
          "start_ref": "13002055",
          "start_ref_usfm": "1CH 2:55",
          "end_ref": "13002055",
          "end_ref_usfm": "1CH 2:55"
        },
        {
          "start_ref": "04021004",
          "start_ref_usfm": "NUM 21:4",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "24035001",
          "start_ref_usfm": "JER 35:1",
          "end_ref": "24035019",
          "end_ref_usfm": "JER 35:19"
        },
        {
          "start_ref": "04010029",
          "start_ref_usfm": "NUM 10:29",
          "end_ref": "04010031",
          "end_ref_usfm": "NUM 10:31"
        }
      ],
      "resource": []
    }
  }
]