[
  {
    "content_id": 594755,
    "reference_id": 7055,
    "title": "कुमरान",
    "media_type": "Text",
    "index_reference": "कुमरान",
    "language": "hin",
    "content": "<h1>कुमरान</h1><p>एक प्राचीन यहूदी धार्मिक समाज, जो उस स्थान के पास रहता था जहाँ 1947 में मृत सागर चरमपत्र पाए गए थे।</p><p>यह यहूदियों का मठ, जिसे खिरबेट कुमरन कहा जाता है, वादी कुमरान के उत्तर की ओर स्थित है। यह गुफा 1 के दक्षिण में लगभग 1.6 किलोमीटर (एक कोस) की दूरी पर है। यात्रियों ने वर्षों से इन खंडहरों को देखा था।</p><h2>खिरबेट कुमरान में खुदाई</h2><p>खिरबेट कुमरान की पहली जांच 1949 में हार्डिंग और डी वॉक्स द्वारा की गई थी। यरदान के पुरातात्विक संग्रहालय और इकोल बिब्लिक ने 1951 से नियमित खुदाई शुरू की। उन्होंने परिसर में मुख्य इमारत पाई और यह खोजा कि यह एक सुव्यवस्थित समाज के केन्द्र में स्थित थी। अनुमानित 200–400 लोग एक समय में कुमरान में रहते थे, जिनमें से अधिकान्श इमारतों के बाहर तम्बुओं में या पास की गुफाओं में रहते थे। पूर्व की ओर मृत सागर की दिशा में एक बड़ा कब्रिस्तान भी था। डी वॉक्स ने निष्कर्ष निकाला कि खिरबेट कुमरान यहूदियों का एक सम्प्रदाय, जिसे एस्सेन्स कहा जाता था, का मुख्यालय था।</p><h3>खिरबेट कुमरान का इतिहास</h3><p>इस स्थल पर इतिहास में विभिन्न समयों पर कब्जा किया गया था। सबसे प्रारम्भिक कब्जा आठवीं और सातवीं शताब्दी ई.पू. में हुआ था, सम्भवतः राजा उज्जियाह के शासनकाल के दौरान (तुलना करें <a href=\"https://ref.ly/2Chr26:10\">2&nbsp;इति 26:10</a>)। रोमी-यूनानी काल में कब्जे के बहुत सारे प्रमाण हैं (332 ई.पू.–395 ईस्वी)। प्रमुख बस्ती लगभग 100 ई.पू. के आसपास शुरू हुई, सम्भवतः हाइर्केनस प्रथम के समय में (हस्मोनियन वंश के पहले याजक, 134–104 ई.पू.)। यह बस्ती 31 ई.पू. में एक भूकंप के साथ समाप्त हो गई। इस स्थल पर फिर से कब्जा हेरोदेस महान की मृत्यु के समय के आसपास 4 ई.पू. में हुआ। जब रोम ने इसे 68 ईस्वी में कब्जा कर लिया, तो यह स्थल छोड़ दिया गया। रोम ने वहां लगभग 90 ईस्वी तक कब्जा बनाए रखा। बाद में, यहूदियों के विद्रोहियों ने 132–135 ईस्वी में रोम के खिलाफ दूसरे विद्रोह के दौरान बार-कोखबा के अधीन इस स्थल का उपयोग किया।</p><h3>खिरबेट कुमरान की विशेषताएं</h3><p>सबसे बड़ी इमारत मुख्य सभा कक्ष थी, जिसमें कई संलग्न कमरे थे। बहुत सारी मिट्टी की वस्तुएं मिलीं, जो रसोई के उपयोग के लिए और उन कुण्डलपत्रों की सुरक्षा के लिए थीं जिन्हें लेखन कक्ष या स्क्रिप्टोरियम में प्रतिलिपित किया जाता था। खिरबेत कुमरान के खंडहरों में कोई पाण्डुलिपि  नहीं मिली। लेकिन मिट्टी की वस्तुएं वही थीं जो गुफा 1 में मिली थीं, जिसमें मृत सागर चरमपत्र थे। यह खंडहरों और पांडुलिपियों के बीच एक सम्बन्ध स्थापित करता है। स्क्रिप्टोरियम में रोमी पुताई वाली मेजें, बैंच और स्याही की दवातें थीं।</p><p>इस स्थल पर एक विस्तृत जल प्रणाली थी। कई गोल और आयताकार जलाशयों में पश्चिम के पहाड़ों से पानी एकत्र होता था। जलाशयों का उपयोग सम्भवतः धार्मिक शुद्धिकरण और बपतिस्मा के लिए किया जाता था। रोमी-यूनानी काल के सैकड़ों सिक्के मिले, जिन्होंने विभिन्न निवास स्तरों की तिथि निर्धारित करने में मदद की। लगभग 3 किलोमीटर (दो मील) दक्षिण में एक झरना है जिसे &apos;ऐन फेश्का&apos; के नाम से जाना जाता है। यह खिरबेट कुमरान की एक कृषि चौकी प्रतीत होती है।</p><h2>कुमरान सम्प्रदाय की पहचान</h2><p>कुमरान समाज दूसरी शताब्दी ई.पू. में स्थापित एक यहूदी सम्प्रदाय था। सम्भवतः यह सम्प्रदाय तब विकसित हुआ जब यहूदियों पर सेल्यूसिड शासकों द्वारा यूनानी संस्कृति थोपी जा रही थी। इस समाज ने यरूशलेम मन्दिर को छोड़ कर मरूभूमि की ओर प्रस्थान किया। उन्होंने सम्भवतः अपने समाज को &quot;दमिश्क&quot; कहा। उनका विश्वास था कि वे परमेश्वर की इच्छा के प्रति आज्ञाकारी हैं और उनकी वाचा का पालन कर रहे हैं।</p><p>इस सम्प्रदाय की पहचान विभिन्न समूहों के साथ की गई है, लेकिन सबसे अच्छा मेल एस्सेन्स प्रतीत होता है। पहली शताब्दी ईस्वी के लेखक जैसे जोसीफस, फिलो, और प्लिनी द एल्डर सभी ने एस्सेन्स का उल्लेख किया। लेखकों ने एस्सेन्स को एक तपस्वी दल के रूप में वर्णित किया (वे आत्म-अनुशासन के लिए प्रतिबद्ध थे और सुख का त्याग करते थे)। वे मृत सागर के पश्चिमी तट के पास रहते थे। इस सम्प्रदाय ने एस्सेन्स के साथ कई विश्वास और प्रथाएं साझा कीं:</p><ul><li><p>सदस्यों के लिए दो वर्षों की परिवीक्षा अवधि</p></li><li><p>उच्च पद वाले सदस्य</p></li><li><p>समाज के बीच साझा सम्पत्ति</p></li><li><p>सामूहिक भोजन</p></li><li><p>बपतिस्मा और अनुष्ठानिक शुद्धिकरण का प्रयोग </p></li><li><p>कठोर अनुशासन</p></li></ul><p>कुमरान सम्प्रदाय में याजक और सामान्य लोग दोनों सम्मिलित थे। समाज के नेतृत्व में 15 पुरुष सम्मिलित थे: 3 याजक और 12 सामान्य लोग। दल का अगुवा एक अधीक्षक या परीक्षक होता था। कुमरान सम्प्रदाय और एस्सीन के बीच कुछ भिन्नताएँ थीं। एस्सीन के विपरीत, कुमरान में सम्प्रदाय:</p><ul><li><p>विवाह करने की अनुमति दी गई थी,</p></li><li><p>महिलाओं को सदस्य बनने की अनुमति दी गई, और</p></li><li><p>शांतिवादी नहीं थे।</p></li></ul><h2>कुमरान सम्प्रदाय की मान्यताएँ</h2><p>कुमरान सम्प्रदाय ने शास्त्रों को अत्यधिक सम्मान दिया। वे स्वयं को परमेश्वर की वाचा के लोग मानते थे। इसलिए उन्होंने परमेश्वर की व्यवस्था का अध्ययन करने और प्रभु के आगमन की तैयारी करने के लिए मुख्यधारा यहूदियों के जीवन से स्वयं को अलग कर लिया। यहूदी होने के नाते, वे पुराने नियम के परमेश्वर में विश्वास रखते थे। वे मानते थे कि परमेश्वर थे:</p><ul><li><p>सृष्टि के परमेश्वर</p></li><li><p>सभी चीजों पर परमप्रधान</p></li><li><p>पूर्वनियत मनुष्य या तो उद्धार के लिए चुने गए हैं या दण्ड के लिए नियत किए गए हैं</p></li></ul><p>स्वर्गदूत उनके धर्मशास्त्र में महत्वपूर्ण थे। स्वर्गदूत आत्मिक प्राणी थे जो दुष्ट के खिलाफ युद्ध में &quot;चुने हुए&quot; के साथ लड़ते थे। वे कठोर एकेश्वरवाद में विश्वास करते थे, अर्थात् यह दृष्टिकोण कि केवल एक ही परमेश्वर हैं, इसलिए वे मानते थे कि परमेश्वर ही अच्छे और दुष्ट दोनों के रचयिता हैं।</p><p>कुमरान की शिक्षाओं ने मनुष्यों को पापी और परमेश्वर के अनुग्रह की आवश्यकता में चित्रित किया। शुद्धिकरण केवल परमेश्वर के व्यवस्था और समाज की शिक्षाओं का पालन करने से ही आता था। उनकी शिक्षाएँ एक गुमनाम धार्मिकता के शिक्षक से आईं, जिन्हें &quot;हबक्कूक टिप्पणी&quot; और अन्य चरमपत्रों में वर्णित किया गया था। शिक्षक सम्प्रदाय के संस्थापक नहीं थे, बल्कि परमेश्वर द्वारा समाज को सिखाने के लिए भेजे गए थे। उन्हें परमेश्वर की योजनाओं के बारे में बताया गया था, जो अन्त समय में पूरी होंगी। वे एक याजक थे और परमेश्वर द्वारा उन्हें भविष्यवक्ताओं के शब्दों की व्याख्या करने के लिए सिखाया गया था। वे मसीह (परमेश्वर का चुना हुआ अगुवा) नहीं थे। शिक्षक को एक &quot;दुष्ट याजक&quot; द्वारा सताया गया था। इन व्यक्तियों की पहचान विशिष्ट ऐतिहासिक लोगों के साथ करने के प्रयास अनुमानात्मक हैं।</p><p>कुमरान सम्प्रदाय में एक प्रबल मसीहाई आशा थी। उनका विश्वास था कि वे मसीह के आगमन और दुष्ट के साथ अन्तिम युद्ध से पहले के अन्तिम दिनों में जी रहे हैं। &quot;दमिश्क दस्तावेज़&quot; में &quot;हारून और इस्राएल के अभिषिक्त [मसीह]&quot; का उल्लेख है। यह दो मसीहों का सन्दर्भ हो सकता है: हारून से एक याजकीय मसीह और इस्राएल से एक राजा मसीह। कुछ विद्वान तीन मसीहाई आकृतियों का सुझाव देते हैं: दाऊद से एक राजा, हारून से एक याजक, और मूसा से एक भविष्यवक्ता (तुलना करें <a href=\"https://ref.ly/Deut18:18\">व्य.वि. 18:18</a>)। धार्मिकता के शिक्षक सम्भवतः प्रत्याशित भविष्यवक्ता थे। समाज के सदस्य मृतकों के पुनरुत्थान और धर्मियों की अमरता में विश्वास रखते थे। उन्होंने सिखाया कि दुष्टों को आग से दण्डित और नष्ट कर दिया जाएगा।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05018018",
          "start_ref_usfm": "DEU 18:18",
          "end_ref": "05018018",
          "end_ref_usfm": "DEU 18:18"
        },
        {
          "start_ref": "14026010",
          "start_ref_usfm": "2CH 26:10",
          "end_ref": "14026010",
          "end_ref_usfm": "2CH 26:10"
        }
      ],
      "resource": []
    }
  }
]