[
  {
    "content_id": 381881,
    "reference_id": 7773,
    "title": "कैदी आत्माये",
    "media_type": "Text",
    "index_reference": "कैदी आत्माये",
    "language": "hin",
    "content": "<h1><span>कैदी आत्माये </span></h1><p><a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">1 पतरस 3:18–20 अ</a> में प्रयुक्त वचन। विद्वानों के बीच इस बात पर बहुत कम सहमति है कि &quot;<span>कैदी आत्माओं</span>&quot; वास्तव में किसे संदर्भित करती हैं या यीशु उनके पास प्रचार करने क्यों गए होंगे। मार्टिन लूथर ने स्वीकार किया कि पद <a href=\"https://ref.ly/1Pet3:19\">19</a> &quot;एक अद्भुत पद है और नए नियम में किसी भी अन्य पद की तरह गहरा है और मुझे यकीन नहीं है कि संत पतरस का क्या मतलब है।&quot; क्योंकि इस पर बहुत असहमति और अनिश्चितता है, यहां कई संभावित व्याख्याएं प्रस्तुत की गई हैं।</p><p>सबसे पहले, कई टिप्पणीकार &quot;कैदी आत्माओं&quot; को उन लोगों की देह रहित आत्माओं के रूप में लेते हैं जिन्होंने नूह के उपदेश का उल्लंघन किया और अब वे अधोलोक या पताल में हैं - जो अविश्वासियों का स्थान है। कुछ लोग सोचते हैं कि मसीह ने उन्हें सुसमाचार सुनाया ताकि वे विश्वास कर सकें और बच सकें (हालाँकि नये नियम में इस बात का बहुत कम समर्थन है कि जो व्यक्ति अविश्वासी के रूप में मरता है उसे दूसरा मौका मिल सकता है)। अन्य सोचते हैं कि मसीह ने बस शैतान पर अपनी विजय की घोषणा की और उन आशीषो को प्रकट किया जिन्हें इन आत्माओं ने एक बार और हमेशा के लिए अस्वीकार कर दिया था।</p><p>दूसरा, अन्य टिप्पणीकार तर्क देते हैं कि &quot;कैदी आत्माओं&quot; मानव आत्माएं नहीं हैं, बल्कि वे वही अलौकिक प्राणी हैं जिनका उल्लेख <a href=\"https://ref.ly/1Pet3:22\">1&nbsp;पतरस 3:22</a> में किया गया है—दुष्ट स्वर्गदूत, अधिकारी, और शक्तियाँ। वे <a href=\"https://ref.ly/Gen6:1-Gen6:4\">उत्पत्ति 6:1–4</a> में &quot;परमेश्वर के पुत्रों&quot; से संबंधित हैं। इसके समर्थन में, वे तर्क देते हैं कि इन आत्माओं को घोषणा यीशु के पुनरुत्थान से पहले नहीं बल्कि उसके बाद की गई है, और इसलिए यह शायद मृतकों के पास एक <em>अवरोहण</em> नहीं है बल्कि &quot;स्वर्गीय स्थानों&quot; की ओर एक<em>अभिरोहण</em> है, जहाँ विद्रोही आत्मिक शक्तियाँ रहती हैं (देखें <a href=\"https://ref.ly/Eph6:12\">इफि 6:12</a>)। इसके अलावा, पूर्व-मसीही यहूदियों की पुस्तक 1&nbsp;हनोक में, हनोक को धर्मत्यागी स्वर्गदूतों को विनाश की घोषणा करते हुए चित्रित किया गया है। इसलिए मसीह को नए हनोक के रूप में देखा जाता है जो &quot;कैदी आत्माओं&quot; को क्रूस पर अपनी विजय और उनकी अंतिम हार की घोषणा करते हैं।</p><p>अंत में, कुछ अन्य लोगों ने सुझाव दिया है कि मसीह का उपदेश न तो अलौकिक आध्यात्मिक प्राणियों के लिए था और न ही अधोलोक में गए आत्माओं के लिए। इसके बजाय, उपदेश नूह के दिनों में हुआ था और नूह के समकालीनों को संबोधित किया गया था, क्योंकि उन्होंने अवज्ञा की, अब वे बंदीगृह में हैं। दूसरे शब्दों में, मसीह की आत्मा, जिसका उल्लेख <a href=\"https://ref.ly/1Pet1:11\">1&nbsp;पतरस 1:11</a> में किया गया है, और जो अवतार से पहले अस्तित्व में थी, ने नूह को लोगों को उपदेश देने के लिए प्रेरित किया। इस व्याख्या में न तो &quot;नरक में उतरना&quot; है और न ही पतित स्वर्गदूतों के लिए कोई घोषणा है। पाठ केवल इतना कहता है कि मसीह ने अपने आध्यात्मिक आयाम में नूह के दिनों में उपदेश दिया।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"6846\" data-resourceType=\"TyndaleBibleDictionary\">पतरस, पहला पत्र</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "49006012",
          "start_ref_usfm": "EPH 6:12",
          "end_ref": "49006012",
          "end_ref_usfm": "EPH 6:12"
        },
        {
          "start_ref": "60001011",
          "start_ref_usfm": "1PE 1:11",
          "end_ref": "60001011",
          "end_ref_usfm": "1PE 1:11"
        },
        {
          "start_ref": "60003019",
          "start_ref_usfm": "1PE 3:19",
          "end_ref": "60003019",
          "end_ref_usfm": "1PE 3:19"
        },
        {
          "start_ref": "60003022",
          "start_ref_usfm": "1PE 3:22",
          "end_ref": "60003022",
          "end_ref_usfm": "1PE 3:22"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        }
      ],
      "resource": [
        {
          "reference_id": 6846,
          "content_id": 180528,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पतरस की पहली पत्री",
          "language": "hin"
        }
      ]
    }
  }
]