[
  {
    "content_id": 732811,
    "reference_id": 3761,
    "title": "क्लियोपेट्रा",
    "media_type": "Text",
    "index_reference": "क्लियोपेट्रा",
    "language": "hin",
    "content": "<h1>क्लियोपेट्रा</h1><p>क्लियोपेट्रा मिस्र की एक रानी का नाम था और उनकी बेटी का भी, जिनका उल्लेख अपोक्रिफा और यहूदियों के इतिहासकार फ्लेवियस जोसेफस की लेखन में मिलता है। </p><ol><li><p>क्लियोपेट्रा, टॉलेमी VI फिलोमेटोर की पत्नी: यह क्लियोपेट्रा संभवतः टॉलेमी VI फिलोमेटोर की पत्नी थी, जिसने 181 से 146 ईसा पूर्व तक मिस्र पर शासन किया था। टॉलेमी के शासनकाल के चौथे वर्ष के दौरान, डोसिथियस, जो लेवी याजक और टॉलेमी का पुत्र होने का दावा करता था, पुरीम का पत्र मिस्र लाया (<a href=\"https://ref.ly/EsthGr11:1\">एस्तर के अतिरिक्त 11:1</a>)। यह &quot;पत्र&quot; संभवतः न केवल मोर्दकै के पत्र (<a href=\"https://ref.ly/Esth9:20-Esth9:22\">एस्त 9:20–22</a>) को संदर्भित करता है, बल्कि लिसिमाचस द्वारा एस्तेर की पुस्तक के यूनानी अनुवाद को भी संदर्भित करता है।</p></li><li><p>क्लियोपेट्रा, टॉलेमी VI फिलोमेटोर की बेटी: यह क्लियोपेट्रा, संभवतः पहले बताई गई रानी की बेटी थी, जिसका विवाह अशुरी राज्य पर विजय के बाद अलेक्जेंडर एपिफेन्स से हुआ था। उसने अशुरी राज्य पर 150 से 145 ईसा पूर्व तक शासन किया (<a href=\"https://ref.ly/1Macc10:57-1Macc10:58\">1&nbsp;मक्का 10:57–58</a>)।</p><p>बाद में, क्लियोपेट्रा के पिता, टॉलेमी VI ने अपने गुस्से के संकेत के रूप में उसे अलेक्जेंडर से अलग कर दिया और सीरिया पर अपने आक्रमण के दौरान उसे डेमेट्रियस निकेटर को दे दिया (<a href=\"https://ref.ly/1Macc11:8-1Macc11:12\">1&nbsp;मक्का 11:8–12</a>)। बाद में टॉलेमी और डेमेट्रियस की संयुक्त सेनाओं के खिलाफ लड़ाई में अलेक्जेंडर मारा गया। डेमेट्रियस को पकड़कर पार्थिया में रखने के बाद, क्लियोपेट्रा ने उसके भाई, एंटिओकस VII (सिडेट्स) से शादी कर ली, जो 137 ईसा पूर्व में सीरिया का शासक बन गया।</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "70011001",
          "start_ref_usfm": "ESG 11:1",
          "end_ref": "70011001",
          "end_ref_usfm": "ESG 11:1"
        },
        {
          "start_ref": "17009020",
          "start_ref_usfm": "EST 9:20",
          "end_ref": "17009022",
          "end_ref_usfm": "EST 9:22"
        },
        {
          "start_ref": "78010057",
          "start_ref_usfm": "1MA 10:57",
          "end_ref": "78010058",
          "end_ref_usfm": "1MA 10:58"
        },
        {
          "start_ref": "78011008",
          "start_ref_usfm": "1MA 11:8",
          "end_ref": "78011012",
          "end_ref_usfm": "1MA 11:12"
        }
      ],
      "resource": []
    }
  }
]