[
  {
    "content_id": 381035,
    "reference_id": 3751,
    "title": "क्लौदियुस लूसियास",
    "media_type": "Text",
    "index_reference": "क्लौदियुस लूसियास",
    "language": "hin",
    "content": "<h1>क्लौदियुस लूसियास</h1><p>यरूशलेम में रोमी छावनी के प्रधान, जिन्होंने प्रेरित पौलुस के बारे में रोमी राज्यपाल फेलिक्स को एक पत्र लिखा (<a href=\"https://ref.ly/Acts23:26\">प्रेरि 23:26</a>)। उनका यूनानी शीर्षक <em>(</em>चिलिआर्क<em>)</em> उन्हें 1,000 सैनिकों के प्रधान के रूप में पहचान देता है। यद्यपि क्लौदियुस लूसियास नए नियम के बाहर अज्ञात हैं, उनके बारे में कुछ जानकारी प्रेरितों के काम की पुस्तक द्वारा दी गई है। उनका उपनाम लूसियास यूनानी है। रोमी नाम क्लौदियुस उन्होंने संभवतः उस समय लिया जब उन्होंने अपनी रोमी नागरिकता खरीदी (<a href=\"https://ref.ly/Acts22:28\">22:28</a>)।</p><p>यरूशलेम में मन्दिर क्षेत्र के उत्तरी क्षेत्र को देखने वाले एंटोनिया किले में तैनात थे, उन्होंने पौलुस को एक यहूदी भीड़ से बचाया जो उन्हें वहाँ मारने वाली थी। उन्होंने पौलुस को यहूदियों से बात करने की अनुमति दी, जो मन्दिर में अन्यजातियों के आँगन से एन्टोनिया तक जाने वाली दो सीढ़ियों में से एक से थी (<a href=\"https://ref.ly/Acts21:40\">प्रेरि 21:40</a>) और जब उन्हें पौलुस की रोमी नागरिकता के बारे में पता चला, तो उन्होंने पौलुस को कोड़े से बचाया (<a href=\"https://ref.ly/Acts22:22-Acts22:29\">22:22–29</a>)। क्लौदियुस लूसियास ने पौलुस के भतीजे द्वारा यरूशलेम में प्रेरित की हत्या की यहूदी साजिश की जानकारी देने पर पौलुस को भारी सुरक्षा के तहत गुप्त रूप से कैसरिया भेज दिया (<a href=\"https://ref.ly/Acts23:16-Acts23:35\">23:16–35</a>)।</p><p>यह ज्ञात नहीं है कि प्रेरितों के काम के लेखक लूका को क्लौदियुस द्वारा राज्यपाल फेलिक्स के लिए पौलुस के बारे में लिखे गए आधिकारिक पत्र की एक प्रति कैसे प्राप्त हुई, लेकिन यह दस्तावेज़ पौलुस के चरित्र और उनके विरोधियों के आरोपों के सामने उनके आचरण की एक महत्वपूर्ण समर्थन प्रदान करता है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44021040",
          "start_ref_usfm": "ACT 21:40",
          "end_ref": "44021040",
          "end_ref_usfm": "ACT 21:40"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44023026",
          "start_ref_usfm": "ACT 23:26",
          "end_ref": "44023026",
          "end_ref_usfm": "ACT 23:26"
        },
        {
          "start_ref": "44022022",
          "start_ref_usfm": "ACT 22:22",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        },
        {
          "start_ref": "44023016",
          "start_ref_usfm": "ACT 23:16",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        }
      ],
      "resource": []
    }
  }
]