[
  {
    "content_id": 180502,
    "reference_id": 5889,
    "title": "कोढ़ी, कुष्ठ रोग",
    "media_type": "Text",
    "index_reference": "कोढ़ी, कुष्ठ रोग",
    "language": "hin",
    "content": "<h1>कोढ़ी, कुष्ठ रोग</h1><p>एक व्यक्ति जो<em> माइकोबैक्टीरियम लेप्री</em> नामक जीवाणु (जो तपेदिक बेसिलस के जीवाणु के समान है) के कारण होने वाली जीर्ण संक्रामक रोग से पीड़ित होता है। यह रोग त्वचा, श्लेष्म झिल्ली और बाह्य नसों में परिवर्तन से प्रकट होता है। त्वचा में अक्सर रंगहीनता के धब्बे होते हैं लेकिन शायद ही कभी रंग का पूरी तरह से नुकसान होता है, इसलिए त्वचा का शुद्ध सफेद धब्बा निश्चित रूप से कुष्ठ रोग का लक्षण नहीं है। स्पर्श और तापमान की संवेदनशीलता का नुकसान अक्सर रंगहीन धब्बों से जुड़ा होता है। त्वचा का मोटा होना और गांठों का बनना चेहरे को शेर जैसा बना देता है, जो आमतौर पर कुष्ठ रोग से जुड़ा होता है। बाह्य नसों के शामिल होने से हाथ, पैर या चेहरे पर लकवा हो सकता है, या इससे संवेदना का इतना नुकसान हो सकता है कि गंभीर चोट या किसी अंग पर अल्सर हो सकता है और पीड़ित व्यक्ति को इसका पता भी नहीं चलता है। आंखें, कान और नाक भी अक्सर शामिल होते हैं। एक प्रभावी, हालांकि लंबा उपचार विकसित किया गया है, और कभी-कभी रोग स्वतः रुक भी सकता है। यह रोग कुष्ठ रोग वाले व्यक्ति के साथ लंबे समय तक संपर्क में रहने से फैलती है। बच्चे वयस्कों की तुलना में अधिक संवेदनशील होते हैं, लेकिन किसी भी मामले में संक्रमण की संभावना कम होती है।</p><p>कुष्ठ रोग का प्रारंभिक इतिहास अनिश्चितता से घिरा हुआ है। प्राचीन मिस्र, <span>बाबुल</span> और भारतीय लेखनों में कुष्ठ रोग के संभावित संदर्भों का उल्लेख किया गया है, लेकिन अधिकारी इस बात पर सहमत नहीं हैं कि अभिलेख आधुनिक कुष्ठ रोग का उल्लेख करते हैं। इन प्रारंभिक अभिलेखों में अस्पष्टता महत्वपूर्ण है क्योंकि यह पुराने नियम में &quot;कुष्ठ रोग&quot; के अर्थ की हमारी समझ की दिशा को सीमित मदद प्रदान करता है।</p><h2>पुराने नियम में</h2><p><a href=\"https://ref.ly/Lev13:1-Lev13:59\">लैव्यव्यवस्था 13</a> और <a href=\"https://ref.ly/Lev14:1-Lev14:57\">14</a> में इस बारे में सबसे अधिक विवरण हैं कि शास्त्रों में &quot;कुष्ठ रोग&quot; को क्या कहा गया है। हालाँकि, इन अंशों में दिए गए रोग के विवरणों का सावधानीपूर्वक अध्ययन यह दृढ़ता से सुझाव देता है कि जिसे अब कुष्ठ रोग कहा जाता है वह लैव्यव्यवस्था में वर्णित त्वचा रोग नहीं है। यदि आज कोई याजक इन पदों में दिए गए मानदंडों का उपयोग करता है, तो वह शायद कई कुष्ठ रोगियों को अशुद्ध घोषित करेगा, लेकिन वह कई अन्य त्वचा रोगों से पीड़ित व्यक्तियों को भी अशुद्ध घोषित करेगा। जिस रोग को हम कुष्ठ रोग (या हैनसेन के रोग) कहते हैं, वह लैव्यव्यवस्था में दिए गए विवरण के अनुरूप नहीं है। इन पदों में अक्सर संदर्भित सफेद बाल कुष्ठ रोग के लक्षण नहीं हैं और कई अन्य त्वचा रोगों में पाए जा सकते हैं। त्वचा का सफेद धब्बा कुष्ठ रोग का लक्षण नहीं है, और न ही खोपड़ी सामान्यतः प्रभावित होती है। रोग में परिवर्तन देखने के लिए 7 से 14 दिनों की अवधि आमतौर पर अपर्याप्त होती है। यदि इन पदों में आधुनिक कुष्ठ रोग का वर्णन किया जा रहा है, तो यह अजीब लगता है कि इस रोग के अधिक स्पष्ट लक्षणों का उल्लेख नहीं किया गया है। कुष्ठ रोग के जीवाणु ने जीवाणुविज्ञानी प्रयासों को इसे विकसित करने में विफल कर दिया है, इसलिए वस्त्रों या घरों में कुष्ठ रोग होना सबसे असंभव है। इसलिए, बाइबिल का कुष्ठ रोग आधुनिक कुष्ठ रोग का पर्याय नहीं है। परिणामस्वरूप, आधुनिक संस्करण <a href=\"https://ref.ly/Lev13:1-Lev13:59\">लैव्यव्यवस्था 13</a> और <a href=\"https://ref.ly/Lev14:1-Lev14:57\">14</a> में &quot;कुष्ठ रोग&quot; शब्द का उपयोग नहीं करते; बल्कि, इसे &quot;संक्रामक त्वचा रोग&quot; या &quot;स्पर्शसंचारी त्वचा रोग&quot; के रूप में प्रस्तुत किया गया है।</p><h2>नए नियम में</h2><p>नए नियम में कुष्ठ रोग के रूप में संदर्भित रोग का कोई वर्णन नहीं है, इसलिए फिर से हम निश्चित नहीं हो सकते कि यह आधुनिक रोग है या नहीं। आधुनिक कुष्ठ रोग उस समय के लोगों को ज्ञात था, लेकिन यह संदेहास्पद है कि क्या वे हमेशा इसे अन्य त्वचा स्थितियों से सटीक रूप से अलग करने में सक्षम थे। नए नियम में “कुष्ठ रोग” के रूप में अनुवादित यूनानी शब्द का मूल रूप से अर्थ &quot;पपड़ीदार&quot; है। यूनानियों ने इस शब्द का उपयोग सोरायसिस जैसी त्वचा की समस्याओं को दर्शाने के लिए किया, और उन्होंने कुष्ठ रोग को उस शब्द से संदर्भित किया जिसे हम &quot;एलेफेंटियासिस&quot; के रूप में अनुवाद करते हैं। &quot;कुष्ठ रोग&quot; शब्द के उपयोग के बारे में भ्रम मध्य युग तक भी फैला हुआ है, जिससे इतिहासकारों को इस रोग के ऐतिहासिक प्रसार के बारे में कई बार अनिश्चितता होती है। जब हम नए नियम में पढ़ते हैं कि मसीह ने कुष्ठ रोगियों को शुद्ध किया, तो हम केवल यह जानते हैं कि उन्होंने जीर्ण त्वचा रोगों को ठीक किया जिन्हें अशुद्ध माना जाता था।</p><p>कुष्ठ रोग से पीड़ित लोगों के प्रति यीशु का दृष्टिकोण उनके समय के रब्बियों के दृष्टिकोण के विपरीत था। एक रब्बी उस गली में खरीदा गया अंडा नहीं खाता था जहां कोई कुष्ठ रोगी था। दूसरा रब्बी कुष्ठ रोगियों को दूर रखने के लिए उन पर पत्थर फेंकता था। परन्तु यीशु ने एक कुष्ठ रोगी को छुआ, इस प्रकार कुष्ठ रोग के द्वारा दर्शाई गई अशुद्धता पर विजय पाने की अपनी शक्ति को प्रदर्शित किया। (<a href=\"https://ref.ly/Matt8:3\">मत्ती 8:3</a>; <a href=\"https://ref.ly/Mark1:41-Mark1:42\">मर 1:41–42</a>; <a href=\"https://ref.ly/Luke5:12-Luke5:13\">लूका 5:12–13</a>)।</p><p> <span data-bnType=\"resourceReference\" data-resourceId=\"6179\" data-resourceType=\"TyndaleBibleDictionary\">चिकित्सा और चिकित्सा अभ्यास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6926\" data-resourceType=\"TyndaleBibleDictionary\">महामारी </span><em>भी देखें </em>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008003",
          "start_ref_usfm": "MAT 8:3",
          "end_ref": "40008003",
          "end_ref_usfm": "MAT 8:3"
        },
        {
          "start_ref": "42005012",
          "start_ref_usfm": "LUK 5:12",
          "end_ref": "42005013",
          "end_ref_usfm": "LUK 5:13"
        },
        {
          "start_ref": "03013001",
          "start_ref_usfm": "LEV 13:1",
          "end_ref": "03013059",
          "end_ref_usfm": "LEV 13:59"
        },
        {
          "start_ref": "03014001",
          "start_ref_usfm": "LEV 14:1",
          "end_ref": "03014057",
          "end_ref_usfm": "LEV 14:57"
        },
        {
          "start_ref": "41001041",
          "start_ref_usfm": "MRK 1:41",
          "end_ref": "41001042",
          "end_ref_usfm": "MRK 1:42"
        }
      ],
      "resource": [
        {
          "reference_id": 6179,
          "content_id": 180509,
          "resource_code": "TyndaleBibleDictionary",
          "label": "चिकित्सा विज्ञान और चिकित्सा पद्धति",
          "language": "hin"
        },
        {
          "reference_id": 6926,
          "content_id": 578927,
          "resource_code": "TyndaleBibleDictionary",
          "label": "विपत्ति",
          "language": "hin"
        }
      ]
    }
  }
]