[
  {
    "content_id": 368572,
    "reference_id": 3548,
    "title": "कैसर",
    "media_type": "Text",
    "index_reference": "कैसर",
    "language": "hin",
    "content": "<h1>कैसर</h1><p>रोमी सम्राटों का उत्तराधिकार। इसकी व्युत्पत्ति जर्मन में कैसर, डच में केइज़र और रूसी में ज़ार से है। कैसर नाम, यूलियुस कैसर (100–44 ई.पू.) के पारिवारिक नाम से मिलता है, जिसे उसके उत्तराधिकारियों ने अपने लिए लिया। लूका के सुसमाचार में कैसर <span>औगुस्तुस</span> (<a href=\"https://ref.ly/Luke2:1\">लूका 2:1</a>) और तिबिरियुस कैसर (<a href=\"https://ref.ly/Luke3:1\">लूका 3:1</a>) का उल्लेख है। प्रेरितों के काम की पुस्तक में &quot;कैसर&quot; शीर्षक का उपयोग नीरो के लिए किया गया है (<a href=\"https://ref.ly/Acts25:11-Acts25:12,Acts25:21\">प्रेरि 25:11–12, 21</a>; <a href=\"https://ref.ly/Acts26:32\">26:32</a>; <a href=\"https://ref.ly/Acts27:24\">27:24</a>; <a href=\"https://ref.ly/Acts28:19\">28:19</a>)। नए नियम के समय के दौरान, 12 कैसरों ने शासन किया, जिनमें से 6 वास्तव में कैसरेन वंश के थे।</p><h2>कैसर के वंश के सम्राट</h2><h3>यूलियुस कैसर (100–44 ई.पू.)</h3><p>यूलियुस के पास राज शक्तियाँ थीं लेकिन उसने कभी सम्राट का खिताब नहीं धारण किया। रोम लगभग पाँच सौ वर्षों तक एक प्रजातंत्र (वास्तव में एक कुलीनतंत्र) रहा था। इसके नागरिकों को राजा का विचार पसंद नहीं था, एक पद जिसे यूलियुस कैसर ने विवेकपूर्ण ढंग से अस्वीकार कर दिया व एक प्रजातंत्र कार्यालय स्वीकार किया लेकिन व्यावहारिक रूप से तानाशाह के रूप में शासन किया। प्रजातंत्र में यदि सिद्धांत नहीं है तो वह व्यवहार में मृत है। इसे पुनर्जीवित करने की व्यर्थ आशा करते हुए और <span>कैसर</span> की <span>राज</span> महत्वाकांक्षाओं से डरते हुए, प्रजातंत्र के एक समूह ने उसकी हत्या की साजिश रची। <span>कैसर</span> की हत्या 15 मार्च (मार्च के &quot;इड्स&quot;) 44 ई.पू. को हुई, जब वे रोमन सीनेट में प्रवेश कर रहे थे। यद्यपि साजिश सफल रही, पर इसका उद्देश्य विफल हो गया। इसके बाद हुए गृहयुद्ध में, <span>कैसर</span> के पोता-भतीजा ऑक्टेवियन विजेता के रूप में उभरे और 31 ई.पू. में पहले रोमन सम्राट बने।</p><h3><span>औगुस्तुस</span> (63 ई.पू.–14 ई., शासनकाल 31 ई.पू.–14 ई.)</h3><p>गयुस ऑक्टेवियानस (ऑक्टेवियन) यूलिया, यूलियुस कैसर की बहन के पोते थे। वे 18 वर्ष के थे और यूनान में अध्ययन कर रहे थे जब उनके परदादा की हत्या कर दी गई थी। <span>कैसर</span> की वसीयत ने, जिसमें उसे पुत्र के रूप में अपनाया गया और उसे उत्तराधिकारी बनाया गया, उसे परिणामी सत्ता संघर्ष में ला दिया।</p><p>डेढ़ साल के भीतर, एंटनी, लेपिडस और ऑक्टेवियन की तिकड़ी को सत्ता में पुष्टि मिली। अगले वर्ष, फिलिप्पुस (मकिदुनिया, अब यूनान) की लड़ाई में, ऑक्टेवियन ने कैसियस और ब्रूटस को हरा दिया, जो <span>कैसर</span> के विरुद्ध मुख्य षड्यंत्रकारी थे। एंटनी ने पूर्वी प्रांतों (जिसमें यूनान और मिस्र शामिल थे) की कमान संभाली, ऑक्टेवियन अपनी सेना को इटली वापस ले गया और लेपिडस ने गॉल और पश्चिमी उत्तरी अफ्रीका पर अधिकार कर लिया। हालांकि, लेपिडस को सेवानिवृत्ति के लिए मजबूर किया गया और उसके नियंत्रण वाला क्षेत्र ऑक्टेवियन के अधीन आ गया। इस प्रकार ऑक्टेवियन और एंटनी, जिन्होंने अपने गठबंधन से पहले भी टकराव किया था, फिर से प्रतिद्वंद्वी बन गए। एक्टियम की लड़ाई (31 ई.पू.) में, ऑक्टेवियन ने एंटनी को हराकर रोमन दुनिया का एकमात्र शासक और उसका पहला सम्राट बन गया।</p><p>ऑक्टेवियन में उसके परदादा की सैन्य प्रतिभा नहीं थी, लेकिन उसके पास संघर्ष समाप्त करने और शांति बनाए रखने की प्रतिभा थी, जिसने तुरंत उसे लोगों का समर्थन दिलाया। उसके शासनकाल के दौरान रोमन संस्कृति ने एक स्वर्ण युग का आनंद लिया, विशेष रूप से वास्तुकला और साहित्य में। <span>औगुस्तुस</span> ने प्रेटोरियन रक्षक की स्थापना की, जो सम्राट के नौ हजार सैनिकों की निजी सम्मान वाहिनी थी। मूल रूप से सम्राट की स्थिति को सुरक्षित करने के लिए बनाई गई, यह बाद में इतनी प्रभावशाली हो गई कि यह स्वतंत्र रूप से सम्राट को हटा सकती थी या बिना सीनेट की पुष्टि के एक नए सम्राट का चुनाव कर सकती थी।</p><p>औगुस्तुस <em>(</em>ऑगौस्टोस<em>)</em> शीर्षक, जिसका अर्थ है &quot;महान,&quot; 27 ई.पू. में ऑक्टेवियन को दिया गया था। यह शीर्षक सम्राट पूजा की प्रथा को दर्शाता है जो आंशिक रूप से यूलियुस कैसर के शासनकाल में शुरू हुई थी, जिसने स्वयं को &quot;अजेय देवता&quot; और &quot;पितृभूमि के पिता&quot; घोषित किया था। औगुस्तुस ने इस पंथ को जारी रखा, हालांकि पहले उसने घोषणा की कि उसकी पूजा केवल देवी रोमा के साथ की जानी चाहिए। बाद में, हालांकि, औगुस्तुस का नाम रोम के साथ समान हो गया और सम्राट को दुनिया का उद्धारकर्ता माना जाने लगा। एथेंस में औगुस्तुस के लिए एक मंदिर बनाया गया था, और यहाँ तक कि हेरोदेस महान ने भी उसके सम्मान में मंदिर बनाए।</p><p>जब औगुस्तुस सम्राट बना, तो उसने अपने साम्राज्य को पुनर्गठित करने के लिए स्वयं को समर्पित कर दिया। प्रांतों में व्याप्त अराजकता के कारण, उसने आर्थिक और वित्तीय नीतियों को पुनर्गठित करने का जिम्मा उठाया।</p><p>हालांकि <span>कैसर</span> <span>औगुस्तुस </span>का उल्लेख केवल एक बार नए नियम में किया गया है, फिर भी वह हर बाइबल पाठक के लिए जाना जाता है क्योंकि उसने यीशु के जन्म से ठीक पहले सभी प्रांतों में जनगणना का आदेश दिया था (<a href=\"https://ref.ly/Luke2:1\">लूका 2:1</a>). उस जनगणना के बारे में बहुत कम जानकारी उपलब्ध है, लेकिन लूका ने लिखा कि पहली जनगणना यीशु के जन्म के समय हुई थी। दूसरी जनगणना ई. 6 में की गई थी और इसका परिणाम गलील के यहूदा द्वारा उकसाए गए विद्रोह के रूप में हुआ था (<a href=\"https://ref.ly/Acts5:37\">प्रेरि 5:37</a>)।</p><p><span>औगुस्तुस</span> के शासनकाल के दौरान, हेरोदेस महान ने सम्राट का विश्वास जीता और यहूदियों पर बिना रोमन हस्तक्षेप के शासन करने की अनुमति प्राप्त की। आभार स्वरूप हेरोदेस ने पुराने सामरिया नगर का पुनर्निर्माण किया और औगुस्तुस के सम्मान में इसका नाम सेबास्ते रखा। फिलिस्तीन के भूमध्यसागरीय तट पर स्थित कैसरिया का नाम भी उसके सम्मान में रखा गया।</p><p>हेरोदेस और उसके पुत्रों के बीच के संघर्षों को 12 ई.पू. में <span>औगुस्तुस</span> द्वारा सुलझाया गया था। हालांकि, जब पिता और पुत्रों के बीच फिर से विवाद उत्पन्न हुआ, तो <span>औगुस्तुस</span> ने आदेश दिया कि इसे एक रोमन अदालत में सुलझाया जाए, जिसने 7 ई.पू. में फैसला सुनाया कि उनमें से दो, अलेक्जेंडर और अरिस्टोबुलस, को फांसी दी जाए। 4 ई.पू. में, <span>औगुस्तुस</span> ने हेरोदेस के पुत्र एंटिपेटर को फांसी देने की अनुमति दी।</p><p>हेरोदेस की अंतिम वसीयत में, उनके तीन पुत्रों (अरखिलाउस, अन्तिपास और फिलिप्पुस) को उसके राज्य पर शासन करने के लिए नियुक्त किया गया था। उन नियुक्तियों के लिए <span>औगुस्तुस</span> की स्वीकृति आवश्यक थी। अरखिलाउस ने अपने पिता की मृत्यु के तुरंत बाद रोम की व्यक्तिगत यात्रा की ताकि अपनी स्थिति में संभावित बदलावों का अनुरोध कर सकें। इसी प्रकार, अन्तिपास ने भी रोम की यात्रा की ताकि देख सकें कि क्या <span>औगुस्तुस</span> उसे भी राजकीय स्थिति देने के लिए तैयार हो सकते हैं। जब वे दोनों सम्राट से अलग-अलग मुलाकातें कर रहे थे, यहूदिया के लोगों का प्रतिनिधित्व करने वाला एक प्रतिनिधिमंडल <span>औगुस्तुस</span> के सामने उपस्थित हुआ और हेरोदियन शासन को समाप्त करने का अनुरोध किया, जो कभी भी बहुत लोकप्रिय नहीं था। उसी समय यहूदिया में दंगों को सीरिया से भेजी गई रोमन सेना द्वारा दबाया गया।</p><p><span>औगुस्तुस</span> ने समझौता किया। उसने हेरोदेस के पुराने राज्य को एक रोमन प्रांत में बदल दिया और हेरोदेस के सभी पुत्रों को राजत्व देने से इनकार कर दिया। अन्यथा उन्होंने हेरोदेस की वसीयत के प्रावधानों का पालन किया: अरखिलाउस यहूदिया, सामरिया और इदूमिया (नए प्रांत का आधा हिस्सा) के एथनार्क (सर्वोच्च शासक) बने; अन्तिपास गलील और पेरिया (प्रांत का एक चौथाई हिस्सा) बनाया गया; और फिलिप्पुस को इतूरैया और त्रखोनीतिस का टेट्रार्क (<a href=\"https://ref.ly/Luke3:1\">लूका 3:1</a>; गलील के पूर्व का क्षेत्र—प्रांत का अंतिम चौथाई हिस्सा) के टेट्रार्क बने, क्योंकि अरखिलाउस प्रभावी रूप से शासन करने में असमर्थ थे, उन्हें ई. 6 में सम्राट द्वारा पदच्युत कर दिया गया और दक्षिणी फ्रांस के विएन में निर्वासित कर दिया गया।</p><p>औगुस्तुस का निधन ई. 14 में एक संक्षिप्त बीमारी के बाद हुआ, और उसने साम्राज्य को अपने नियुक्त उत्तराधिकारी, तिबिरियुस को सौंप दिया।</p><h3>तिबिरियुस (42 ई.पू. –37 ई., शासनकाल 14–37 ई.)</h3><p>तिबिरियुस क्लौदियुस नीरो चार वर्ष की उम्र में ऑक्टेवियन का सौतेला पुत्र बन गया, जब उसकी मां, लिविया, ने उनके पिता को तलाक देकर भविष्य के सम्राट से विवाह किया। तिबिरियुस को ई. 13 में <span>औगुस्तुस</span> का सह-शासक बनाया गया और अगले वर्ष उसने उसका उत्तराधिकार लिया। जब वह सम्राट बना, तो उसने अपना नाम बदलकर तिबिरियुस <span>कैसर</span> <span>औगुस्तुस</span> कर लिया।</p><p>तिबिरियुस का जीवन सरल नहीं था। उसके सौतेले पिता ने उस पर एक असुखद विवाह थोप दिया था। रोमन सीनेट अक्सर उसका विरोध करती थी। ई. 27 में तिबिरियुस रोम छोड़कर कैप्री द्वीप पर चला गया और साम्राज्य के शासन का कार्य सेजानुस, एक रोमन प्रीफेक्ट (उच्च-रैंकिंग अधिकारी) के हाथों में छोड़ दिया। अगले पाँच वर्षों के दौरान, सेजानुस ने गुप्त रूप से सम्राट को हटाने और सत्ता पर कब्जा करने की कोशिश की। उसकी साजिश लगभग सफल हो गई थी, लेकिन अंततः तिबिरियुस ने उसे फांसी दे दी। इसके बावजूद, तिबिरियुस का प्रशासन बुद्धिमत्ता, समझदारी, सावधानी और कर्तव्य से भरा हुआ था। उसने अपने पूर्ववर्ती की शांति और सुरक्षा की नीति को जारी रखा।</p><p>ई. 26 में, संभवतः अर्ध-सेवानिवृत्ति में जाने से पहले, तिबिरियुस ने पुन्तियुस पीलातुस को यहूदिया का राज्यपाल नियुक्त किया। सम्राट के प्रति सीधे उत्तरदायी, पीलातुस को तुरंत पद से हटाया जा सकता था यदि यहूदी उपद्रवों या शिकायतों की खबर तिबिरियुस तक पहुँचती। यीशु के मुकदमे के दौरान यहूदी अधिकारियों के सामने पीलातुस का आत्मसमर्पण इस दृष्टिकोण से सबसे अच्छी तरह समझा जा सकता है। यहूदियों ने यीशु पर राजा होने का दावा करने का आरोप लगाया, जिससे सम्राट के साथ प्रतिद्वंद्विता का संकेत मिला। जब पीलातुस ने मसीह को इस आरोप से निर्दोष ठहराया और उसे रिहा करने की कोशिश की (<a href=\"https://ref.ly/John18:33-John18:38\">यूह 18:33–38</a>), तो यहूदियों ने जोर देकर कहा कि वह ऐसा नहीं कर सकता और कैसर का मित्र नहीं रह सकता (<a href=\"https://ref.ly/John19:12\">19:12</a>)। यदि उसने यीशु को रिहा किया, तो उन्होंने संकेत दिया कि वह सम्राट की कृपा खोने का जोखिम उठाएगा। यहूदियों के विरुद्ध उसके आदेश पर किए गए अपराधों के कारण, पीलातुस जानता था कि वे अपनी धमकी को अंजाम दे सकते हैं, जिसके परिणामस्वरूप उसका निर्वासन हो सकता है। इसलिए, उनकी मांगों के आगे आत्मसमर्पण करते हुए, उसने यीशु को क्रूस पर चढ़ाकर मृत्यु की सजा सुनाई।</p><p>तिबिरियुस कैसर का उल्लेख नए नियम में केवल एक बार किया गया है। लूका के सुसमाचार में कहा गया है कि जब यहूदिया का राज्यपाल पीलातुस था, तब तिबिरियुस कैसर के शासन के 15वें वर्ष में यूहन्ना बपतिस्मा देने वाले ने अपनी सेवकाई शुरू की (<a href=\"https://ref.ly/Luke3:1\">लूका 3:1</a>)। यह निर्धारित करना कठिन है कि वह तिथि तिबिरियुस के वास्तविक राज्याभिषेक से गिनी गई थी या उसके सह-राज्यकाल के समय से।</p><p>तिबिरियुस एक अजीब विनम्र सम्राट था। उसके अपने अनुरोध पर उसे कभी भी आधिकारिक रूप से देवता के रूप में मान्यता नहीं दी गई (एक प्रकार की मानद उपाधि जो सीनेट ने उसके पूर्ववर्तियों को दी थी)। सम्राट पूजा में रुचि कम हो गई थी और तिबिरियुस ने अपने दो पूर्ववर्तियों को ही देवता के रूप में सीमित रखने का इरादा किया। उसने सम्राटों के नाम पर वर्ष के महीनों का नामकरण करने की प्रथा भी बंद कर दी; इस प्रकार यूलियुस के लिए जुलाई, <span>औगुस्तुस</span> के लिए अगस्त है, लेकिन तिबिरियुस के लिए कोई तिबेर नहीं है। अपने जीवन भर घरेलू और राजनीतिक समस्याओं से पीड़ित, तिबिरियुस एक थका हुआ और निराश वृद्ध व्यक्ति के रूप में मरा। वास्तव में, वह एक उत्कृष्ट प्रशासक था।</p><h3>कालिगुला (ई. 12–41, शासनकाल ई. 37–41)</h3><p>तिबिरियुस की मृत्यु के बाद, गयुस यूलियुस कैसर 25 वर्ष की आयु में सम्राट बना। वह एक प्रभावशाली सेनापति, जर्मैनिकस का पुत्र था; <span>औगुस्तुस</span> ने तिबिरियुस को गयुस को गोद लेने और उसे अपना उत्तराधिकारी बनाने के लिए मजबूर किया था। बचपन में, गयुस ने जर्मैनिकस के साथ जर्मनी में राइन नदी के किनारे अपनी सैन्य जिम्मेदारियों का पालन किया था। सैनिकों ने उसकी सैन्य पोशाक के कारण उसे कालिगुला (&quot;छोटा बूट&quot;) उपनाम दिया। यह नाम उसके साथ जुड़ गया।</p><p>रोमियों के बीच लोकप्रियता पाने के लिए, कालिगुला ने अपने शासन की शुरुआत लोगों को माफ़ी देकर और निर्वासितों को वापस बुलाकर की। हालांकि, उसने रोमी खजाने का धन बर्बाद कर दिया और नए कर लगाने के लिए मजबूर हो गया। उसकी लोकप्रियता अल्पकालिक रही।</p><p>सत्ता संभालने के छ: महीने बाद, कालिगुला को एक गंभीर बीमारी हुई जिसने उसे पागल बना दिया। उदाहरण के लिए, एक अवसर पर उसने अपने घोड़े को साम्राज्यपाल (मुख्य संचालक) नियुक्त किया। उसने कई लोगों का अपमान किया, दूसरों को मनमाने ढंग से निर्वासित कर दिया, और बिना किसी उकसावे के दूसरों की हत्या कर दी। जब उसे लगा कि जमनिया के यहूदियों ने उसका अपमान किया है, जो भूमध्य सागर के पास का एक यहूदी नगर था,उसका अपमान किया है, तो उसने प्रतिशोध में यरूशलेम के मंदिर में अपनी मूर्ति स्थापित करने का आदेश दिया। यहूदी नाराज हो गए और सीरिया के गवर्नर पेट्रोनियस की समझदारी के कारण एक पूर्ण पैमाने पर विद्रोह से बच गए, जिसने आदेश को लागू करने में देरी की। इसके कुछ समय बाद सम्राट की हत्या उन कई लोगों में से एक ने कर दी जिनका उसने अपमान किया था।</p><p>यह कालिगुला था जिसने हेरोदेस अग्रिप्पा I (<a href=\"https://ref.ly/Acts12:1-Acts12:25\">प्रेरि 12</a> में हेरोदेस) को गलील के उत्तर-पूर्व में एक चौथाई राज्य का राजा नियुक्त किया था—यह सम्राट बनने के बाद उसके द्वारा किए गए पहले कार्यों में से एक था, जैसा कि यहूदी इतिहासकार जोसीफस के अनुसार है। दोनों सत्ता में आने से पहले ही करीबी मित्र बन गए थे, जबकि अग्रिप्पा रोम में रह रहा था, जहां राजा बनने के बाद भी उसने अपना अधिकांश समय बिताया। लेकिन कालिगुला के विपरीत, अग्रिप्पा एक सक्षम और लोकप्रिय शासक था। राजा और सम्राट दोनों, कई पूर्वी राजाओं की परंपरा में, स्वयं को देवता मानते थे। वास्तव में, कालिगुला ने रोम में सम्राट की देवता की धारणा को पुनर्जीवित किया और पागलपन में स्वयं को बृहस्पति के समान घोषित किया। हालांकि, सीनेट ने आधिकारिक रूप से उस स्थिति को मान्यता देने से परहेज किया।</p><h3>क्लौदियुस (10 ई.पू. –54 ई., शासनकाल 41–54 ई.)</h3><p>तिबिरियुस क्लौदियुस जर्मैनिकस का जन्म ल्योन (फ्रांस) में हुआ था। वे तिबिरियुस के भतीजे और <span>औगुस्तुस</span> की पत्नी लिविया के पोते थे। ई. 37 में उन्हें कालिगुला द्वारा साम्राज्यपाल नियुक्त किया गया था। कालिगुला की मृत्यु के बाद क्लौदियुस को प्रेटोरियन रक्षक द्वारा सम्राट घोषित किया गया और सीनेट ने इस चयन को मंजूरी दी।</p><p>जब क्लौदियुस सम्राट बने, तो उन्होंने कालिगुला की पागलपन के कारण टूटे हुए संबंधों को सुधारने का कार्य किया। उन्होंने अलेक्जेंड्रिया नगर में यहूदियों के उत्पीड़न को समाप्त कर दिया। जोसीफस ने एक आदेश का उल्लेख किया जो क्लौदियुस ने मिस्र भेजा था, जिसमें लिखा था, “तिबिरियुस क्लौदियुस <span>कैसर</span> <span>औगुस्तुस</span> जर्मैनिकस, उच्च पुरोहित और जनता के ट्रिब्यून, इस प्रकार आदेश देते हैं... मैं, इसलिए, चाहता हूँ कि यहूदियों के राष्ट्र को, गैयस के पागलपन के कारण उनके अधिकारों और विशेषाधिकारों से वंचित न किया जाए; बल्कि उनके पूर्व में प्राप्त अधिकारों और विशेषाधिकारों को संरक्षित किया जाए, और वे अपनी प्रथाओं में जारी रह सकें।”</p><p>उस नीति परिवर्तन ने सम्राट के हेरोदेस अग्रिप्पा के साथ मित्रता को दर्शाया, जिन्होंने क्लौदियुस के सम्राट बनने में महत्वपूर्ण भूमिका निभाई थी। क्लौदियुस ने बदले में, यहूदिया और सामरिया को अग्रिप्पा के राज्य में जोड़ दिया, जिससे उसे उसके दादा, हेरोदेस महान, का एक बार का प्रभुत्व मिल गया। उसने उसे जिलाधिकारी के पद पर नियुक्त किया। इसके अलावा, अग्रिप्पा की क्षमताओं पर पूर्ण विश्वास रखते हुए, क्लौदियुस ने यहूदिया को रोमन प्रांतीय शासन से हटा दिया।</p><p>हालांकि, अग्रिप्पा का शासनकाल बहुत छोटा था। यहूदियों को प्रसन्न करने के लिए, उसने प्रेरित याकूब, जब्दी के पुत्र, को मार डाला। उसने प्रेरित पतरस को भी कैद कर लिया, योजना बनाई कि उसे वसंत ऋतु में ई. 44 के पास्का पर्व के बाद फांसी दी जाएगी (<a href=\"https://ref.ly/Acts12:1-Acts12:5\">प्रेरि 12:1–5</a>)। पतरस भाग निकला। उस वर्ष की गर्मियों के दौरान, अग्रिप्पा ने, जो चांदी के धागे से बने चमकदार वस्त्र पहने हुए था, अपने सिंहासन से एक भाषण दिया। लोगों ने उसे एक देवता के रूप में सराहा (<a href=\"https://ref.ly/Acts12:22\">22</a>), और तुरंत ही उसे प्रभु के एक स्वर्गदूत द्वारा मारा गया। पाँच दिन बाद उसकी मृत्यु हो गई।</p><p>सम्राट यह चाहता था कि वह यहूदी लोगों के साथ अच्छे संबंध में रहे, फिर भी मृत्यु के पाँच वर्ष बाद, क्लौदियुस ने रोम से सभी यहूदियों को निष्कासित करने का एक आदेश जारी किया जिसमें सभी यहूदियों को रोम से निष्कासित कर दिया गया। लूका ने बताया कि अक्विला और प्रिस्किल्ला उन लोगों में से थे जिन्हें राज नगर छोड़ने का आदेश दिया गया था (<a href=\"https://ref.ly/Acts18:2\">प्रेरि 18:2</a>)। रोमन जीवनी लेखक और इतिहासकार सुवेतोनियस ने लिखा कि &quot;क्योंकि रोम के यहूदी क्रेस्टस के उकसावे पर लगातार दंगों में लिप्त थे, उसने [क्लौदियुस] उन्हें नगर से निष्कासित कर दिया।&quot; लेखक आसानी से वर्तनी को लेकर अनिश्चित हो सकते थे, क्योंकि क्रेस्टस, एक सामान्य दास नाम, का उच्चारण लगभग क्रिस्टस जैसा ही था। ऐसा प्रतीत होता है कि सुवेतोनियस अपने पाठकों को यह बताने का प्रयास कर रहे थे कि क्रेस्टस एक आंदोलन (संभवत: मसीहत) का संस्थापक था।<br><br>क्लौदियुस के शासनकाल की शुरुआत में, कालिगुला के गलत प्रबंधन के कारण खाद्य अनाज की आपूर्ति अपने सबसे निचले स्तर पर थी (पुष्टि करें <a href=\"https://ref.ly/Acts11:28\">प्रेरि 11:28</a>)। जोसीफस ने बताया कि क्लौदियुस के प्रशासन के दौरान, यहूदा, सामरिया और गलील में अकाल पड़ा। यरूशलेम में अकाल को कम करने के लिए, अदियाबेन के राजा की माता हेलेना ने मिस्र से अनाज और साइप्रस से सूखे अंजीर खरीदे। यह घटना ई. 45–46 में हुई होगी। विभिन्न प्राचीन इतिहासकारों, जिनमें टैकिटस, सुएटोनियस और यूसेबियस शामिल हैं, ने बताया कि रोम और अन्य स्थानों पर अक्सर अकाल पड़ा। बार-बार, फसलें न्यूनतम थीं और खाद्य आपूर्ति का वितरण खराब था।</p><p>क्लौदियुस का पारिवारिक जीवन और प्रतिष्ठा षड्यंत्रों से प्रभावित थे। उसकी अनैतिक तीसरी पत्नी, मेसालिना, को अंततः मृत्यु दंड दिया गया। एक छोटे से विवाद के कारण,  उसने अपनी भतीजी एग्रीपिना से विवाह किया, जिसका पूर्व विवाह से एक पुत्र था। वह चाहती थीं कि उसका पुत्र नीरो सम्राट बने, लेकिन मेसालिना का पुत्र ब्रिटानिकस पहले पंक्ति में था। ई. 54 में, जब क्लौदियुस ने निर्णय लिया कि ब्रिटानिकस उसका उत्तराधिकारी बने, तो एग्रीपिना ने अपने पति को विष देकर मार डाला और नीरो को सम्राट बना दिया। सीनेट ने आधिकारिक रूप से क्लौदियुस को देवता का दर्जा दिया, जिससे वह इस सम्मान को प्राप्त करने वाला तीसररा सम्राट बना।</p><h3>नीरो (ई. 37–68, शासनकाल ई. 54–68)</h3><p>नीरो का जन्म लूसियस डोमिटियस अहेनोबारबस के रूप में हुआ था। उसके पिता एक सीनेटर और साम्राज्यपाल थे और जब उनकी मृत्यु हुई तब निरो एक बालक था। उनकी माता, एग्रीपिना, जर्मैनिकस की पुत्री, रोम की सबसे धनी और सुंदर महिलाओं में से एक मानी जाती थीं। जब उसने सम्राट से विवाह किया, तो उनके पुत्र को क्लौदियुस द्वारा गोद लेने पर नीरो क्लौदियुस <span>कैसर</span> जर्मैनिकस नाम प्राप्त हुआ।</p><p>शुरुआत में नीरो अपनी घमंडी माँ के अधीन था, जो अपने पुत्र के साथ शासन करना चाहती थीं। उन वर्षों में रोम राजनीतिक साज़िशों, हत्या की योजनाओं और हत्या के प्रयासों का केंद्र बना हुआ था। अपने शासन के पहले पाँच वर्षों में, नीरो ने ब्रिटानिकस और एग्रीपिना को जल्दी-जल्दी समाप्त कर दिया। कुछ साल बाद उसने अपनी पत्नी, ओक्टाविया को निर्वासित कर दिया और उसकी हत्या करवा दी।</p><p>विडंबना यह है कि उसी समय रोम में कलीसिया विकसित हुई। प्रेरित पौलुस के रोमियों को लिखे पत्र के अंतिम अध्याय में, जो ई. 57 में कुरिन्थुस से लिखा गया था, व्यक्तिगत परिचितों के नामों की एक लंबी और प्रभावशाली सूची है—विशेष रूप से प्रभावशाली क्योंकि पौलुस कभी रोम में नहीं था।</p><p>नीरो ने पाँच वर्षों से ज़्यादा समय तक राज किया था जब कैसरिया में कैद पौलुस ने कैसर से विनती की (<a href=\"https://ref.ly/Acts25:11\">प्रेरि 25:11</a>)। इस विनती के पीछे के कारणों में पौलुस की कैद से रिहाई और मसीहियत को कानूनी मान्यता प्राप्त करने का अवसर हो सकता है। हालांकि, पौलुस की कैसर के सामने विनती का मतलब यह नहीं है कि उसका न्याय नीरो ने ही किया था। सम्राट ने अपने शासन के प्रारंभ में यह स्पष्ट कर दिया था कि वह न्यायाधीश नहीं होगा। इसके बजाय, उसने प्रेटोरियन रक्षक के प्रीफेक्ट्स को उसके लिए मामलों का न्याय करने के लिए नियुक्त किया था। ई. सन् 62 के प्रारंभिक भाग में, नीरो ने उस नियम को बदल दिया और स्वयं एक मामले का न्याय किया। इसलिए, यह निर्धारित करना कठिन है कि पौलुस नीरो के सामने खड़ा हुआ था या किसी प्रीफेक्ट के सामने। यदि अभियोजक उपस्थित नहीं हुए, तो पौलुस का मामला शायद न्यायाधीश के सामने आया ही नहीं हो। <a href=\"https://ref.ly/Phil1:7-Phil1:14\">फिलिप्पियों 1:7–14</a> के अनुसार, पौलुस उस पत्र को लिखते समय भी एक मुकदमे की उम्मीद कर रहा था।</p><p>ई. 62 में नीरो के सलाहकार अफ्रानियस बुरुस की मृत्यु हो गई। बुरुस प्रेटोरियन रक्षक का प्रमुख अधिकारी था और एक सक्षम सीनेटर, सेनेका के साथ मिलकर उसने साम्राज्य को प्रभावी ढंग से चलाया था जबकि नीरो अपना समय आनंद में बिताता था। बुरुस की मृत्यु के बाद (सेनेका को तीन साल बाद आत्महत्या करने के लिए मजबूर किया गया), नीरो ने अपनी इच्छाओं को बिना किसी रोक-टोक के पूरा करना शुरू कर दिया। उसके लालची सलाहकारों ने, जिन्होंने राज्य की कीमत पर स्वयं की उन्नति की तलाश की, एक गंभीर वित्तीय संकट पैदा कर दिया। नीरो भी खुद को दुनिया का उद्धारकर्ता मानने में असंतुलित था।</p><p>64 ई. में रोम के सर्कस मैक्सिमस में आग लग गई। यह तेजी से फैल गई, अपने रास्ते में सब कुछ निगल गई। हवा से बढ़ी हुई, यह आग पाँच दिनों से अधिक समय तक भड़कती रही और नगर के एक बड़े क्षेत्र को तबाह कर दिया, इससे पहले कि इसे नियंत्रण में लाया जा सके। उस समय, नीरो एंटियम में था, जो उसका जन्मस्थान था, और यह रोम से लगभग 33 मील (53 किलोमीटर) दक्षिण में था। वह राहत कार्य का बंदोबस्त करने के लिए रोम भागा। हालाँकि, अपनी दुष्ट छवि के कारण, लोगों ने इस अफवाह पर विश्वास किया कि निरो ने खुद आग लगाई थी।</p><p>बदले में, नीरो ने मसीही में एक बलि का बकरा पाया, जिन पर उसने अपराध का आरोप लगाया। कई लोगों को सताया गया। शायद प्रेरित पतरस ने अपने पहले पत्र में नीरो के शासन के अंतिम कुछ वर्षों के दौरान मसीहियों की पीड़ाओं का उल्लेख किया था (<a href=\"https://ref.ly/1Pet4:12\">1&nbsp;पत 4:12</a>)। नीरो अपनी दूसरी पत्नी, पोप्पाया, से प्रभावित हो सकता था, जिसने रोम की तबाही के लिए मसीहियों को दोषी ठहराया। चर्च की संख्या बढ़ गई थी और यह एक आंदोलन बन गया था। टैकिटस ने चर्च के आकार का उल्लेख करते हुए लिखा कि &quot;एक विशाल भीड़ को आगजनी के बजाय मानव जाति से घृणा के लिए दोषी ठहराया गया था।&quot;</p><p>यह संभावना है कि पतरस और पौलुस को नीरो के उत्पीड़न के दौरान फांसी दी गई थी। रोम के क्लेमेंस, एक प्रारंभिक कलीसिया पिता, ने अपनी पत्री में कुरिन्थुस की कलीसिया को (संभवतः 95 ई. में लिखी गई), विश्वास के नायकों का उल्लेख किया &quot;जो हमारे समय के सबसे करीब रहते थे,&quot; अर्थात पतरस और पौलुस, जिन्होंने शहादत का सामना किया।</p><p>66 ई. में कैसरिया में यहूदियों का विद्रोह भड़क उठा। नीरो ने विद्रोह को दबाने के लिए अपने सेनापति वेस्पासियन को भेजा, जबकि उसने स्वयं राज्य के मामलों में कोई रुचि नहीं ली। उसने यूनान की यात्रा के लिए रोम छोड़ दिया और साम्राज्य के शासन की ज़िम्मेदारी एक रोमन प्रीफेक्ट, हेलियस को सौंप दी। अपनी वापसी पर फ्रांस, स्पेन और अफ्रीका के प्रमुख गवर्नरों से मिले अपरिहार्य विरोध के कारण, नीरो ने 68 ई. में आत्महत्या कर ली। वह रक्त या विवाह द्वारा कैसर वंश का अंतिम सम्राट था।</p><h2><span>कुछ बाद के सम्राट</span></h2><p><span><strong>गाल्बा (</strong></span><strong>3 </strong><span><strong>ई.पू.–</strong></span><strong>69 </strong><span><strong>ई.</strong></span><strong>, </strong><span><strong>शासनकाल </strong></span><strong>68–69 </strong><span><strong>ई.)</strong></span></p><p><span>नीरो की मृत्यु के बाद</span>, <span>प्रेटोरियन रक्षक ने सेरियस सुल्पिसियस गाल्बा को सम्राट बनने के लिए चुना। गाल्बा विभिन्न समयों में फ्रांस</span>, <span>जर्मनी</span>, <span>स्पेन और अफ्रीका के प्रांतों में एक लोकप्रिय और सक्षम राज्यपाल थे। वह एक कम सफल सम्राट था और अपनी मितव्ययता और समारोहों के प्रति नापसंदगी के कारण सेना और लोगों के बीच तेजी से अलोकप्रिय होता गया। रोमन सेना की जर्मन सेनाओं ने</span>, <span>जिन्होंने केवल अनिच्छा से उन्हें अपने सर्वोच्च कमांडर के रूप में मान्यता दी थी</span>, 69 <span><strong>ई.</strong></span> <span>में अपना समर्थन वापस ले लिया और औलस वितेलियस को सम्राट घोषित किया।</span></p><p><span>जब गाल्बा अपने मुख्य समर्थकों में से एक</span>, <span>मार्कस साल्वियस ओथो</span>, <span>को अपना उत्तराधिकारी नियुक्त करने में असफल रहा</span>, <span>तो उसने मूल रूप से अपनी मृत्यु आदेश पर हस्ताक्षर कर दिए। ओथो ने प्रेटोरियन रक्षक का समर्थन प्राप्त किया</span>, <span>सम्राट घोषित किया गया</span>, <span>गाल्बा को मार डाला</span>, <span>और सीनेट द्वारा पुष्टि की गई।</span></p><h3><span>वेस्पासियन (ई. सन् </span>9–79, <span>शासनकाल ई. सन् </span>69–79)</h3><p><span>ई. सन् </span>69 <span>के पतझड़ में</span>, <span>वेस्पासियन ने रोम को स्थिरता</span>, <span>शांति और व्यवस्था के एक काल के लिए तैयार पाया। एक कर संग्रहकर्ता के पुत्र</span>, जिस<span>ने सादगी से जीवन व्यतीत किया</span>, <span>रोम की वित्तीय स्थिति को पुनःस्थापित किया</span>, <span>सेनाओं का पुनर्गठन किया</span> <span>और पुरानी प्रजातंत्र की बाहरी रूपरेखा को फिर से महत्व दिया। सुटोनियस के अनुसार</span>, <span>वेस्पासियन के सम्राट रहते हुए कभी भी किसी निर्दोष व्यक्ति को दंडित नहीं किया गया। जब दोषी अपराधियों को फांसी दी जाती थी तो उन्हें दुःख होता था।</span></p><p><span>नीरो के वित्तीय कुप्रबंधन के कारण</span>, <span>वेस्पासियन को अपने वित्तीय दायित्वों को पूरा करने के लिए नए कर लगाने पड़े और मौजूदा करों में वृद्धि करनी पड़ी। परिणामस्वरूप</span>, <span>उसे लालची के रूप में बदनाम किया गया</span>, <span>हालाँकि वह वंचित सीनेटरों और गरीब पूर्व-वाणिज्यदूतों की सहायता करने में उदार था। वेस्पासियन ने साम्राज्य के कई नगरों को सुधारा जो आग या भूकंप से तबाह हो गए थे</span>, <span>और उसने कला और विज्ञान को प्रोत्साहित किया। रोम में उसने यरूशलेम के विनाश और यहूदियों की हार के बाद शांति मंदिर का निर्माण किया</span>, <span>एक सभा का निर्माण किया</span>, <span>कैपिटल को पुनर्स्थापित किया</span> <span>और कोलोज़ियम (रोमनकाल काल का एक बड़ा कलागृह) का निर्माण शुरू किया।</span></p><p><span>अपने दस वर्ष के शासनकाल के दौरान</span>, <span>वेस्पासियन ने पूरे साम्राज्य में शांति स्थापित की। उसके पुत्र तीतुस ने फिलिस्तीन में युद्ध को समाप्त कर दिया</span> <span>और अन्य रोमन सैन्य अधिकारी ने जर्मनी में विद्रोह को दबा दिया। पहले के नैतिक मानकों की वापसी के साथ सार्वजनिक विश्वास काफी हद तक बहाल हो गया। वेस्पासियन ने अपने पुत्रों तीतुस और डोमिशियन को अपना उत्तराधिकारी नियुक्त किया।</span></p><h3><span>तीतुस (</span>39–81 <span>ई.</span>, <span>शासनकाल </span>79–81 <span>ई.</span>)</h3><p><span>तीतुस फ्लेवियस वेस्पासियनस ने जर्मनी और ब्रिटेन में एक वरिष्ठ अधिकारी के रूप में कुशलता से सेवा की थी। जब यहूदी विद्रोह शुरू हुआ</span>, <span>तो वह अपने पिता के साथ फिलिस्तीन गया। जब वेस्पासियन पाँच साल बाद रोम के लिए रवाना हुआ</span>, <span>तो तीतुस को फिलिस्तीन में रोमन सेनाओं का सैन्य अधिकारी नियुक्त किया गया। </span>26 <span>सितंबर</span>, 70 <span>ई.</span> <span>को</span>, <span>यरूशलेम का मंदिर आग से नष्ट हो गया</span>, <span>गढ़ रोमियों के हाथों में गिर गया</span> <span>और अनगिनत यहूदी मारे गए। तीतुस यहूदी बंदियों और मंदिर से लूट के साथ रोम लौटा ताकि वह अपने पिता के साथ अपनी विजय का जश्न मना सकें। रोम में तीतुस का मेहराब खड़ा किया गया</span>, <span>जिसमें यरूशलेम पर उसकी विजय को दर्शाया गया।</span></p><p><span>वेस्पासियन की मृत्यु तक</span>, <span>तीतुस लगभग अपने पिता के साथ सह-शासक था। उसने वेस्पासियन के सचिव के रूप में सेवा की</span>, <span>आदेशों का मसौदा तैयार किया</span> <span>और सत्र में सीनेट को संबोधित किया। तीतुस एक प्रतिभाशाली व्यक्ति था</span>, <span>विशेष रूप से राजनीति और संगीत में। उसने रानी बिरनीके</span>, <span>राजा अग्रिप्पा द्वितीय की बहन (देखें;</span><a href=\"https://ref.ly/Acts25:1-Acts26:32\"> प्रेरितों के काम 25–26</a>) <span>से प्रेम कर लिया था और कथित तौर पर उससे विवाह करने का वादा किया था</span>, <span>लेकिन जब उसके भाई के साथ अनैतिक संबंध की अफवाह उस तक पहुंची</span>, <span>तो नैतिकता ने उसे रोक दिया।</span></p><p><span>सम्राट के रूप में तीतुस के संक्षिप्त शासनकाल (</span>79–81 <span>ई.</span>) <span>के दौरान</span>, <span>कई आपदाएँ हुईं: दक्षिणी इटली में माउंट वेसुवियस फटा और पोम्पेई</span>, <span>स्टैबियाई और हरकुलेनियम के नगरों को दफन कर दिया (अगस्त</span>, 79 <span>ई.</span>); <span>रोम में तीन दिन और रात तक आग लगी रही (</span>80 <span>ई.</span>); <span>और एक महामारी राज नगर में फैल गई। सुवेटोनियस ने लिखा कि उन आपदाओं के दौरान तीतुस ने लोगों की देखभाल, एक पिता के अपने बच्चों के प्रति गहरे प्रेम के समान प्रेम से की। जब तीतुस की अप्रत्याशित रूप से मृत्यु हो गई</span>, <span>तो उसकी मृत्यु ने सार्वभौमिक शोक उत्पन्न किया</span>; <span>उसकी सीनेटरों और आम लोगों, दोनों ने प्रशंसा की।</span></p><h3>डोमिशियन (51–96 ई., शासनकाल 81–96 ई.)</h3><p><span>तीतुस के शासन के दौरान</span>, <span>उसके भाई डोमिशियन ने दूसरे स्थान पर रहने के लिए कड़वाहट व्यक्त की</span>, <span>खुलकर सत्ता की लालसा की</span> <span>और सशस्त्र बलों की कमान संभालने की साजिश रची। उसने तीतुस की अचानक मृत्यु पर गुप्त रूप से खुशी मनाई और अपने बड़े भाई की प्रतिष्ठा को कम करने की कोशिश की। जैसा कि हुआ</span>, <span>डोमिशियन एक सक्षम प्रशासक साबित हुआ: उसने आग से नष्ट हुए कैपिटल को बहाल किया और बृहस्पति के लिए एक मंदिर</span>, <span>फ्लेवियन मंदिर</span>, <span>एक मंच</span>, <span>एक स्टेडियम</span>, <span>एक कॉन्सर्ट हॉल और समुद्री युद्धों के लिए एक कृत्रिम झील का निर्माण किया। उसने कैपिटोलिन महोत्सव की स्थापना की</span>, <span>कला और विज्ञान को बढ़ावा दिया</span> <span>और सार्वजनिक पुस्तकालयों को बनाए रखा।</span></p><p><span>पहले के सम्राटों की परंपरा के अनुसार डोमिशियन ने स्वयं को दिव्य घोषित किया और अपने प्रजाजनों से उन्हें &quot;प्रभु परमेश्वर&quot; कहने के लिए कहा। हालांकि</span>, <span>सीनेट ने उन्हें कभी भी आधिकारिक रूप से देवता नहीं माना। उसके शासनकाल के दौरान</span>, <span>सीनेट ने उसके अधिकार का विरोध किया और अक्सर उसके विशेषाधिकार का विरोध किया। डोमिशियन ने उन सीनेटरों को सताने में संकोच नहीं किया जिन्होंने अपनी आपत्तियाँ प्रकट कीं। स्वयं की सुरक्षा के लिए</span>, <span>उसने समय-समय पर सेना का वेतन बढ़ाकर उनका समर्थन प्राप्त करने का प्रयास किया। उसने अतिरिक्त कर एकत्र किए और अक्सर जबरन वसूली का सहारा लिया। यहूदी लोग विशेष रूप से उसके कराधान से प्रभावित हुए। डोमिशियन के शासन के अंतिम वर्षों में</span>, <span>धार्मिक उत्पीड़न को पुनर्जीवित किया गया।</span></p><p><span>प्रारंभिक मसीही लेखक इरेनियस</span>, <span>टर्टुलियन</span> <span>और यूसिबियस, डोमिशियन के शासनकाल के दौरान मसीहियों के उत्पीड़न का उल्लेख करते हैं। डोमिशियन निरंतर </span>नीरो के बाद दूसरे स्थान पर <span>उत्पीड़क प्रतीत होता है। उसने अपने परिवार के सदस्यों को भी मौत के घाट उतार दिया</span>; <span>उनकी पत्नी</span>, <span>डोमिटिया</span>, <span>मसीहियत से जुड़े होने के आरोप के कारण अपने जीवन के लिए डरती थीं। दोस्तों और स्वतंत्र व्यक्तियों के साथ</span>, <span>उसने अपने पति की हत्या की साजिश रची।</span></p><p><span>पंद्रह</span> <span>वर्षों तक साम्राज्य पर शासन करने के बाद</span>, <span>डोमिशियन की हत्या कर दी गई। शायद केवल उसकी अच्छी तरह से भुगतान की गई सेना को छोड़कर</span>, <span>किसी ने भी उसके लिए शोक नहीं मनाया। उसके शासन के बाद उत्पीड़न की कड़वी यादें छोड़ दीं।</span></p><h3>ट्रोजन (53–117 ई., शासनकाल 98–117 ई.)</h3><p>ट्रोजन का जन्म इटालिका, स्पेन में रोमन माता-पिता के घर मार्कस ट्रैजानस के रूप में हुआ था। उसके पिता एक सैनिक थे जिन्हें पदोन्नत करके स्पेन के एक पूर्वी प्रांत का गवर्नर बनाया गया था। सैन्य कमांडर बनने के लिए प्रशिक्षित ट्रोजन ने स्पेन, सीरिया और जर्मनी के अभियानों में खुद को साबित किया। 97 ई. में सम्राट नर्व ने उसे अपने पुत्र और उत्तराधिकारी के रूप में गोद लिया। अगले वर्ष नर्व की मृत्यु के बाद, ट्रोजन को सम्राट नामित किया गया।</p><p>एक शक्तिशाली सैन्य नेता, ट्रोजन ने दासिया (अब रोमानिया और हंगरी का हिस्सा), अरब और पार्थिया (अब ईरान का हिस्सा) में कई विजय प्राप्त करके रोमन साम्राज्य का विस्तार किया। उसने नए शहरों की स्थापना की, जिनमें थमुगाडी भी शामिल है जो अब अल्जीरिया है। उसने कई निर्माण कार्यक्रमों का भी निरीक्षण किया, जिनमें दासिया में डेन्यूब नदी और स्पेन में टैगस नदी पर पुल और रोम के तट पर एक बंदरगाह शामिल है। प्लिनी के लेखन के अनुसार (पत्र 10.96 देखें), हम जानते हैं कि ट्रोजन ने मसीहियों के खिलाफ उत्पीड़न को उकसाया क्योंकि उनके द्वारा यीशु की आराधना से रोमन पूजा के पारंपरिक रूपों के नष्ट होने का खतरा महसूस हुआ। मसीहियों द्वारा रोमन देवताओं का आह्वान करने और सम्राट की मूर्ति पर प्रसाद चढ़ाने से इनकार करना एक देशद्रोही कृत्य माना गया क्योंकि इससे साम्राज्य की सुरक्षा कमजोर हो गई थी।</p><h3>डायोक्लेशियन (ई. 245–313, शासनकाल ई. 284–305)</h3><p>दलमतिया (अब यूगोस्लाविया का हिस्सा) में साधारण साधनों वाले माता-पिता के यहाँ जन्मे, डायक्लेस ने सम्राट बनने पर अपना नाम डायक्लेटियन रख लिया। एक युवा व्यक्ति के रूप में उसने सेना में शामिल होकर रैंक में वृद्धि की, और राज रक्षक का कमांडर बन गया। जब सम्राट न्यूमेरियन की हत्या कर दी गई, तो डायक्लेस की सेना ने उसे नया शासक घोषित कर दिया। न्यूमेरियन के भाई, कैरिनस को सिंहासन की मांग करते समय उसकी अपनी सेना ने मार डाला और डायक्लेस के लिए बिना विरोध के नियंत्रण संभालने का मार्ग साफ हो गया।</p><p>डायोक्लेटियन, एक कुशल संगठक और प्रशासक ने रोमन साम्राज्य में कई संरचनात्मक सुधारों को लागू करने के लिए अपनी क्षमताओं का उपयोग किया, जिसमें टेट्रार्की (293) की स्थापना शामिल थी, जो एक नई राज प्रणाली थी जिसमें चार शासक सत्ता साझा करते थे। उसके अन्य सुधारों ने सैन्य, प्रशासनिक और आर्थिक क्षेत्रों को प्रभावित किया। ऐसे पुनर्गठन के परिणामस्वरूप, डायोक्लेटियन ने एक कुशल नौकरशाही बनाई। इसके बावजूद, रोम एक राजनीतिक शक्ति केंद्र के रूप में गिरावट में चला गया, और सीनेट को टेट्रार्की के अधीन और अधिक कर दिया गया।</p><p>303 में डायोक्लेशियन के शासनकाल के दौरान मसीहियों का उत्पीड़न शुरू हुआ, जिसका उद्देश्य कलीसिया भवनों और नए नियम शास्त्रों की प्रतियों को नष्ट करना था। टेट्रार्क्स में, गैलेरियस उत्पीड़न को अंजाम देने में सबसे सक्रिय था, क्योंकि डायोक्लेशियन के त्यागपत्र के बाद भी गैलेरियस के अधीन उत्पीड़न जारी रहा, कुछ विद्वानों का मानना है कि डायोक्लेशियन इस नीति के लिए ज़िम्मेदार नहीं था। डायोक्लेशियन अपने मूल दलमतिया के स्प्लिट में एक विला में सेवानिवृत्त हो गया और नए प्रशासन की अंधविश्वासी और हिंसक नीतियों के साथ सार्वजनिक रूप से जुड़ने से बचता रहा।</p><h3>कॉन्स्टेंटाइन महान (272 या 273–337 ई., शासनकाल 306–337 ई.)</h3><p><span>कॉनस्टेंटाइन के माता-पिता कॉन्स्टैंटियस क्लोरस</span>, <span>जो रोमन साम्राज्य के पश्चिमी सह-सम्राट थे</span> <span>और हेलेना</span>, <span>एक उपपत्नी थी। जब उनके पिता का </span>306 <span>में इंग्लैंड में निधन हो गया</span>, <span>तो कॉनस्टेंटाइन को सैनिकों द्वारा सम्राट घोषित किया गया और पूर्वी सम्राट गैलेरियस द्वारा अनिच्छा से स्वीकार किया गया। साम्राज्य की सरकार में उथल-पुथल मच गई</span> <span>और दो वर्षों के भीतर पाँच पुरुषों ने सम्राट होने का दावा किया।</span></p><p>311 <span>में अपनी मृत्यु से ठीक पहले</span>, <span>वरिष्ठ सह-सम्राट गैलेरियस ने एक सहिष्णुता का आदेश जारी किया जिसने मसीहियों के उत्पीड़न को समाप्त कर दिया। गैलेरियस के जाने के बाद</span>, <span>कॉन्सटेंटाइन और लाइसिनियस (जो उनके सह-सम्राट बन गए थे) ने मैक्सेंटियस और मैक्सिमिन डाया के विरुद्ध खुद को मिलाया। </span>312 <span>में कॉन्सटेंटाइन ने रोम के पास मुल्वियन ब्रिज पर एक लड़ाई में मैक्सेंटियस को हराया और मार डाला। अगले वर्ष मैक्सिमिन डाया लाइसिनियस के हाथों गिर गया। कॉन्सटेंटाइन और लाइसिनियस के बीच एक अस्थिर शांति </span>323 <span>तक बनी रही</span>, <span>जब कॉन्सटेंटाइन गोथिक आक्रमणकारियों को बाहर निकालते हुए लाइसिनियस के क्षेत्र में प्रवेश कर गए। अगले वर्ष एड्रियनोपल और क्राइसोपोलिस में लड़ाइयों ने मामले को तय कर दिया और कॉन्सटेंटाइन को एकमात्र सम्राट बना दिया।</span></p><p><span>उनके सबसे महत्वपूर्ण राजनीतिक कदमों में से एक था कॉन्स्टेंटिनोपल नगर की स्थापना</span>, <span>जिसे </span>330 <span>में बीजान्टियम की जगह पर समर्पित किया गया था। बोस्पोरस जलडमरूमध्य पर इसका स्थान सैन्य दृष्टिकोण से आदर्श था क्योंकि इससे राइन-डेन्यूब और फारसी मोर्चों दोनों तक पहुंच मिलती थी। कॉन्स्टेंटाइन ने डायोक्लेटियन (</span>284–305 <span>के शासनकाल) द्वारा शुरू की गई सरकार की पुनर्गठन को जारी रखा और मुद्रा में सुधार किया। उन्होंने साम्राज्य के भीतर बर्बर (Barbarians) लोगों को बसने की अनुमति भी दी ताकि उन्हें सेना में उपयोग किया जा सके।</span></p><p><span>कॉन्स्टेंटाइन को उनके धार्मिक नीतियों के लिए सबसे अधिक याद किया जाता है। उनके अपने धार्मिक विश्वासों की प्रकृति विवादास्पद रही है। शुरुआत से ही वे अपने राज्य में मसीहियों के प्रति सहिष्णु थे। मसीहियत के प्रति उनकी प्राथमिकता मुल्वियन ब्रिज की लड़ाई से ठीक पहले प्रदर्शित हुई थी। एक विवरण के अनुसार</span>, <span>लड़ाई से पहले एक सपने में कॉन्स्टेंटाइन ने &quot;मसीह&quot; के नाम के पहले दो ग्रीक अक्षरों से बने एक मोनोग्राम का दर्शन देखा। अगले दिन उन्होंने अपने सैनिकों को उस मोनोग्राम को अपनी ढालों पर अंकित करने का आदेश दिया। एक अन्य कहानी कहती है कि</span>, <span>एक दिन मार्च करते समय</span>, <span>उन्होंने और उनकी सेना ने सूर्य के सामने एक क्रॉस की छवि देखी जिसमें लिखा था &quot;इस चिन्ह में विजय प्राप्त करें।&quot; </span>312–13 <span>की सर्दियों के दौरान</span>, <span>उन्होंने उत्तरी अफ्रीका में एक अधिकारी को पत्र लिखकर कार्थेज के बिशप को पादरियों के खर्चों का भुगतान करने के लिए धन उपलब्ध कराने का निर्देश दिया। जब वे और लाइसिनियस </span>313 <span>में मिलान में मिले</span>, <span>तो उन्होंने एक फरमान जारी किया जिसमें सभी व्यक्तियों को अपनी इच्छानुसार किसी भी धर्म का पालन करने की स्वतंत्रता दी गई। उसकी मसीही भावनाओं के परिणामस्वरूप ऐसे कानून बने जिनमें अध्यक्षों को नागरिक मुकदमों का निर्णय करने की अनुमति दी गई</span>, <span>चेहरे पर किसी भी प्रकार की ब्रांडिंग पर प्रतिबंध लगाया गया (क्योंकि यह परमेश्वर की छवि को विकृत करता है)</span>, <span>रविवार को अदालतों और कार्यशालाओं को बंद किया गया</span> <span>और ग्लैडिएटोरियल खेलों पर प्रतिबंध लगाया गया। हालांकि उन्होंने मसीहियत का पक्ष लिया</span>, <span>कॉन्स्टेंटाइन भी मूर्तिपूजा के प्रति सहिष्णु थे और </span>324 <span>तक उनके सिक्कों पर मूर्तिपूजक विषय अंकित थे। साम्राज्य में मसीहियों की इतनी कम संख्या के साथ</span>, <span>कॉन्स्टेंटाइन ने महसूस किया कि वे मूर्तिपूजक बहुमत को नाराज करने का जोखिम नहीं उठा सकते थे।</span></p><p><span>कॉनस्टेंटाइन ने कलीसिया विवादों में सक्रिय भूमिका निभाई। जब कैसिलियन को कार्थेज के बिशप (</span>313) <span>के रूप में डोनाटिस्टों (अफ्रीकी कलीसिया में अलगाववादी) द्वारा चुनौती दी गई</span>, <span>तो कॉनस्टेंटाइन ने रोम के अध्यक्षों को मामला सुनने के लिए एक आयोग बुलाने का निर्देश दिया। चूंकि डोनाटिस्ट उस आयोग के परिणामों से संतुष्ट नहीं थे</span>, <span>कॉनस्टेंटाइन ने अंततः स्वयं मामला सुना</span>, <span>और </span>316 <span>में उन्होंने कैसिलियन को सही बिशप घोषित किया। कॉनस्टेंटाइन ने </span>325 <span>में नाइसिया की परिषद भी बुलाई</span>, <span>जिसने एरियनवाद (एक विधर्म जिसने मसीह को परमेश्वर के पुत्र के रूप में पिता के साथ सह-अनादि होने से इनकार किया) के विरुद्ध निर्णय लिया। यह सम्राट का आदेश था जिसने नाइसिया के निर्णय को कानूनी बल प्रदान किया।</span></p><p><span>कॉनस्टेंटाइन के शासनकाल को एक गंभीर घोटाले ने कलंकित कर दिया। </span>326 <span>में उन्होंने अपने पुत्र क्रिस्पस और अपनी पत्नी फॉस्टस को व्यभिचार के आरोपों में मृत्युदंड दिया।  </span>कॉन्स्टेंटाइन को उसकी मृत्यु शय्या पर एक मसीही बपतिस्मा देने के बाद (पौराणिक कथा के अनुसार) उसके तीन अन्य पुत्रों (कॉन्स्टन्स, कॉन्स्टेंटियस, कॉन्स्टेंटाइन II) ने शासन किया था।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7230\" data-resourceType=\"TyndaleBibleDictionary\">रोम नगर</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "43019012",
          "start_ref_usfm": "JHN 19:12",
          "end_ref": "43019012",
          "end_ref_usfm": "JHN 19:12"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011028",
          "end_ref_usfm": "ACT 11:28"
        },
        {
          "start_ref": "44012022",
          "start_ref_usfm": "ACT 12:22",
          "end_ref": "44012022",
          "end_ref_usfm": "ACT 12:22"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025011",
          "end_ref_usfm": "ACT 25:11"
        },
        {
          "start_ref": "44025021",
          "start_ref_usfm": "ACT 25:21",
          "end_ref": "44025021",
          "end_ref_usfm": "ACT 25:21"
        },
        {
          "start_ref": "44026032",
          "start_ref_usfm": "ACT 26:32",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "44027024",
          "start_ref_usfm": "ACT 27:24",
          "end_ref": "44027024",
          "end_ref_usfm": "ACT 27:24"
        },
        {
          "start_ref": "44028019",
          "start_ref_usfm": "ACT 28:19",
          "end_ref": "44028019",
          "end_ref_usfm": "ACT 28:19"
        },
        {
          "start_ref": "60004012",
          "start_ref_usfm": "1PE 4:12",
          "end_ref": "60004012",
          "end_ref_usfm": "1PE 4:12"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "43018033",
          "start_ref_usfm": "JHN 18:33",
          "end_ref": "43018038",
          "end_ref_usfm": "JHN 18:38"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001014",
          "end_ref_usfm": "PHP 1:14"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        }
      ],
      "resource": [
        {
          "reference_id": 3752,
          "content_id": 381036,
          "resource_code": "Unknown",
          "label": "क्लौदियुस",
          "language": "hin"
        },
        {
          "reference_id": 4050,
          "content_id": 732908,
          "resource_code": "Unknown",
          "label": "डोमिशियन",
          "language": "hin"
        },
        {
          "reference_id": 7230,
          "content_id": 185001,
          "resource_code": "TyndaleBibleDictionary",
          "label": "का नगर, रोम",
          "language": "hin"
        },
        {
          "reference_id": 6536,
          "content_id": 733568,
          "resource_code": "Unknown",
          "label": "नीरो",
          "language": "hin"
        },
        {
          "reference_id": 8001,
          "content_id": 734023,
          "resource_code": "Unknown",
          "label": "तिबिरियुस",
          "language": "hin"
        },
        {
          "reference_id": 8177,
          "content_id": 734082,
          "resource_code": "Unknown",
          "label": "वेस्पासियन",
          "language": "hin"
        }
      ]
    }
  }
]