[
  {
    "content_id": 381018,
    "reference_id": 3546,
    "title": "कैसरीया",
    "media_type": "Text",
    "index_reference": "कैसरीया",
    "language": "hin",
    "content": "<h1>कैसरीया</h1><p>यह नगर हेरोदेस महान द्वारा 22 से 10 ईसा पूर्व के बीच बनाया गया था। यह 8,000 एकड़ (3,240 हेक्टेयर) क्षेत्र में फैला था और आधुनिक हाइफ़ा से 25 मील (40 किलोमीटर) दक्षिण में, इस्राएल के भूमध्य सागर तट पर स्थित था। इस नगर को कैसरिया मरीतिमा के नाम से जाना जाता था, और यह पूरे रोमी शासनकाल के दौरान देश का प्रशासनिक केंद्र बन गया। तीन रोमी राज्यपाल यहाँ निवास करते थे: फेलिक्स (<a href=\"https://ref.ly/Acts24:1-Acts24:27\">प्रेरि 24</a>), <span>फेस्तुस</span> (<a href=\"https://ref.ly/Acts25:1,Acts25:4-Acts25:6,Acts25:13\">25:1, 4–6, 13</a>), और पुन्तियुस पिलातुस, जो विशेष अवसरों पर यरूशलेम जाते थे (जैसे <a href=\"https://ref.ly/John19:1-John19:42\">यूह 19</a> में)। पुरातत्वविदों को कैसरिया के नाटकशाला में पत्थर पर पिलातुस का नाम उकेरा हुआ मिला।</p><p>कैसरिया नए नियम के समय में यहूदिया के प्रमुख बंदरगाह के रूप में स्थापित था। चूँकि दक्षिणी फिलीस्तीनी तटरेखा में एक अच्छे बंदरगाह की कमी थी, इसलिए हेरोदेस ने दो विशाल बाँध बनाकर एक बंदरगाह बनाया जो भूमध्य सागर के तूफ़ानों से जहाजों को आश्रय दे सकता था।</p><p>कैसरिया में एक रोमी अधिकारी, कुरनेलियुस, मसीह के अनुयायी बन गए (<a href=\"https://ref.ly/Acts10:1,Acts10:24\">प्रेरि 10:1, 24</a>)। बाद में, प्रेरित पतरस ने वहाँ जाकर प्रमुख मसीही अगुवे फिलिप्पुस से मुलाकात की, जो वहीं रहते थे (<a href=\"https://ref.ly/Acts21:8\">21:8</a>)। पौलुस ने कैसरिया में दो साल से अधिक समय बन्दीगृह में बिताया (<a href=\"https://ref.ly/Acts24:27-Acts25:1\">24:27–25:1</a>) और वहाँ से रोम की यात्रा पर निकल पड़े (अध्याय <a href=\"https://ref.ly/Acts27:1-Acts27:44\">27</a>)। 70 ईस्वी में, रोमी सेनापति तीतुस यरूशलेम पर विजय प्राप्त करने के बाद कैसरिया लौट आए, जैसे कि 73 ईस्वी में फ्लेवियस सिल्वा ने मसादा और हेरोडियम (दोनों पूर्वी यहूदिया में) के किलेबंद शहरों को हराने के बाद किया था।</p><p>1971 से लगातार हो रही खुदाई ने कैसरिया के बारे में बहुत सारी नई जानकारी जोड़ी है। हेरोदेस ने कैसरिया तक मीठा पानी लाने के लिए कर्मेल पहाड़ से एक उच्च-स्तरीय जलसेतु का निर्माण किया; यह पानी उत्तर-पूर्व में स्थित झरनों से आता था और भूमिगत जलसेतु के माध्यम से कर्मेल पहाड़ तक पहुँचता था। एक छोटा जलसेतु शहर के उत्तर में स्थित एक झरने से खारा पानी सिंचाई के लिए लाता था। समुद्र के हलचल से बहने वाले बड़े नाले (जिसका उल्लेख यहूदी इतिहासकार जोसेफ़स ने किया है), समुद्र की लहरों द्वारा साफ किए जाते थे, और वे शहर के नीचे पाए गए हैं। शहर के पूर्वी हिस्से में 30,000 बैठक वाला एक दौड़ का मैदान स्थित था। ऐसा प्रतीत होता है कि इसे दूसरी सदी ईस्वी में बनाया गया था, लेकिन 640 ईस्वी में मुस्लिम आक्रमण के दौरान इसे नष्ट कर दिया गया, साथ ही समुद्र तट पर स्थित एक बड़ा अभिलेखागार भवन भी नष्ट हो गया। इस अभिलेखागार भवन की खुदाई के दौरान इसके मूसा के फर्श पर कई शिलालेख मिले, जिनमें से दो शिलालेख <a href=\"https://ref.ly/Rom13:3\">रोमियों 13:3</a> के यूनानी लेख से उद्धरण थे। घुड़दौड़ के मैदान के उत्तर-पश्चिम में एक बड़ा अखाड़ा अभी भी जमीन के नीचे स्थित है और केवल अवरक्त फ़ोटो द्वारा चित्र लेने की क्रिया के माध्यम से दिखाई देता है।</p><p>1976 में की गई खुदाई में पहली बार स्ट्रैटो के मीनार के प्रमाण मिले, जो कि जोसेफ़स के अनुसार उस <span>यूनानी</span> स्थल के पास था, जहाँ हेरोदेस ने कैसरिया का निर्माण किया था। एक छोटा सा आराधनालय एक बड़े किले के उत्तर में खोदा गया था, जिसे हेरोदियों बंदरगाह पर धर्मयुद्ध के दौरान बनाया गया था। बंदरगाह क्षेत्र में कई पत्थर के भंडारगृह थे; हालाँकि 7 में प्रवेश किया जा चुका है, लेकिन 73 अभी भी बिना खुदाई के पड़े हो सकते हैं। एक भंडारगृह को रोमी सेनाओं द्वारा मिथ्रायम (फारसी देवता मिथ्रास को समर्पित एक धार्मिक केंद्र) के रूप में उपयोग किया गया था, जो फिलिस्तीन में पाया जाने वाला एकमात्र भंडारगृह था। 13वीं शताब्दी में मुसलमानों द्वारा इसके विनाश के बाद कैसरिया शहर का पुनर्निर्माण नहीं किया गया था।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010001",
          "end_ref_usfm": "ACT 10:1"
        },
        {
          "start_ref": "44010024",
          "start_ref_usfm": "ACT 10:24",
          "end_ref": "44010024",
          "end_ref_usfm": "ACT 10:24"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025001",
          "end_ref_usfm": "ACT 25:1"
        },
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44025013",
          "end_ref_usfm": "ACT 25:13"
        },
        {
          "start_ref": "45013003",
          "start_ref_usfm": "ROM 13:3",
          "end_ref": "45013003",
          "end_ref_usfm": "ROM 13:3"
        },
        {
          "start_ref": "44024001",
          "start_ref_usfm": "ACT 24:1",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44025004",
          "start_ref_usfm": "ACT 25:4",
          "end_ref": "44025006",
          "end_ref_usfm": "ACT 25:6"
        },
        {
          "start_ref": "43019001",
          "start_ref_usfm": "JHN 19:1",
          "end_ref": "43019042",
          "end_ref_usfm": "JHN 19:42"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44025001",
          "end_ref_usfm": "ACT 25:1"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027044",
          "end_ref_usfm": "ACT 27:44"
        }
      ],
      "resource": []
    }
  }
]