[
  {
    "content_id": 184881,
    "reference_id": 3545,
    "title": "कैसरिया फिलिप्पी",
    "media_type": "Text",
    "index_reference": "कैसरिया फिलिप्पी",
    "language": "hin",
    "content": "<h1><span>कैसरिया</span> फिलिप्पी</h1><p>फिलिस्तीन के उत्तरी छोर पर, प्राचीन शहर दान के पास हर्मोन पर्वत की दक्षिणी ढलानों पर स्थित शहर। <span>कैसरिया</span> फिलिप्पी यरदन नदी के तीन स्रोतों में से एक, वादी बानियास पर एक सुंदर क्षेत्र में स्थित है।</p><p>दूसरी शताब्दी ईसा पूर्व में, इस स्थान को पैनियन कहा जाता था क्योंकि वहां एक गुफा में यूनानी देवता पैन की पूजा की जाती थी। इसे यूनानी इतिहासकार पॉलीबियस द्वारा उस स्थान के रूप में उल्लेख किया गया है, जहां सीरियाई राजा एंटियोकस तृतीय ने लगभग 200 ई. पू. में मिस्र के टॉलेमीज़ को एक महत्वपूर्ण युद्ध में हराया था। यहूदी इतिहासकार जोसेफस <em>(एंटीकुटिस 15.10.3)</em> ने लिखा कि &quot;पैनियम&quot; को ज़ेनोडोरस द्वारा शासित किया गया था; इसका पूजा स्थल &quot;पहाड़ में एक बहुत ही सुन्दर गुफा में था, जिसके नीचे धरती में एक बड़ा गड्ढा है, और यह गड्ढा अचानक शुरू होता है, और अत्यधिक गहरा है, और शांत जल से भरा हुआ है; इसके ऊपर एक विशाल पर्वत स्थित है, और गुफाओं के नीचे यरदन नदी के सोते निकलते हैं।&quot;</p><p>ज़ेनोडोरस की मृत्यु के बाद, औगुस्तुस कैसर ने शहर को हेरोदेस महान को दे दिया, जिन्होंने जोसेफस के अनुसार, &quot;इस स्थान को, जो पहले से ही एक बहुत ही अद्भुत था,&quot; उसे &quot;सबसे सुंदर सफेद पत्थर के मंदिर&quot; से सजाया। जब हेरोदेस की मृत्यु 4 ई. पू. में हुई, तो उनके बेटे फिलिप्पुस को पैनियन के आसपास का क्षेत्र दिया गया, जिसे पनेआस के नाम से जाना जाता था। जोसेफस (<em>वॉर</em> 2.9.1) ने बताया कि &quot;फिलिप्पुस ने यरदन के झरनों पर, और पनेआस के क्षेत्र में कैसरिया शहर का निर्माण किया।&quot; फिलिप्पुस ने इसे अपनी राजधानी बनाया और रोमी सम्राट टिबेरियस कैसर और अपने नाम पर इसका नाम कैसरिया फिलिप्पी रखा, इस प्रकार इसे भूमध्यसागरीय तट पर  स्थित बड़े कैसरिया मारीतिमा से अलग किया गया। जोसेफस (<em>वॉर</em>  3.9.7) ने लिखा कि सम्राट वेस्पासियन और तीतुस दोनों &quot;उस कैसरिया से चले जो समुद्र के किनारे था, और उस स्थान पर आए जिसका नाम कैसरिया फिलिप्पी है।&quot;</p><p>कैसरिया फिलिप्पी में ही प्रेरित पतरस ने यीशु को &quot;मसीह, जीवित परमेश्वर का पुत्र&quot; करके स्वीकार किया था (<a href=\"https://ref.ly/Matt16:13-Matt16:16\">मत्ती 16:13–16</a>; <a href=\"https://ref.ly/Mark8:27-Mark8:29\">मर 8:27–29</a>)।</p><p>लगभग 50 ईस्वी में, अग्रिप्पा द्वितीय ने कैसरिया फिलिप्पी का विस्तार किया और सम्राट नीरो के सम्मान में इसका नाम नेरोनियास रखा। आधुनिक नाम बानियास, पनेआस का उच्चारण करने में अरबी कठिनाई से उत्पन्न होता है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016013",
          "start_ref_usfm": "MAT 16:13",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "41008027",
          "start_ref_usfm": "MRK 8:27",
          "end_ref": "41008029",
          "end_ref_usfm": "MRK 8:29"
        }
      ],
      "resource": []
    }
  }
]