[
  {
    "content_id": 381334,
    "reference_id": 3014,
    "title": "खगोल-विज्ञान",
    "media_type": "Text",
    "index_reference": "खगोल-विज्ञान",
    "language": "hin",
    "content": "<h1>खगोल-विज्ञान</h1><p>पृथ्वी के वायुमण्डल के बाहर की चीजों का अध्ययन। यह अन्तरिक्ष में वस्तुओं की स्थितियों, गतियों और विशेषताओं पर केन्द्रित होता है। &quot;खगोल-विज्ञान&quot; शब्द यूनानी शब्दों से लिया गया है, जिसका अर्थ है &quot;तारों का नियम।&quot;</p><p>खगोल-विज्ञान एक आधुनिक विज्ञान नहीं है। लोग बहुत लम्बे समय से अन्तरिक्ष में रुचि रखते आए हैं। प्रारम्भिक सभ्यताओं ने भावी कहने वाले (ज्योतिष) और नेविगेशन में सहायता के लिए आकाश का अध्ययन किया।</p><p>बाइबल खगोल-विज्ञान के बारे में कुछ दिलचस्प तरीकों से बात करती है। <a href=\"https://ref.ly/Gen1:14-Gen1:19\">उत्पत्ति 1:14</a>–<a href=\"https://ref.ly/Gen1:14-Gen1:19\">19</a> के अनुसार, परमेश्वर ने सूरज, चाँद और तारागणों को बनाया ताकि:</p><ol><li><p>पृथ्वी पर ज्योति दें;</p></li><li><p>नियत समयों और पर्व को चिह्नित करें; और</p></li><li><p>लोगों को उनका मार्ग खोजने में मदद करने के लिए &quot;चिन्हों&quot; के रूप में कार्य करते हैं।</p></li></ol><p>&quot;नियत समयों&quot; शब्द पर्व और समय ऋतुओं को सन्दर्भित कर सकता है। बाबेली कैलेण्डर की तरह, इब्रानी कैलेण्डर भी चाँद की स्थिति पर आधारित था। यह धार्मिक पर्व की तिथियों को निर्धारित करने के लिए चाँद का उपयोग करता था। तारों और ग्रहों का चिन्ह के रूप में कार्य करना इस बात से सम्बंधित लगता है कि वे आकाश को कैसे रेखांकित करते हैं। इससे पृथ्वी पर लोग अपना मार्ग खोजने, दिशा-निर्धारण करने और अपने स्थान को समझने में सक्षम होते हैं।</p><p>बाइबल में ग्रहणों का सीधे उल्लेख नहीं है। लेकिन कुछ वचन जो सूर्य और चन्द्रमा के प्रकाश जाते रहेंगे के बारे बात करते हैं, वे सम्भवतः ग्रहणों के बारे में हो सकते हैं (<a href=\"https://ref.ly/Joel2:31\">योए 2:31</a>; <a href=\"https://ref.ly/Amos8:9\">आमो 8:9</a>; <a href=\"https://ref.ly/Matt24:29\">मत्ती 24:29</a>)।</p><p>कुछ बड़े-बड़े नक्षत्रों का उल्लेख पुराने नियम में किया गया है। यह हमेशा स्पष्ट नहीं होता कि विशेष इब्रानी शब्दों द्वारा किस नक्षत्र का सन्दर्भ दिया जा रहा है। &quot;कचपचिया&quot; (कई संस्करणों में अनुवादित) शब्द का अर्थ &quot;झुण्ड&quot; या &quot;ढेर&quot; होता है। यह नक्षत्र कचपचिया के सबसे दृश्यमान तारे के झुण्ड से सम्बंधित हो सकता है (<a href=\"https://ref.ly/Job9:9\">अय्यू 9:9</a>; <a href=\"https://ref.ly/Job38:31\">38:31</a>; <a href=\"https://ref.ly/Amos5:8\">आमो 5:8</a>)। एक इब्रानी शब्द, जो सम्भवतः &quot;मूर्ख&quot; शब्द से सम्बंधित है, को कई बार मृगशिरा नक्षत्र के रूप में समझा जाता है। उस नक्षत्र और &quot;मूर्ख&quot; शब्द के बीच सम्बंध अज्ञात है। अन्य नक्षत्रों को &quot;दक्षिण के नक्षत्रों&quot; और &quot;सप्तर्षि&quot; के रूप में उल्लेखित किया गया है (<a href=\"https://ref.ly/Job9:9\">अय्यू 9:9</a>; <a href=\"https://ref.ly/Job38:32\">38:32</a>)। इसे उत्तरी आकाश में देखा जा सकता है।</p><p>बाइबल में कई बार तारों का उल्लेख होता है। परमेश्वर ने अब्राहम से कहा कि उनके वंशज तारागण के समान अनगिनत होंगे (<a href=\"https://ref.ly/Gen15:5\">उत 15:5</a>)। पौलुस ने लिखा कि तारागणों के तेज के विभिन्न स्तर होते हैं (<a href=\"https://ref.ly/1Cor15:41\">1&nbsp;कुरि 15:41</a>)।</p><p><a href=\"https://ref.ly/Jude1:13\">यहूदा 1:13 </a>झूठे शिक्षकों की तुलना &quot;डाँवाडोल तारे &quot; से करता है। कुछ लोग मानते हैं कि यह रूपक उस तरीके पर आधारित है, जिस प्रकार तारे ध्रुवतारे (जो ध्रुवों के पास स्थित स्थिर तारा होता है)। स्थिर ध्रुवतारा नेविगेशन के लिए एक सन्दर्भ बिन्दु प्रदान करता है, जबकि घूमते हुए तारे अविश्वसनीय मार्गदर्शक होते हैं, जैसे झूठे शिक्षक।</p><p>हालाँकि, यह अधिक संभावना है कि यहूदा का रूपक ग्रहों को सन्दर्भित करता है। उस समय तक, लोग ध्रुवतारे के चारों ओर तारों और नक्षत्रों की नियमित गति को जानते थे, इसलिए वे ध्रुवतारे को छोड़कर सभी तारों को &quot;डाँवाडोल तारे&quot; नहीं मानते थे। दूसरी ओर, ग्रहों को असंगत मार्गों में चलते हुए देखा जाता था, जो तारों की स्थिर घुमाव से अलग थे। कुछ व्याख्याकारों का मानना है कि &quot;डाँवाडोल तारे&quot; का उल्लेख धूमकेतुओं के लिए भी किया जा सकता है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3013\" data-resourceType=\"TyndaleBibleDictionary\">ज्योतिष विद्या।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015005",
          "start_ref_usfm": "GEN 15:5",
          "end_ref": "01015005",
          "end_ref_usfm": "GEN 15:5"
        },
        {
          "start_ref": "18009009",
          "start_ref_usfm": "JOB 9:9",
          "end_ref": "18009009",
          "end_ref_usfm": "JOB 9:9"
        },
        {
          "start_ref": "18038031",
          "start_ref_usfm": "JOB 38:31",
          "end_ref": "18038031",
          "end_ref_usfm": "JOB 38:31"
        },
        {
          "start_ref": "18038032",
          "start_ref_usfm": "JOB 38:32",
          "end_ref": "18038032",
          "end_ref_usfm": "JOB 38:32"
        },
        {
          "start_ref": "29002031",
          "start_ref_usfm": "JOL 2:31",
          "end_ref": "29002031",
          "end_ref_usfm": "JOL 2:31"
        },
        {
          "start_ref": "30005008",
          "start_ref_usfm": "AMO 5:8",
          "end_ref": "30005008",
          "end_ref_usfm": "AMO 5:8"
        },
        {
          "start_ref": "30008009",
          "start_ref_usfm": "AMO 8:9",
          "end_ref": "30008009",
          "end_ref_usfm": "AMO 8:9"
        },
        {
          "start_ref": "40024029",
          "start_ref_usfm": "MAT 24:29",
          "end_ref": "40024029",
          "end_ref_usfm": "MAT 24:29"
        },
        {
          "start_ref": "46015041",
          "start_ref_usfm": "1CO 15:41",
          "end_ref": "46015041",
          "end_ref_usfm": "1CO 15:41"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "01001014",
          "start_ref_usfm": "GEN 1:14",
          "end_ref": "01001019",
          "end_ref_usfm": "GEN 1:19"
        }
      ],
      "resource": [
        {
          "reference_id": 3013,
          "content_id": 594383,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ज्योतिष विद्या",
          "language": "hin"
        }
      ]
    }
  }
]