[
  {
    "content_id": 647151,
    "reference_id": 3757,
    "title": "क्लेमेंस का पहला पत्र",
    "media_type": "Text",
    "index_reference": "क्लेमेंस का पहला पत्र",
    "language": "hin",
    "content": "<h1>क्लेमेंस का पहला पत्र</h1><h2>क्लेमेंस का पहला पत्र किसने लिखा था?</h2><p>यह पत्र रोम के क्लेमेंस द्वारा कुरिन्थुस की कलीसिया को लिखा गया था। यह पत्र लगभग 96 ईस्वी के आसपास लिखा गया था। यह पत्र संभवतः नए नियम के बाहर का सबसे प्राचीन मसीही पत्र माना जाता है। लगभग 170 ईस्वी में, कुरिन्थुस के दियुनुसियुस ने सबसे पहले यह दावा किया कि क्लेमेंस इस पत्र के लेखक थे। ओरिजेन और यूसिबियस ने भी क्लेमेंस को पत्र के लेखक के रूप में पहचाना।</p><h2>क्लेमेंस के पहले पत्र का संदेश क्या है? इसे क्यों लिखा गया था?</h2><p>यह पत्र कई युवा विश्वासियों को निर्देश देता है जिन्होंने विद्रोह किया और कुरिन्थ वासी कलीसिया के प्रमुख प्राचीनों को बाहर कर दिया। ये युवा पुरुष अधिक लचीली सेवकाई प्रणाली और उनके आत्मिक वरदानों की मान्यता चाहते थे। वे संयमित और कठोर तपस्या का अभ्यास करते थे। उन्होंने यह भी दावा किया कि उनके पास विश्वास का गुप्त ज्ञान (<em>ग्नोसिस</em>) है जो केवल विशिष्ट लोगों पर प्रकट किया गया था।</p><p>यह पत्र किसी एक व्यक्ति से परन्तु पूरे रोम की कलीसिया से भेजा गया था। प्रारंभिक कलीसिया खुद को अलग-थलग या अकेला नहीं मानती थी। वे जानते थे कि वे सार्वभौमिक कलीसिया का हिस्सा हैं। इसका अर्थ था कि वे अन्य पास की कलीसियाओं की घटनाओं और स्थितियों से अछूते नहीं थे। वे एक-दूसरे को चेतावनी देने और सलाह देने के लिए जिम्मेदार महसूस करते थे।</p><p>यह पत्र अक्सर सेप्टुआजिंट (पुराने नियम का यूनानी अनुवाद) का उल्लेख करता है। लेखक नए नियम और पुराने नियम की विषयवस्तुओं को मिलाता है। क्लेमेंस पुराने नियम के नायकों को मसीही आचरण के लिए आदर्श के रूप में प्रस्तुत करते हैं। प्रेरित पौलुस का पहला पत्र कुरिन्थियों के लिए क्लेमेंस के उसी कलीसिया के लिए पत्र का आदर्श है। क्लेमेंस <a href=\"https://ref.ly/1Cor13:1-1Cor13:13\">1&nbsp;कुरिन्थियों 13</a> के विचारों को अपने पत्र के अध्याय 49 और 50 में दोहराता है। वह पुनरुत्थान और विभाजनों के बारे में पौलुस की लेखनी पर अपने कई विश्वासों को आधारित करते हैं।</p><p>क्लेमेंस नैतिकता और आचरण पर ध्यान केंद्रित करते हैं। पौलुस की धर्मशास्त्र सम्बन्धी दृष्टिकोण की तरह नहीं वरन्,  यह पत्र थोड़ा थोड़ा <span>यूनानवाद</span> यहूदी धर्म और स्टोइकवाद के समान अधिक प्रतीत होता है। क्लेमेंस सेवकाई के पदानुक्रमित रूप का वर्णन भी करते हैं, जहाँ विभिन्न अगुवों के पास विभिन्न स्तर के अधिकार होते हैं। वे प्रेरिताई उत्तराधिकार के सिद्धांत का समर्थन भी करते हैं। प्रेरिताई उत्तराधिकार का विचार यह है कि कलीसिया के अगुवे मूल प्रेरितों से जुड़े होते हैं।</p><h2>यह पत्र क्यों महत्वपूर्ण है?</h2><p>क्लेमेंस ने अपने पत्र में यीशु की शिक्षाओं से कई उद्धरणों का उपयोग किया। उन्होंने मत्ती, मरकुस, और लूका में पाए गए कथनों को शामिल किया। उन्होंने रोमियों, 1&nbsp;कुरिन्थियों, और इब्रानियों का भी उद्धरण दिया। क्लेमेंस के पत्र से हमें पता चलता है कि पहली सदी के अंत तक, कई कलीसियाएँ पहले से ही उन लेखों को साझा रहे थे और पढ़ रहे थे जो बाद में नए नियम का हिस्सा बने। इन ग्रंथों की प्रतिलिपि बनाई जा रही थी और एक कलीसिया से दूसरी कलीसिया तक भेजे जा रही थी। क्लेमेंस का पत्र प्रेरित पतरस और पौलुस की शहादत के लिए महत्वपूर्ण प्रमाण प्रदान करता है। यह पौलुस के &quot;पश्चिमी सीमा&quot; (यह इसपानिया का संदर्भ हो सकता है) के सेवकाई के लिए भी प्रमाण प्रदान करता है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013013",
          "end_ref_usfm": "1CO 13:13"
        }
      ],
      "resource": []
    }
  }
]