[
  {
    "content_id": 184988,
    "reference_id": 6875,
    "title": "को पत्री, फिलेमोन",
    "media_type": "Text",
    "index_reference": "को पत्री, फिलेमोन",
    "language": "hin",
    "content": "<h1>को पत्री, फिलेमोन </h1><p>पौलुस के काराग्रह पत्रियों में से यह सबसे छोटी पत्री है।</p><p>पूर्वावलोकन</p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\"><u>लेखक</u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\"><u>मूल</u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\"><u>प्राप्तकर्ता</u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\"><u>पृष्ठभूमि</u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\"><u>उद्देश्य</u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\"><u>शिक्षा</u></span></p><h2>लेखक</h2><p>अपनी प्रथा और उस समय के पत्र-लेखन शैली के अनुसार, प्रेरित पौलुस इस पत्री के लेखक के रूप में स्वयं की पहचान कराते हैं। वह कहते हैं कि जब उन्होंने यह पत्री लिखा था, तब वह यीशु मसीह की गवाही देने के कारण कैदी थे (<a href=\"https://ref.ly/Phlm1:9-Phlm1:10,Phlm1:13,Phlm1:23\">फिले 1:9–10, 13, 23</a>)।</p><h2>मूल</h2><p>लिखे जाने के समय पौलुस की कैद का स्थान निर्धारण करना कठिन है। कैसरिया, इफिसुस, या रोम में से, बाद के दोनों स्थान इस पत्री और उससे संबंधित कुलुस्सियों की पत्री में उपलब्ध तथ्यों के अनुसार प्रतीत होते हैं (<a href=\"https://ref.ly/Col4:7-Col4:14\">कुल 4:7–14</a>; पुष्टि करें&nbsp;<a href=\"https://ref.ly/Phlm1:23-Phlm1:24\">फिले 1:23–24</a>)।&nbsp;मरकुस और लूका का पौलुस के साथी के रूप में उल्लेख करना इस पत्री की मूल स्थान के रूप में रोम का समर्थन करता है (<a href=\"https://ref.ly/Phlm1:24\">फिले 1:24</a>)।&nbsp;हालांकि, इफिसुस की <span>कुलुस्से</span> से निकटता, जहाँ फिलेमोन रहते थे (लगभग 100 मील या 160.9 किलोमीटर दूर), और पौलुस की कुलुस्से की आगामी यात्रा की घोषणा (पद <a href=\"https://ref.ly/Phlm1:22\">22</a>) इफिसुस को उनके कैद का स्थान सुझाती है। यद्यपि प्रेरितों की पुस्तक में इफिसुस के बन्दीगृह का स्पष्ट उल्लेख नहीं है, लेकिन उस शहर में पौलुस के सुसमाचार प्रचार के प्रयासों के विवरण से स्पष्ट होता है कि उन्हें काफी विरोध का सामना करना पड़ा (<a href=\"https://ref.ly/Acts20:19\">प्रेरि 20:19</a>), जिसे पौलुस ऐसे शब्दों में वर्णित करते हैं जो बन्दीगृह में बिताए गए समय को संकेत कर सकते हैं (<a href=\"https://ref.ly/1Cor15:32\">1 कुरि 15:32</a>; <a href=\"https://ref.ly/2Cor1:8-2Cor1:10\">2 कुरि 1:8–10</a>)।</p><h2>प्राप्तकर्ता</h2><p>इस दस्तावेज़ को अक्सर पौलुस द्वारा फिलेमोन को लिखे गए व्यक्तिगत लेख के रूप में गलत तरीके से देखा जाता है, जबकि वास्तव में यह पत्री केवल फिलेमोन के लिए नहीं, बल्कि अफफिया (संभवत: फिलेमोन की पत्नी), अरखिप्पुस और फिलेमोन के घर में मिलने वाले विश्वासियों की मण्डली के लिए भी संबोधित किया गया है (<a href=\"https://ref.ly/Phlm1:1-Phlm1:2\">फिले 1:1–2</a>)।&nbsp;इस पत्री में पौलुस इपफ्रास, मरकुस, अरिस्तर्खुस, देमास और लूका की ओर से शुभकामनाएं भेजते हैं, जो एक प्रभावशाली कलीसिया के अगुवों की टोली का प्रतिनिधित्व करते हैं (पद <a href=\"https://ref.ly/Phlm1:23-Phlm1:24\">23–24</a>)।&nbsp;पौलुस का उद्देश्य उन्हें उल्लेख करने का यह है कि फिलेमोन यह महसूस करें कि पौलुस की प्रार्थना का उत्तर एक निजी निर्णय नहीं होगा, बल्कि ऐसा निर्णय होगा जिसके लिए वह विश्वासियों की उस मण्डली के प्रति उत्तरदायी होंगे, जिसका वे हिस्सा हैं। मसीह की देह में, विश्वासियों के बीच संबंधों से संबंधित मुद्दे पूरे समुदाय के लिए महत्वपूर्ण होते हैं। ऐसे मुद्दों को व्यक्तिगत मामले के रूप में नहीं माना जा सकता, क्योंकि वे अनिवार्य रूप से सम्पूर्ण कलीसिया के कल्याण को प्रभावित करते हैं (<a href=\"https://ref.ly/Matt18:15-Matt18:20\">मत्ती 18:15–20</a>)।</p><p>इस पत्री से यह स्पष्ट होता है कि पौलुस और फिलेमोन के बीच एक गहरा भाईचारे का सम्बन्ध था। प्रेरित पौलुस फिलेमोन को अपना &quot;प्रिय सहकर्मी&quot; कहते हैं (<a href=\"https://ref.ly/Phlm1:1\">फिले 1:1</a>); वह फिलेमोन को सुसमाचार प्रचार की सेवकाई में उनकी सहभागिता के लिए अत्यधिक सराहना करते हैं  (पद <a href=\"https://ref.ly/Phlm1:5-Phlm1:7\">5–7</a>); वह प्रेम के आधार पर उनसे अपील करते हैं (पद <a href=\"https://ref.ly/Phlm1:9\">9</a>); वह उनके साथ अपनी भागीदारी का उल्लेख करते हैं (पद <a href=\"https://ref.ly/Phlm1:17\">17</a>); वह विनम्रता से फिलेमोन को याद दिलाते हैं कि उनकी मुक्ति का श्रेय पौलुस को जाता है (पद <a href=\"https://ref.ly/Phlm1:19\">19</a>), और वह कहते हैं कि उन्हें विश्वास है कि फिलेमोन से जो अनुरोध किया गया है वह उससे भी अधिक करेंगे (पद <a href=\"https://ref.ly/Phlm1:21\">21</a>)।</p><h2>पृष्ठभूमि</h2><p>पौलुस के इस पत्री का मुख्य विषय एक तीसरे व्यक्ति से संबंधित है—उनेसिमुस, जो फिलेमोन का भगोड़ा गुलाम था। इस पत्री में उनेसिमुस द्वारा की गई किसी अनुचित कार्य का स्पष्ट विवरण नहीं दिया गया है (पद <a href=\"https://ref.ly/Phlm1:18\">18</a>), लेकिन वह गुलाम भाग गया था। बड़े शहर में पहुंचकर उसने विभिन्न लोगों के समूहों के बीच गुमनाम रहने की कोशिश की, जैसा कि किसी भी महानगर में निम्न वर्ग के लोग करते हैं। रहस्यमयी और ईश्वरीय प्रावधानों के तहत, यह भगोड़ा गुलाम पौलुस के संपर्क में आ गया; पौलुस ने उसे परिवर्तित किया (पद <a href=\"https://ref.ly/Phlm1:10\">10</a>), और वह पौलुस के हृदय के बहुत निकट हो गया (पद <a href=\"https://ref.ly/Phlm1:12\">12</a>), उनेसिमुस ने सुसमाचार के कार्य में भी पौलुस के साथ सहयोग किया, यहाँ तक कि पौलुस उसे अपने साथ सेवा में बनाए रखने के इच्छुक थे, क्योंकि वह अब उनके लिए एक प्रिय और विश्वासयोग्य भाई बन गया था (पद <a href=\"https://ref.ly/Phlm1:13\">13</a>; <a href=\"https://ref.ly/Col4:9\">कुलु 4:9</a>)।</p><p>पौलुस जानते थें कि यदि उन्होंने उनेसिमुस को अपने साथ सहकर्मी के रूप में रखा होता, तो फिलेमोन को उनके इस निर्णय पर सहमति देने के लिए विवश होना पड़ता (<a href=\"https://ref.ly/Phlm1:13-Phlm1:14\">फिले 1:13–14</a>)। हालांकि, पौलुस ने इस विकसित हो रही अनिश्चित स्थिति का उपयोग एक अवसर के रूप में किया, ताकि फिलेमोन अपने विश्वास के प्रभाव पर विचार करे, विशेष रूप से दासता के संदर्भ में। पौलुस चाहते थें कि फिलेमोन उनेसिमुस को गुलाम के रूप में नहीं, बल्कि एक भाई के रूप में, न केवल आत्मिक रूप से (&quot;प्रभु में&quot;) बल्कि सामाजिक रूप से भी (&quot;शारीर में,&quot; पद <a href=\"https://ref.ly/Phlm1:16\">16</a>)&nbsp;स्वीकार करे और उसे स्वतंत्रता प्रदान करे। यह तथ्य कि फिलेमोन ने पौलुस के अनुरोध को माना और उनेसिमुस को स्वतंत्रता दी, इस पत्र के संरक्षित रहने से प्रमाणित होता है। यदि फिलेमोन ने पौलुस के अनुरोध को अस्वीकार कर दिया होता, तो संभवतः उसने मानव स्मृति से उस पत्री को नष्ट कर दिया होता जो उसके अवज्ञा का निर्णायक सबूत बन जाता।</p><p>इस कहानी का एक दिलचस्प <span>उपसंहार</span> तब सामने आया जब इग्नासिअस द्वारा एफिसियों को लिखे गए पत्री में दूसरी शताब्दी के आरंभ में <span>इफिसुस</span> की कलीसिया का नेतृत्व करने वाले एक बुज़ुर्ग अध्यक्ष का उल्लेख किया गया, जिसका नाम उनेसिमुस था। यह संभावना जताई गई है कि यह अध्यक्ष वही उनेसिमुस हो सकता है, जो फिलेमोन का गुलाम था। इग्नासिअस के पत्र में उनेसिमुस नाम के साथ पौलुस के शब्दों के खेल (उनेसिमुस का अर्थ है &apos;उपयोगी&apos; या &apos;लाभकारी&apos;) का उपयोग, अध्यक्ष की पहचान फिलेमोन के गुलाम के रूप में सुझाता है, विशेष रूप से पद <a href=\"https://ref.ly/Phlm1:11\">11</a> और <a href=\"https://ref.ly/Phlm1:20\">20</a> में। यदि यह सच है, तो यह संभव है कि पूर्व गुलाम ही वह व्यक्ति हो सकता है जिसने पौलुस की पत्रियों को एकत्रित किया, जो अंततः नए नियम की कैनन में शामिल हुए, जिसमें फिलेमोन के लिए लिखी गई पत्री भी शामिल थी।</p><h2>उद्देश्य</h2><p>पौलुस द्वारा फिलेमोन को लिखी गयी पत्री का उद्देश्य था गुलाम प्रथा और मसीहियत के बीच बिसंगति को उजागर करना और इस प्रकार उनेसिमुस की रिहाई प्राप्त करना। पत्र में ऐसा कोई प्रमाण नहीं मिलता है कि पौलुस इस बात को लेकर चिंतित थे कि फिलेमोन उनेसिमुस पर रोमी व्यवस्था द्वारा भगोड़े गुलामों के लिए निर्धारित कठोर दण्ड लगाएंगे। हालांकि, पौलुस इस बात को लेकर चिंतित थे कि उनेसिमुस को फिर से गुलाम के रूप में नहीं बल्कि फिलेमोन के परिवार के पूर्ण सदस्य के रूप में स्वीकार किया जाए, और उसे वही आदर और सम्मान मिले जो स्वयं पौलुस को दिया जा सकता था (पद <a href=\"https://ref.ly/Phlm1:17,Phlm1:21\">17, 21</a>)।</p><h2>शिक्षा</h2><p>इस छोटी सी पत्री में निहित अनेक शिक्षाओं में से तीन विशेष उल्लेख के योग्य हैं।</p><p>सबसे पहले, यह पत्री इस बात की गवाही देता है कि सुसमाचार ने समाज की पाप-ग्रस्त संस्थाओं को क्रांतिकारी चुनौती दी। इस प्रकार, यह गुलाम प्रथा की निंदा का प्रमाण है। यीशु ने अपने अनुयायियों को दूसरों पर स्वामित्व या नियंत्रण का अधिकार अस्वीकार कर दिया था। मसीही समुदाय के भीतर, नेतृत्व या प्रभुत्व को सामाजिक सीढ़ी के सबसे निचले स्तर से सेवकाई के रूप में निभाना था, न कि अधिकार की श्रेणी में ऊंचाई से (<a href=\"https://ref.ly/Mark10:42-Mark10:45\">मर 10:42–45</a>)।&nbsp;परिणाम स्वरूप, मसीहियों के बीच वर्गभेद अप्रासंगिक हो गए थे। मसीह में न तो कोई दास था और न ही स्वतंत्र, बल्कि सभी उनमें एक थे (<a href=\"https://ref.ly/Gal3:28\">गला 3:28</a>)।&nbsp;दास बने मसीही जो अपनी स्वतंत्रता प्राप्त कर सकते थे, उन्हें उस अवसर का लाभ उठाना था (<a href=\"https://ref.ly/1Cor7:21\">1 कुरि 7:21</a>), और जो स्वतंत्र थे, उन्हें मनुष्यों के दास बनने से बचना था (<a href=\"https://ref.ly/1Cor7:23\">1 कुरि 7:23</a>; <a href=\"https://ref.ly/Gal5:1\">गला 5:1</a>)।&nbsp;इसके विपरीत, दासों के मसीही मालिकों को अपने दासों के प्रति सेवक के रूप में व्यवहार करना था (<a href=\"https://ref.ly/Eph6:9\">इफि 6:9</a>), और सभी मसीहों को एक-दूसरे का सेवक बनकर रहना था (<a href=\"https://ref.ly/Gal5:13\">गला 5:13</a>)।&nbsp;इस प्रकार, फिलेमोन को उनेसिमुस को &quot;अब दास के रूप में नहीं&quot; ग्रहण करना था (<a href=\"https://ref.ly/Phlm1:16\">फिले 1:16</a>)।</p><p>दूसरा, यदि सुसमाचार का पालन यथास्थिति के रूढ़िवादी संरक्षण को निषेध करता है, तो यह इसके हिंसक उखाड़ फेंकने को भी खारिज करता है। सुसमाचार की क्रांतिकारी भावना सेवकाई के दृष्टिकोण में प्रकट होती है, न कि उग्र शत्रुता में। पौलुस ने उनेसिमुस को सलाह दी कि वह फिलेमोन के पास लौटकर अधीनता में इस स्वतंत्रता की धर्मशास्त्र को प्रदर्शित करे, ताकि पवित्र आत्मा उनके संबंधों में मूलभूत परिवर्तन कर सके। परमेश्वर के राज्य के परिणामों को प्राप्त करने के लिए शैतान की विधियों का उपयोग करना परमेश्वर के हस्तक्षेप को निषेध कर देता है और परिणाम स्वरूप उत्पीड़न में वृद्धि होती है।।</p><p>अंततः, यह पत्री प्रेरित कलीसियाई नेतृत्व का एक उत्कृष्ट उदाहरण प्रस्तुत करता है। फिलेमोन और <span>उनेसिमुस</span> के बीच जो स्थिति उत्पन्न हुई थी, उसमें एक ऐसे मध्यस्थ की आवश्यकता थी, जो फिलेमोन का सम्मान प्राप्त कर सके ताकि वह <span>उनेसिमुस</span> की ओर से सफलतापूर्वक बात कर सके। अपना पक्ष जीतने के लिए, पौलुस ने प्रशंसा की मनोविज्ञान का उपयोग किया (पद <a href=\"https://ref.ly/Phlm1:4-Phlm1:7\">4–7</a>); उन्होंने सुसमाचार के लिए अपने आत्म-बलिदानकारी कष्टों पर जोर दिया (पद <a href=\"https://ref.ly/Phlm1:9\">9</a>); उन्होंने फिलेमोन की सद्भावना पर जोर दिया (पद <a href=\"https://ref.ly/Phlm1:14\">14</a>); उन्होंने व्यक्तिगत मित्रता के संबंधों की अपील की (पद <a href=\"https://ref.ly/Phlm1:17,Phlm1:20\">17, 20</a>); उन्होंने होने वाले नुकसान की भरपाई करने की पेशकश की (पद 18); उन्होंने फिलेमोन को पौलुस के प्रति अपनी कृतज्ञता की याद दिलाई (पद <a href=\"https://ref.ly/Phlm1:19\">19</a>); और उन्होंने एक आगामी मुलाकात की घोषणा की, जो फिलेमोन को शर्मिंदा कर सकती थी यदि उसने पौलुस के अनुरोध को अस्वीकार कर दिया होता (पद <a href=\"https://ref.ly/Phlm1:22\">22</a>)।&nbsp;पौलुस का दृष्टिकोण व्यक्तिगत और पासबानी है, मैत्रीपूर्ण लेकिन प्रबल भी है। यह दृढ़ता और कोमलता का एक उत्तम संतुलन प्रदर्शित करता है। यह दिखाता है कि सच्चे मसीही नेतृत्व का प्रयोग अधिकारपूर्वक थोपने के बजाय विनम्रता और प्रेरणा के माध्यम से किया जाना चाहिए। </p><p>यद्यपि यह बाइबल के सबसे छोटे दस्तावेजों में से एक है, फिर भी फिलेमोन को लिखी गयी पत्री सभी मनुष्यों पर मसीह द्वारा प्रदान की गई गरिमा और समानता का एक शाश्वत स्मारक के रूप में खड़ी है, चाहे उनके पद, लिंग, वर्ग, या स्थिति कुछ भी हो। यह पत्री मसीहीयों को एक ऐसा आदेश और विधि प्रदान करती है, जिसके माध्यम से वे प्रभावी सामाजिक सुधार की दिशा में कार्य कर सकते हैं। </p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">पौलुस, प्रेरित</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6876\" data-resourceType=\"TyndaleBibleDictionary\">फिलेमोन (व्यक्ति)।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44020019",
          "start_ref_usfm": "ACT 20:19",
          "end_ref": "44020019",
          "end_ref_usfm": "ACT 20:19"
        },
        {
          "start_ref": "46007021",
          "start_ref_usfm": "1CO 7:21",
          "end_ref": "46007021",
          "end_ref_usfm": "1CO 7:21"
        },
        {
          "start_ref": "46007023",
          "start_ref_usfm": "1CO 7:23",
          "end_ref": "46007023",
          "end_ref_usfm": "1CO 7:23"
        },
        {
          "start_ref": "46015032",
          "start_ref_usfm": "1CO 15:32",
          "end_ref": "46015032",
          "end_ref_usfm": "1CO 15:32"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003028",
          "end_ref_usfm": "GAL 3:28"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005001",
          "end_ref_usfm": "GAL 5:1"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005013",
          "end_ref_usfm": "GAL 5:13"
        },
        {
          "start_ref": "49006009",
          "start_ref_usfm": "EPH 6:9",
          "end_ref": "49006009",
          "end_ref_usfm": "EPH 6:9"
        },
        {
          "start_ref": "51004009",
          "start_ref_usfm": "COL 4:9",
          "end_ref": "51004009",
          "end_ref_usfm": "COL 4:9"
        },
        {
          "start_ref": "57001001",
          "start_ref_usfm": "PHM 1:1",
          "end_ref": "57001001",
          "end_ref_usfm": "PHM 1:1"
        },
        {
          "start_ref": "57001009",
          "start_ref_usfm": "PHM 1:9",
          "end_ref": "57001009",
          "end_ref_usfm": "PHM 1:9"
        },
        {
          "start_ref": "57001010",
          "start_ref_usfm": "PHM 1:10",
          "end_ref": "57001010",
          "end_ref_usfm": "PHM 1:10"
        },
        {
          "start_ref": "57001011",
          "start_ref_usfm": "PHM 1:11",
          "end_ref": "57001011",
          "end_ref_usfm": "PHM 1:11"
        },
        {
          "start_ref": "57001012",
          "start_ref_usfm": "PHM 1:12",
          "end_ref": "57001012",
          "end_ref_usfm": "PHM 1:12"
        },
        {
          "start_ref": "57001013",
          "start_ref_usfm": "PHM 1:13",
          "end_ref": "57001013",
          "end_ref_usfm": "PHM 1:13"
        },
        {
          "start_ref": "57001014",
          "start_ref_usfm": "PHM 1:14",
          "end_ref": "57001014",
          "end_ref_usfm": "PHM 1:14"
        },
        {
          "start_ref": "57001016",
          "start_ref_usfm": "PHM 1:16",
          "end_ref": "57001016",
          "end_ref_usfm": "PHM 1:16"
        },
        {
          "start_ref": "57001017",
          "start_ref_usfm": "PHM 1:17",
          "end_ref": "57001017",
          "end_ref_usfm": "PHM 1:17"
        },
        {
          "start_ref": "57001018",
          "start_ref_usfm": "PHM 1:18",
          "end_ref": "57001018",
          "end_ref_usfm": "PHM 1:18"
        },
        {
          "start_ref": "57001019",
          "start_ref_usfm": "PHM 1:19",
          "end_ref": "57001019",
          "end_ref_usfm": "PHM 1:19"
        },
        {
          "start_ref": "57001020",
          "start_ref_usfm": "PHM 1:20",
          "end_ref": "57001020",
          "end_ref_usfm": "PHM 1:20"
        },
        {
          "start_ref": "57001021",
          "start_ref_usfm": "PHM 1:21",
          "end_ref": "57001021",
          "end_ref_usfm": "PHM 1:21"
        },
        {
          "start_ref": "57001022",
          "start_ref_usfm": "PHM 1:22",
          "end_ref": "57001022",
          "end_ref_usfm": "PHM 1:22"
        },
        {
          "start_ref": "57001023",
          "start_ref_usfm": "PHM 1:23",
          "end_ref": "57001023",
          "end_ref_usfm": "PHM 1:23"
        },
        {
          "start_ref": "57001024",
          "start_ref_usfm": "PHM 1:24",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "40018015",
          "start_ref_usfm": "MAT 18:15",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "57001009",
          "start_ref_usfm": "PHM 1:9",
          "end_ref": "57001010",
          "end_ref_usfm": "PHM 1:10"
        },
        {
          "start_ref": "57001001",
          "start_ref_usfm": "PHM 1:1",
          "end_ref": "57001002",
          "end_ref_usfm": "PHM 1:2"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001010",
          "end_ref_usfm": "2CO 1:10"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004014",
          "end_ref_usfm": "COL 4:14"
        },
        {
          "start_ref": "57001023",
          "start_ref_usfm": "PHM 1:23",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "57001005",
          "start_ref_usfm": "PHM 1:5",
          "end_ref": "57001007",
          "end_ref_usfm": "PHM 1:7"
        },
        {
          "start_ref": "57001013",
          "start_ref_usfm": "PHM 1:13",
          "end_ref": "57001014",
          "end_ref_usfm": "PHM 1:14"
        },
        {
          "start_ref": "41010042",
          "start_ref_usfm": "MRK 10:42",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "57001004",
          "start_ref_usfm": "PHM 1:4",
          "end_ref": "57001007",
          "end_ref_usfm": "PHM 1:7"
        }
      ],
      "resource": [
        {
          "reference_id": 6876,
          "content_id": 381181,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फिलेमोन (व्यक्ति)",
          "language": "hin"
        }
      ]
    }
  }
]