[
  {
    "content_id": 381094,
    "reference_id": 4518,
    "title": "गलातिया",
    "media_type": "Text",
    "index_reference": "गलातिया",
    "language": "hin",
    "content": "<h1>गलातिया</h1><p>प्राचीन राज्य जो पश्चिम से गाल्लिक लोगों के प्रवासन और एशिया उपद्वीप (अनातोलिया प्रायद्वीप) के केन्द्रीय मैदान पर बसने के परिणामस्वरूप बना। एक पूर्व की प्रवासी आन्दोलन के परिणामस्वरूप 390 ईसा पूर्व में गॉल्स (या सेल्ट्स) द्वारा रोम की लूट हुई, लेकिन यूनान पर आक्रमण करने के एक बार के प्रयास में गैलिक आक्रमणकारियों को पीछे हटा दिया गया। यूनान में उस असफल आक्रमण के कारण गॉल्स ने एशिया उपद्वीप (अनातोलिया प्रायद्वीप) की ओर ध्यान केन्द्रित किया। उन्होंने क्षेत्र के बड़े हिस्से में प्रवेश किया लेकिन 230 ईसा पूर्व में अत्तालुस प्रथम द्वारा पराजित कर दिए गए। परिणामस्वरूप, वे आसिया के उस हिस्से तक सीमित हो गए जिसे बाद में गलातिया के नाम से जाना गया। उस समय तक, गॉल्स तीन जनजातियों, ट्रोक्मी, टॉलिस्टोबोगी, और टेक्टोसेजेस में विभाजित हो गए थे, जो क्रमशः तावियम, पेसिनस, और अंकिरा के नगरों में बस गए। 189 ईसा पूर्व में इन गलातियों को रोमियों द्वारा अधीन कर लिया गया लेकिन उन्हें स्वयं शासन करने की अनुमति दी गई।</p><p>25 ईसा पूर्व में अमीनतास की मृत्यु के बाद, गलातिया एक रोमी प्रान्त बन गया। इसकी सीमाओं के भीतर गलातिया के मूल जातीय क्षेत्र, लुकाउनिया, इसौरिया, और फ्रूगिया और पिसिदिया के कुछ हिस्से शामिल थे। इसलिए, नए प्रान्त में दिरबे, लुस्त्रा, इकुनियुम, और पिसिदिया के अन्ताकिया के नगर शामिल थे, जिन सभी का प्रेरित पौलुस ने अपनी पहली मिशनरी यात्रा पर दौरा किया था। &quot;गलातिया&quot; शब्द का उपयोग दो अलग-अलग तरीकों से किया गया था, एक उत्तरी क्षेत्र में गॉल्स द्वारा कब्जा किए गए क्षेत्र का वर्णन करने के लिए, और दूसरा पूरे रोमी प्रान्त का वर्णन करने के लिए, जिसमें दक्षिणी नगर शामिल थे। इस अस्पष्टता ने पौलुस के गलातियों को लिखे पत्री के गंतव्य के बारे में एक समस्या उत्पन्न की है।</p><p>उत्तर गलातिया के मूल फ्रूगिया निवासी थे, जिनमें से कई पहली सदी ईस्वी में भी वहाँ बसे हुए थे, साथ ही कुछ यूनानी और एक काफी बड़ी यहूदी समुदाय भी था। यद्यपि यह क्षेत्र बहुसांस्कृतिक था, लेकिन सेल्टिय तत्व प्रमुख था। ये लोग अपनी मजबूत स्वतंत्रता के लिए जाने जाते थे, साथ ही अपनी मतवालापन और उत्सवों के लिए भी प्रसिद्ध थे। धार्मिक बातों में, यह प्रमाण मिलता है कि वे अत्यधिक अंधविश्वासी थे और देवी कुबेलिया के उग्र अनुष्ठानों की ओर विशेष रूप से आकर्षित थे।</p><p>दक्षिणी क्षेत्र के नगरों में, यूनानी प्रभाव अधिक स्पष्ट था, विशेष रूप से समुदायों के अधिक शिक्षित सदस्यों के बीच। लेकिन साधारण निवासियों में फ्रूगिया के तत्व अभी भी मजबूत था। वे भी मुख्य रूप से कुबेलिया के भक्त थे, हालाँकि वहाँ इस पंथ को यूनानी प्रभावों से संशोधित कर दिया गया था। उदाहरण के लिए, पिसिदिया के अन्ताकिया में, देवी को अन्ताकिया की प्रतिभा के रूप में जाना जाता था, जबकि इकुनियुम में उसे एथेना पोलियास के रूप में जाना जाता था।</p><p>भौगोलिक रूप से उत्तरी नगर, जो एक अच्छी तरह से सिंचित पठार पर स्थित थे और पश्चिम में भूमध्य सागर तटों से आने वाले मुख्य मार्ग एक मदद थी, जो समृद्ध व्यापारिक केन्द्र बन गए। लेकिन उत्तर से दक्षिण तक पहुँचना कठिन था और संचार भी खराब था क्योंकि पठार तक पहुँचने वाला क्षेत्र पर्वतीय था। दक्षिणी नगर अराम और आसिया के बीच के मार्ग पर स्थित थे। उनकी रणनीतिक स्थिति यह समझाती है कि क्यों पौलुस की पहली मिशनरी यात्रा के दौरान उन नगरों में कलीसिया स्थापित किए गए (पुष्टि करे <a href=\"https://ref.ly/Acts13:1-Acts14:28\">प्रेरि 13–14</a>)।</p><p>फ्रूगिया के साथ जुड़ा हुआ गलातिया का उल्लेख <a href=\"https://ref.ly/Acts16:6\">प्रेरि 16:6</a> और <a href=\"https://ref.ly/Acts18:23\">18:23</a> में किया गया है, लेकिन यह स्पष्ट नहीं है कि पौलुस ने कभी उत्तरी क्षेत्र का दौरा किया या वहाँ कलीसिया स्थापित किए। नए नियम में गलातिया का अन्य सन्दर्भ सम्भवतः दक्षिणी नगरों के लिए है (<a href=\"https://ref.ly/1Cor16:1\">1 कुरि 16:1</a>; <a href=\"https://ref.ly/2Tim4:10\">2 तीमु 4:10</a>; <a href=\"https://ref.ly/1Pet1:1\">1 पत 1:1</a>)। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4517\" data-resourceType=\"TyndaleBibleDictionary\">को पत्री, गलातियों </span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "55004010",
          "start_ref_usfm": "2TI 4:10",
          "end_ref": "55004010",
          "end_ref_usfm": "2TI 4:10"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        }
      ],
      "resource": [
        {
          "reference_id": 4517,
          "content_id": 368595,
          "resource_code": "TyndaleBibleDictionary",
          "label": "गलातियों को पत्र",
          "language": "hin"
        }
      ]
    }
  }
]