[
  {
    "content_id": 368595,
    "reference_id": 4517,
    "title": "गलातियों को पत्र",
    "media_type": "Text",
    "index_reference": "गलातियों को पत्र",
    "language": "hin",
    "content": "<h1>गलातियों को पत्र</h1><p>इस पत्र का <span>नए नियम </span>में एक महत्वपूर्ण स्थान है। यह पौलुस के चरित्र के बारे में बहुत कुछ प्रकट करता है और उसकी शिक्षा पर प्रकाश डालता है। इसे उचित रूप से मसीही स्वतंत्रता का आधार कहा गया है।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;गंतव्य और तारीख</p><p>•&nbsp;उद्देश्य और धार्मिक शिक्षा</p><p>•&nbsp;विषयवस्तु</p><h2>लेखक</h2><p>पत्री के लेखक को स्पष्ट रूप से पौलुस प्रेरित बताया गया है (<a href=\"https://ref.ly/Gal1:1\">गला 1:1</a>)। पत्र में उनके मसीही बनने से पहले के अनुभवों की कुछ संक्षिप्त लेकिन महत्वपूर्ण झलकियाँ मिलती हैं। पौलुस अपने यहूदी <span>मत </span>में पूर्व जीवन का उल्लेख करते हैं (वचन <a href=\"https://ref.ly/Gal1:13\">13</a>)। इस तथ्य का कि वे एक पूर्णतः धर्मनिष्ठ यहूदी थे, इस पत्र में उनके लेखन पर महत्वपूर्ण प्रभाव पड़ता है। वे अपने पूर्व विश्वास के प्रति अपनी प्रबल निष्ठा को याद करते हैं, जिसके कारण उन्होंने परमेश्वर की कलीसिया को बहुत सताया और नाश किया था। पौलुस ने गलातियों को इसके बारे में याद दिलाया, क्योंकि यहूदी परम्पराओं का उनके लिए बहुत महत्व था। इसमें कोई सन्देह नहीं कि उन्होंने कभी कलीसिया के प्रति अपने हिंसक विरोध को उच्चतम श्रेणी का धार्मिक कार्य माना था। वास्तव में, यहूदी धर्म के प्रति उनकी प्रबल निष्ठा उस अद्भुत परिवर्तन को स्पष्ट रूप से दर्शाती है जो उनके मसीही बनने पर हुआ। पौलुस को विश्वास था कि परमेश्वर से एक प्रकाशन ने उन्हें इस प्रकार लिखने का विशेष अधिकार दिया जिस तरह से उन्होंने लिखा था।</p><p>इस पत्र में पौलुस ने अपने परिवर्तन के अनुभव की दो विशेषताओं का उल्लेख किया जो उन पर गहरा प्रभाव डालती थीं। एक है उनके जीवन के लिए परमेश्वर का उद्देश्य, जिसे उन्होंने पहचाना कि यह उनके जन्म से पहले ही था (वचन <a href=\"https://ref.ly/Gal1:15\">15</a>)। उन्होंने विस्तार में नहीं बताया, लेकिन वे परमेश्वर की कृपा के बारे में बात करने से कभी नहीं थके। पौलुस ने अपने प्रयासों के माध्यम से भलाई प्राप्त करने के विचार को त्याग दिया था। उनके परिवर्तन का दूसरा पहलू जिसने उन्हें गहराई से प्रभावित किया वह यह मान्यता थी कि प्रचार करने की उनकी बुलाहट का पता उसी अवसर से लगाया जा सकता है। जब पौलुस ने गलातियों को प्रचार किया, तो उन्होंने ईश्वरीय<strong> </strong>अधिकार के साथ किया क्योंकि वे यह जानते थे कि उन्होंने एक ईश्वरीय <span>आज्ञा </span>प्राप्त किया था। <span>कलीसिया </span>के प्रेरितों और प्राचीन ने यह निर्णय नहीं लिया कि उनके लिए सुसमाचार का प्रचार करना अच्छा होगा; यह परमेश्वर थे जिन्होंने इसकी योजना बनाई थी। इसके अलावा, पौलुस को यह भी पूरा विश्वास था कि वह जो सुसमाचार प्रचार करते थे, वह उनका अपना बनाया हुआ नहीं था। उन्होंने इसे यीशु मसीह के एक <span>प्रकाशन </span>के माध्यम से प्राप्त किया था (वचन <a href=\"https://ref.ly/Gal1:12\">12</a>)।</p><p>पौलुस ने यह दिखाने के लिए<strong> </strong>काफी प्रयास किया कि उन्हें अपनी प्रेरिताई परमेश्वर से प्राप्त हुई थी (<a href=\"https://ref.ly/Gal1:1\">1:1</a>)। उन्हें केवल प्रचार करने का बुलावा ही नहीं मिला, बल्कि यरूशलेम के प्रेरितों के समान प्रेरिताई के पद पर अधिकार का प्रयोग करने का बुलावा भी मिला था। वह निश्चित रूप से रक्षात्मक मुद्रा में दिखाई देते थे, लेकिन यह गालातियों के बीच उत्पन्न हुई विशेष स्थिति के कारण था, जिसने इस पत्र को लिखने के लिए प्रेरित किया।</p><p>पौलुस इस पत्र में एक जीवनी सम्बन्धी विवरण देते हैं जो उनके अन्य पत्रों में उल्लेखित नहीं है। वह बताते हैं कि अपने परिवर्तन के बाद वह अरब गए थे (<a href=\"https://ref.ly/Gal1:17\">1:17</a>)। प्रेरित हमें यह नहीं बताते कि उन्होंने वहां क्या किया, लेकिन संभवतः वह शांति से अपने विचारों को पुनः व्यवस्थित कर रहे थे। प्रेरितों के काम के अनुसार, जब पौलुस दमिश्क लौटे तो उन्होंने <span>सामर्थी </span>रूप से प्रमाणित किया कि यीशु ही मसीह थे (<a href=\"https://ref.ly/Acts9:22\">प्रेरितों के काम 9:22</a>)। पौलुस सीरिया और किलिकिया में यात्रा करने का भी उल्लेख करते हैं (<a href=\"https://ref.ly/Gal1:21\">गला1:21</a>), जो उनकी पहली मिशनरी यात्रा से पहले का रहा होगा।</p><h2>गंतव्य और तारीख </h2><p>इस पत्र की तारीख का निर्धारण करना इसके गंतव्य पर चर्चा किए बिना असंभव है।</p><h3>गंतव्य</h3><p>पौलुस ने अपने पत्र गलातियों को संबोधित किया। लेकिन गलातियों का निवास स्थान कहाँ था, इस पर बहुत वाद-विवाद हुआ है, क्योंकि &quot;गलातिया&quot; शब्द का उपयोग दो अलग-अलग अर्थों में किया गया था। इसका उपयोग उस प्रांत के लिए किया गया था जो एशिया उपद्वीप के दक्षिणी भाग में पंफूलिया की सीमाओं से लेकर उत्तरी समुद्र तट की ओर पुन्तुस की सीमा तक फैला हुआ था। इस शब्द का उपयोग उत्तर में प्रांत के एक हिस्से के लिए भी किया गया था जहाँ गॉल के एक समूह ने बसकर पूरे क्षेत्र को अपना नाम दिया था। इसलिए &quot;गलातिया&quot; का अर्थ या तो उत्तर का भौगोलिक क्षेत्र या पूरा प्रांत हो सकता है। यह तय करना आसान नहीं है कि पौलुस द्वारा उपयोग किए जाने पर इस शब्द का क्या अर्थ था। वाद-विवाद इस दृष्टिकोण के बीच है कि इस शब्द का उपयोग भौगोलिक रूप से किया गया था, जिस स्थिति में उत्तर में कुछ कलीसियाओं को ध्यान में रखा गया है (उत्तर गलातिया सिद्धांत),  या इसका उपयोग राजनीतिक रूप से किया गया था, जिस स्थिति में पौलुस अपने पहली मिशनरी यात्रा पर दक्षिणी गलातिया में स्थापित कलीसियाओं का उल्लेख कर रहे होंगे (दक्षिण गलातिया सिद्धांत)। यह पहली नजर में एक मामूली मुद्दा लग सकता है, लेकिन चूंकि इस निर्णय का पत्र की तारीख और कुछ हद तक इसके उद्देश्य पर प्रभाव डालता है, इसलिए परिस्थितियों की समीक्षा की जानी चाहिए।</p><p>20वीं सदी की शुरुआत तक, ऐसा लगता है कि किसी ने भी यह सवाल नहीं उठाया था कि पौलुस उत्तरी प्रांत के भौगोलिक जिले के निवासियों को लिख रहे थे। यह दृष्टिकोण सबसे पुराने उपयोग से मेल खाता है, क्योंकि 25 ई.पू. तक प्रांत का अस्तित्व नहीं था, जबकि इस समय से पहले उत्तर में गलील के लोग थे। यह मानना उचित है कि दक्षिणी क्षेत्र के लोग &quot;गलील के लोग&quot; कहे जाने पर बहुत खुश नहीं रहे होंगे। यह तर्क दिया जा सकता है कि उन दिनों अधिकांश लोग इस नाम को सुनकर उत्तरी लोगों के बारे में ही सोचते थे।</p><p>लूका की आदत थी कि जब वह प्रेरितों के काम लिखते थे, तो स्थानों का भौगोलिक वर्णन करते थे, न कि राजनीतिक। उदाहरण के लिए, वह लुस्त्रा और दिरबे को लुकाउनिया के नगरों के रूप में सन्दर्भित करते, न कि गलातिया के नगरों के रूप में। इसलिए यह उचित है कि जब उन्होंने  <a href=\"https://ref.ly/Acts16:6\">प्रेरितों के काम 16:6</a> और <a href=\"https://ref.ly/Acts18:23\">18:23</a> में फ्रूगिया और गलातिया का उल्लेख किया, तो उनका मतलब यह था कि पौलुस उत्तरी क्षेत्र से होकर गए थे। उस जिले में तीन मुख्य नगर थे—<span>अंकारा</span>, तवियम, और पेसीनस—और इसलिए यह माना जा सकता है कि पौलुस ने वहां <span>कलीसिया </span>स्थापित की होंगी।</p><p>हालांकि परम्परिक उत्तर गलातिया दृष्टिकोण को चुनौती दी गई है। यह तर्क दिया गया है कि जबकि लूका भौगोलिक विवरणों को प्राथमिकता देते हैं, पौलुस अपनी कलीसियाओं को समूहित करने के लिए राजनीतिक विवरणों को प्राथमिकता देते हैं। इस पत्र में वे <span>यहूदिया </span>में मसीह की कलीसियाओं का उल्लेख करते हैं (<a href=\"https://ref.ly/Gal1:22\">1:22</a>)। इसी तरह, अन्य स्थानों पर पौलुस “आसिया की कलीसियाओं” का उल्लेख करते हैं (<a href=\"https://ref.ly/1Cor16:19\">1&nbsp;कुरि 16:19</a>)। वे कई बार मकिदुनिया के विश्वासियों (उदाहरण के लिए, <a href=\"https://ref.ly/2Cor8:1\">2&nbsp;कुरि 8:1</a>; <a href=\"https://ref.ly/2Cor9:2\">9:2</a>; <a href=\"https://ref.ly/1Thess4:10\">1&nbsp;थिस्स 4:10</a>) और अखाया के विश्वासियों का भी उल्लेख करते हैं (<a href=\"https://ref.ly/1Cor16:15\">1 कुरि&nbsp;16:15</a>; <a href=\"https://ref.ly/2Cor1:1\">2&nbsp;कुरि 1:1</a>), जबकि दोनों का एक साथ उल्लेख <a href=\"https://ref.ly/Rom15:26\">रोमियों 15:26</a>, <a href=\"https://ref.ly/2Cor9:2\">2&nbsp;कुरिन्थियों 9:2</a>, और <a href=\"https://ref.ly/1Thess1:7\">1&nbsp;थिस्सलुनीकियों 1:7</a> में किया गया है। यह पौलुस की सामान्य आदत प्रतीत होती है, ऐसे में यह संभावना है कि गलातियों को संबोधित यह पत्र गलातिया प्रांत की सभी कलीसियाओं में प्रसारित किया गया होगा।</p><p>दक्षिणी गलातिया समर्थक इस बात से असहमत हैं कि दक्षिणी लोग गलातिया के नाम से नाराज़ होंगे, उनका कहना है कि उनका वर्णन करने के लिए कोई अन्य नाम उपलब्ध नहीं होगा। इसके समर्थन में एक मजबूत तर्क पौलुस के इस कथन से मिलता है कि यह उनके शारीरिक रोग के कारण था कि उन्होंने सबसे पहले गलातियों को सुसमाचार सुनाया (<a href=\"https://ref.ly/Gal4:13\">गलातियों 4:13</a>)। यदि नक्शे<strong> </strong>पर विशेष रूप से एक राहत नक्शे पर ध्यान दिया जाए, तो यह स्पष्ट हो जाएगा कि उत्तरी क्षेत्र का मार्ग पहाड़ी और चुनौतीपूर्ण इलाके से होकर गुजरता है। ऐसे में यह मानना कठिन है कि एक बीमार व्यक्ति ने इस कठिन यात्रा को करने का प्रयास किया होगा। इसके विपरीत, दक्षिणी गलातिया सिद्धांत के तहत यात्रा बहुत छोटी और सरल होगी, जो एक बीमार व्यक्ति के लिए अधिक अनुकूल रही होगी।</p><p>दक्षिण गलातिया सिद्धांत के समर्थन में एक और तर्क यह है कि <a href=\"https://ref.ly/Acts20:4\">प्रेरितों के काम 20:4</a>, जिसमें उन व्यक्तियों का उल्लेख किया गया है जो पौलुस के साथ यरूशलेम गए थे, उन प्रतिनिधियों की बात करता है जिन्हें यहूदिया की गरीब कलीसियाओं की सहायता के लिए संग्रह के समर्थन में कलीसियाओं द्वारा नियुक्त किया गया था। यदि यह मान्यता सही है, तो यह ध्यान देने योग्य है कि उत्तरी क्षेत्र से कोई प्रतिनिधि शामिल नहीं था, जबकि गयुस और तीमुथियुस दोनों ही दक्षिणी गलातिया से थे। यह अधिक महत्वपूर्ण होता यदि प्रेरितों के काम ने वास्तव में संग्रह का उल्लेख किया होता। एक अन्तिम बिन्दु यह है कि बरनबास का तीन बार उल्लेख किया गया है (<a href=\"https://ref.ly/Gal2:1,Gal2:9,Gal2:13\">गला 2:1, 9, 13</a>) जिससे यह संकेत मिलता है कि पाठक उन्हें पहले से जानते थे। फिर भी प्रेरितों के काम के अनुसार, वह केवल पहली मिशनरी यात्रा पर पौलुस के साथ गए थे।</p><p>निष्कर्ष पर पहुँचना कठिन है,  लेकिन ऐसा प्रतीत होता है कि दक्षिण गलातिया सिद्धांत के पक्ष में तर्क पुराने सिद्धांत की तुलना में अधिक मजबूत हैं।</p><h3>तारीख </h3><p>उत्तर गलातिया सिद्धांत के अनुसार, यह दावा किया जाता है कि पत्र <a href=\"https://ref.ly/Acts18:23\">प्रेरितों के काम 18:23</a> में उल्लिखित घटनाओं के बाद लिखा गया था—यानी, तीसरी मिशनरी यात्रा (लगभग ई. 56) के दौरान, संभवतः जब पौलुस इफिसुस में थे या उसके तुरंत बाद।</p><p>दूसरी ओर, यदि पत्र को पहली मिशनरी यात्रा के दौरान स्थापित दक्षिण गलातिया की कलीसियाओं को सम्बोधित किया गया था, तो उस यात्रा के बाद की कोई भी तारीख संभव है, जिसमें तीसरी यात्रा के दौरान की तारीख भी शामिल है, जैसा कि ऊपर उल्लेखित है। लेकिन एक और संभावना खुलती है क्योंकि एक बहुत पहले की तारीख इस पत्र की पृष्ठभूमि में अधिक आसानी से संगत हो सकती है।  इस प्रकार, यह सम्भव है कि यह पत्र पौलुस द्वारा लिखे गए सबसे प्रारंभिक पत्रों में से एक था।</p><p>मुख्य समस्या एक तारीख निर्धारित करने में यह है कि <a href=\"https://ref.ly/Gal1:1-Gal2:21\">गलातियों 1–2</a> में पौलुस यरूशलेम के दो दौरे (<a href=\"https://ref.ly/Gal1:18\">1:18</a>; <a href=\"https://ref.ly/Gal2:1\">2:1</a>) का उल्लेख करते हैं, जबकि प्रेरितों के काम तीन दौरों का उल्लेख (या संकेत) करते हैं (<a href=\"https://ref.ly/Acts9:26\">प्रेरितों के काम 9:26</a>; <a href=\"https://ref.ly/Acts11:29-Acts11:30\">11:29–30</a>; <a href=\"https://ref.ly/Acts15:2\">15:2</a>)। <span>परम्परा</span>गत रूप से यह माना गया है कि दूसरा दौरा (<a href=\"https://ref.ly/Gal2:1\">2:1</a>) <a href=\"https://ref.ly/Acts15:1-Acts15:41\">प्रेरितों के काम 15</a> की घटनाओं के साथ पहचाना जा सकता है। इसका मतलब यह होगा कि पौलुस यरूशलेम <span>महासभा </span>के तथाकथित निर्णयों का अपना विवरण दे रहे थे। इस दृष्टिकोण के पक्ष में बहुत कुछ कहा जा सकता है। दोनों अंशों में समानताएँ हैं। दोनों में, बरनबास का उल्लेख है। दोनों में, अन्यजातियों के खतने के बारे में प्रश्न पूछे जाते हैं। और दोनों में, पौलुस और बरनबास यरूशलेम के अगुवों को इस मामले के बारे में विवरण देते हैं। मुख्य कठिनाई यह है कि <a href=\"https://ref.ly/Gal2:1\">गलातियों 2:1</a> में पौलुस की शब्दावली यह सुझाव देती है कि यह घटना उनके <em>दूसरे</em> यरूशलेम दौरे पर हुई थी, जबकि <a href=\"https://ref.ly/Acts15:1-Acts15:41\">प्रेरितों के काम 15</a> उनके <em>तीसरे</em> दौरे से संबंधित है। <span>परम्परा</span>गत रूप से यह समझाया गया है कि दूसरे दौरे पर पौलुस और बरनबास का प्रेरितों से कोई संपर्क नहीं था, बल्कि उन्होंने केवल अन्ताकिया कलीसिया से यरूशलेम के प्राचीनों को संग्रह सौंपा था (पुष्टि करें <a href=\"https://ref.ly/Acts11:30\">प्रेरितों के काम 11:30</a>)। इस दृष्टिकोण की एक कठिनाई यह है कि <a href=\"https://ref.ly/Gal2:1-Gal2:21\">गलातियों 2</a> केवल यरूशलेम के तीन प्रमुख प्रेरितों के साथ बातचीत का उल्लेख करता है और पूरी कलीसिया का उल्लेख नहीं करता (जैसा कि <a href=\"https://ref.ly/Acts15:1-Acts15:41\">प्रेरितों के काम 15</a> स्पष्ट रूप से करता है)। पौलुस कलीसिया द्वारा लिए गए निर्णय का उल्लेख नहीं करते, बल्कि केवल उन लोगों के साथ अपनी सहमति का उल्लेख करते हैं जिन्हें वे &quot;स्तंभ&quot; प्रेरित कहते हैं। यह, निश्चित रूप से, हो सकता है कि <a href=\"https://ref.ly/Acts15:1-Acts15:41\">प्रेरितों के काम 15</a> की सामान्य बैठक (जो ई. 50 में हुई थी) से पहले, पौलुस और बरनबास ने अगुवों के साथ पर्दे के पीछे एक बैठक की थी और उन्होंने उनके साथ लिए गए निर्णय का उल्लेख करना पसंद किया हो बजाय एक <span>कलीसियाई </span>निर्देश का उद्धरण देने के। यह एक और कठिनाई को भी समझा सकता है—अन्यजातियों पर यरूशलेम कलीसिया द्वारा लगाए गए प्रतिबंधों का कोई उल्लेख नहीं (<a href=\"https://ref.ly/Acts15:20\">प्रेरितों के काम 15:20</a>)। पौलुस केवल गरीबों को याद रखने की आवश्यकता का उल्लेख करते हैं (<a href=\"https://ref.ly/Gal2:10\">गला 2:10</a>)। <span>परम्परा</span>गत दृष्टिकोण की एक और कठिनाई यह है कि पौलुस पतरस के साथ अपने विवाद का उल्लेख करते हैं जो अन्यजातियों-यहूदियों की संगति के प्रश्न पर था (वचन <a href=\"https://ref.ly/Gal2:11-Gal2:14\">11–14</a>) अपने यरूशलेम प्रेरितों के साथ सहमति के विवरण के <em>बाद</em>। यह पतरस को एक समझौते की स्थिति में रखता है। उनकी असंगति को समझाना कठिन है। हो सकता है कि उन्होंने सहमति दी हो कि अन्यजातियों का खतना नहीं होना चाहिए, लेकिन फिर संगति के प्रश्न पर हिचकिचाए।</p><p>एक वैकल्पिक दृष्टिकोण यह सुझाव देता है कि जब पौलुस और बरनबास यरूशलेम में संग्रह के साथ गए थे, तो उन्होंने प्रमुख प्रेरितों के साथ निजी बातचीत भी की थी। <a href=\"https://ref.ly/Acts11:29-Acts11:30\">प्रेरितों के काम 11:29–30</a> प्रेरितों के विरुद्ध राजनीतिक गतिविधि की अवधि में स्थापित है (<a href=\"https://ref.ly/Acts12:1-Acts12:25\">प्रेरितों के काम 12</a> याकूब को <span>तलवार से मारना </span>और पतरस का पकड़ा जाना दर्ज करता है), और यह बैठक की निजी प्रकृति को समझा सकता है। यह व्याख्या यह भी स्पष्ट कर सकती है कि पौलुस ने कलीसिया के निर्णय का उल्लेख क्यों नहीं किया—क्योंकि बैठक यरूशलेम <span>महासभा </span>से पहले हुई थी। इससे अन्ताकिया में पतरस के कार्यों की व्याख्या करना भी आसान हो जाएगा, यदि यह व्यवहार उस समय हुआ जब कलीसिया ने पूरे मामले पर चर्चा और समाधान नहीं किया था। इस दृष्टिकोण के अनुसार, पौलुस का गलातियों को पत्र उनके पत्रों में सबसे प्रारंभिक हो सकता है (ई.पू. 50 से पहले)। </p><p>हालांकि, इस दृष्टिकोण में कुछ कठिनाइयाँ हैं। <a href=\"https://ref.ly/Acts11:30\">प्रेरितों के काम 11:30</a> में पौलुस और बरनबास से मिलने वाले किसी भी प्रेरित का उल्लेख नहीं किया गया है। न ही तीतुस का कोई संदर्भ है, जिन्हें पौलुस कहते हैं कि वे उन्हें अपने साथ ले गए थे (<a href=\"https://ref.ly/Gal2:1\">गला 2:1</a>)। इसके अलावा, पौलुस का अन्यजातियों के बीच प्रचार करने के संदर्भ (वचन <a href=\"https://ref.ly/Acts2:2\">2</a>) में पहली मिशनरी यात्रा के बाद की तारीख की आवश्यकता प्रतीत होती है, जब तक कि वे अन्ताकिया में अपने काम के बारे में नहीं सोच रहे थे, जो एक यहूदी-अन्यजाती कलीसिया थी।</p><p>इन दोनों दृष्टिकोणों के बीच निर्णय लेना कठिन है। कालक्रमिक विचार ( <a href=\"https://ref.ly/Gal2:1\">2:1</a> में 14 वर्षों के पौलुस के उल्लेख पर आधारित) थोड़ी बाद की तारीख का समर्थन करते हैं, जबकि इस पत्र की सामग्री का यरूशलेम <span>महासभा </span>(50 ईस्वी) से संबंध प्रारंभिक तारीख की ओर संकेत करता है।</p><h2>उद्देश्य और धार्मिक शिक्षा</h2><p>गलातिया की कलीसियाओं में कठिनाइयाँ उत्पन्न हो गई थीं क्योंकि एक समूह यह जोर दे रहा था कि अन्यजातियों का खतना होना आवश्यक है। ये लोग <span>यहूदीवादी </span>रहे होंगे, अर्थात् वे मसीही यहूदी थे जो यह मानते थे कि अन्यजातियों के लिए कोई आशा नहीं है जब तक वे खतना को एक प्रारंभिक संस्कार के रूप में स्वीकार नहीं करते। इसके साथ ही पौलुस की प्रेरिताई स्थिति की आलोचना भी जुड़ी हुई थी। विरोधी यरूशलेम के प्रेरितों का समर्थन प्राप्त होने का दावा कर रहे थे, जिन्हें वे पौलुस से श्रेष्ठ मानते थे। यही कारण था कि पौलुस ने इस मुद्दे को इतनी स्पष्टता से देखा, जैसे कि यह उनके प्रचारित सुसमाचार के लिए एक चुनौती हो। उनके पत्र ने इस स्थिति की गंभीरता को समझने में उनकी दृढ़ता को प्रकट किया।</p><p>पत्र को कौन सी तारीख दी गई है, उसके अनुसार व्याख्या थोड़ी भिन्न होगी। यदि यह यरूशलेम <span>महासभा </span>(<a href=\"https://ref.ly/Acts15:1-Acts15:41\">प्रेरितों के काम 15</a>) से पहले लिखा गया था, तो खतना का मुद्दा अभी तक सुलझाया नहीं गया था और गलातियों की स्थिति इसके ऊपर पहला बड़ा संकट बनती। लेकिन यदि यरूशलेम <span>महासभा </span>पहले ही हो चुकी थी, तो दक्षिण गलातिया की कलीसियाओं ने पहले ही वे निर्णय प्राप्त कर लिए होते (<a href=\"https://ref.ly/Acts16:4\">16:4</a>), और स्पष्ट रूप से उन्होंने अपने आप को यहूदीवादी के प्रभाव में आने दिया होता जिन्होंने यरूशलेम के प्रेरितों से अधिक कठोर रुख अपनाया था। यदि उत्तरी कलीसियाओं का संदर्भ है, तो यह दिखाने के लिए कोई प्रत्यक्ष प्रमाण नहीं है कि उन्होंने वे निर्देश प्राप्त किए थे।  </p><p>हम यह निष्कर्ष निकाल सकते हैं कि इस पत्र में प्रेरित का उद्देश्य दोहरा है—अपने प्रेरिताई की वैधता बनाए रखना और उन्होंने जो सुसमाचार प्रचार किया, उसकी विशेषता को बनाए रखना। पत्र के पहले भाग में पौलुस यरूशलेम के &quot;स्तंभ&quot; प्रेरितों के साथ अपने संबंध को दर्शाने के लिए चिंतित हैं ताकि उनके साथ अपनी समानता को प्रदर्शित कर सकें, जबकि साथ ही अपनी स्वतंत्रता का दावा करते हैं। इसके अलावा, पौलुस यह भी बताते हैं कि केवल एक ही सुसमाचार है, जो यह सुझाव देता है कि उनके विरोधी उन पर एक अलग सुसमाचार प्रचार करने का आरोप लगा रहे थे। लेकिन पौलुस दावा करते हैं कि उन्होंने अपना सुसमाचार मनुष्यों से नहीं, बल्कि परमेश्वर से प्राप्त किया है।</p><p>अपने पत्र के दौरान, पौलुस ने कुछ महत्वपूर्ण धार्मिक सत्य व्यक्त किए। पत्र का मुख्य भाग एक प्रकार के वैधानिकता के विरुद्ध एक मजबूत चेतावनी जारी करता है, जो न केवल उस स्थिति पर लागू होता है जिसका सामना पौलुस ने गलातिया की कलीसियाओं में किया था, बल्कि जहां भी उद्धार के लिए <span>वैधानिक</span>अनुष्ठानों पर निर्भरता को आवश्यक माना जाता है। यदि कोई अन्यजाति खतना कराए बिना मसीही नहीं बन सकता है, तो यह न केवल एक बाहरी अनुष्ठान को मसीही उद्धार के लिए एक शर्त बना देगा बल्कि इसके अलावा पूरे यहूदी व्यवस्था को बनाए रखने की प्रतिबद्धता भी दर्शाएगा। जब पौलुस ने व्यवस्था के कार्यों द्वारा धर्मी ठहराए जाने के खिलाफ तर्क दिया, तो उन्होंने विश्वास द्वारा धर्मी ठहराए जाने या व्यवस्था पालन की श्रेष्ठता को दिखाया। पूरा पत्र अनुग्रह के सिद्धांत की प्रशंसा करता है।</p><p>फिर भी, कर्मों के सिद्धांत का विरोध करते हुए, <span>प्रेरित </span>ने आत्मिक स्वतंत्रता का समर्थन नहीं किया। उन्होंने यह तर्क दिया कि वैधानिकता का विकल्प सभी प्रतिबंधों की अनुपस्थिति नहीं है। यद्यपि मसीह ने विश्वासी के लिए स्वतंत्रता सुरक्षित कर दी है, उस स्वतंत्रता का उपयोग <span>शारीरिक</span> इच्छाओं को पूरा करने के लिए नहीं किया जाना चाहिए (<a href=\"https://ref.ly/Gal5:13\">गला 5:13</a>)। वास्तव में, इस पत्र में पौलुस का मसीही जीवन का वर्णन उच्च नैतिक स्तर का है। वह स्वयं मानक स्थापित करते हैं यह घोषणा करके कि वे मसीह के साथ क्रूस पर चढ़ाए गए हैं (<a href=\"https://ref.ly/Gal2:20\">2:20</a>)। यह पत्र न केवल मसीही स्वतंत्रता के लिए एक आधार है, बल्कि मसीही जीवन के लिए भी एक आधार है। यह पत्र न केवल मसीही छुटकारे के लिए एक आधार है, बल्कि मसीही जीवन के लिए भी एक आधार है।</p><h2>विषयवस्तु</h2><h3>परिचय (<a href=\"https://ref.ly/Gal1:1-Gal1:5\">1:1–5</a>)</h3><p>यह पत्र पौलुस के अन्य पत्रों की तुलना में अधिक सीधे और अचानक शुरू होता है। वह सामान्य धन्यवाद को छोड़ देते हैं और सामान्य अभिवादन को विस्तारित करते हैं। पत्र के पहले ही शब्दों में, पौलुस अपने प्रेरिताई की ईश्वरीय उत्पत्ति की स्पष्ट और दृढ़ पुष्टि करते हैं।</p><h3>विरोधी (<a href=\"https://ref.ly/Gal1:6-Gal1:10\">1:6–10</a>)</h3><p>पौलुस यह देखकर हैरान हैं कि गलातियों ने इतनी जल्दी खुद को उन लोगों से प्रभावित होने दिया जो मसीह के सुसमाचार को विकृत कर रहे थे। वह किसी भी ऐसे व्यक्ति के खिलाफ़ श्राप व्यक्त करता है जो दूसरे सुसमाचार का प्रचार करता है।</p><h3>उनके प्रेरिताई की रक्षा (<a href=\"https://ref.ly/Gal1:11-Gal2:14\">1:11–2:14</a>)</h3><p>पौलुस अपने प्रेरिताई स्थान के संबंध में कई तर्क प्रस्तुत करते हैं। पौलुस बताते हैं कि उनकी शिक्षा मनुष्यों से नहीं आई, बल्कि स्वयं परमेश्वर से प्राप्त हुई है, पौलुस यह दिखाते हैं कि न केवल उन्हें परमेश्वर ने प्रेरित बनने के लिए बुलाया, बल्कि उनके प्रचारित सुसमाचार को भी परमेश्वर ने मान्यता दी है। इसके माध्यम से पौलुस यह स्पष्ट करना चाहते हैं कि उनकी प्रेरिताई की वैधता और सुसमाचार की शिक्षा किसी अन्य व्यक्ति पर निर्भर नहीं है, इसके बावजूद वह यह  दिखाते हैं कि उनमें और प्रमुख प्रेरितों में कोई अंतर नहीं है (<a href=\"https://ref.ly/Gal1:11-Gal1:12\">1:11–12</a>)। इसके बाद पौलुस यहूदी <span>मत </span>में अपने पूर्व <span>उत्साह </span>की तुलना सुसमाचार प्रचार के लिए अपने बुलावे से करते हैं, फिर से अपने बुलावे की ईश्वरीय प्रकृति पर जोर देते हैं (वचन <a href=\"https://ref.ly/Gal1:13-Gal1:17\">13–17</a>)।</p><p>फिर पौलुस यह उल्लेख करते हैं कि उन्होंने दो अवसरों पर यरूशलेम के प्रेरितों के साथ बैठकें की थीं। इन बैठकों के परिणामस्वरूप, उन्हें संगति का दाहिना हाथ प्रदान किया गया हैं—यह इस बात का प्रमाण था कि उनके बीच कोई असहमति नहीं थी।। यह सहमति बनी कि पौलुस को गैर-खतना किए हुए लोगों के लिए सुसमाचार सौंपा जाना चाहिए, और जबकि पतरस को खतना किए हुए लोगों के पास जाना चाहिए। पौलुस की प्रेरिताई पर कोई सवाल नहीं उठाया गया। इसके साथ ही, वे सभी गरीबों को स्मरण रखने की मसीही जिम्मेदारी पर भी सहमत हुए (<a href=\"https://ref.ly/Gal1:18-Gal2:10\">1:18–2:10</a>)। </p><p>अपने <span>प्रेरिताई </span>पद का ठोस उदाहरण प्रस्तुत करने के लिए, पौलुस पतरस की सार्वजनिक फटकार का उल्लेख करते हैं। पतरस ने कुछ ऐसे लोगों के डर से असंगत कार्य किया था जो यरूशलेम में याकूब की ओर से आए थे, और जो खतना दल के प्रतिनिधि थे। पतरस को पौलुस की चुनौती पत्र के सिद्धांत भाग की शुरुआत के लिए मंच तैयार करती है (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">2:11–14</a>)। </p><h3>सुसमाचार की रक्षा (<a href=\"https://ref.ly/Gal2:15-Gal4:31\">2:15–4:31</a>)</h3><p>पौलुस व्यवस्था के कार्यों द्वारा धर्मी ठहराए जाने के मुद्दे को प्रस्तुत करते हैं और इसे विश्वास द्वारा धर्मी ठहराए जाने के साथ तुलना करते हैं। वे पूरी स्थिति को मसीह और व्यवस्था के बीच एक चुनाव के रूप में देखते हैं (<a href=\"https://ref.ly/Gal2:15-Gal2:21\">2:15–21</a>)।</p><p>उनका उद्देश्य उद्धार के मामले में मसीहत की यहूदी धर्म पर श्रेष्ठता को दिखाना है। पौलुस पहले यह उल्लेख करते हैं कि गलातियों ने पवित्र आत्मा के माध्यम से मसीही विश्वास को अपनाया था, और वे आश्चर्य करते हैं कि उन्हें अब क्या प्रेरित कर रहा है कि वे फिर से व्यवस्था के कार्यों की ओर लौट रहे हैं, जिन्हें पौलुस &quot;शरीर&quot; के कार्यों के समकक्ष मानते हैं  (<a href=\"https://ref.ly/Gal3:1-Gal3:5\">3:1–5</a>)।</p><p>अब्राहम को चर्चा में इसलिए लाया गया है क्योंकि विरोधी यह दावा कर रहे थे कि केवल अब्राहम की संतान ही विरासत प्राप्त करेगी, और खतना को वाचा के पुत्र का अनिवार्य चिन्ह माना जाता था। लेकिन पौलुस यह इंगित करते हैं कि यहां तक कि अब्राहम भी विश्वास के द्वारा धर्मी ठहराए गए थे, न कि व्यवस्था के द्वारा (<a href=\"https://ref.ly/Gal3:6-Gal3:9\">3:6–9</a>)।</p><p>वास्तव में, व्यवस्था केवल उन लोगों पर श्राप ला सकती थी जो इसका उल्लंघन करते थे। यह पौलुस को यह दिखाने के लिए प्रेरित करता है कि कैसे मसीह हमारे लिए <span>श्रापित </span>बन गए हैं। इसलिए, उनका दावा है कि मसीह में हम अभी भी अब्राहम से वाचा किए गए आशीष प्राप्त कर सकते हैं (<a href=\"https://ref.ly/Gal3:10-Gal3:14\">3:10–14</a>)।</p><p>पौलुस को उम्मीद है कि कुछ लोग कह सकते हैं कि अब्राहम से की गई <span>प्रतिज्ञा </span>का हवाला देना व्यवस्था के कामों द्वारा धर्मी ठहराए जाने का खंडन करने के लिए अमान्य है। वह यह स्पष्ट करते हैं कि <span>प्रतिज्ञाएँ </span>व्यवस्था से चार शताब्दियों पहले की गई थी और इसे व्यवस्था द्वारा अमान्य नहीं किया जा सकता है (<a href=\"https://ref.ly/Gal3:15-Gal3:18\">3:15–18</a>)।</p><p>यह प्रेरित को व्यवस्था के कार्य पर विचार करने के लिए प्रेरित करता है। वह इंगित करते हैं कि व्यवस्था ने मसीह के मार्ग को तैयार करने का कार्य किया, मनुष्य जाति की आवश्यकता को दिखाकर और जीवन देने में अपनी असमर्थता को प्रकट करके। पौलुस व्यवस्था को हमारा संरक्षक कहते हैं, जिसका कार्य (प्राचीन समय में) एक पुत्र की रक्षा और मार्गदर्शन करना था जब तक कि वह स्वतंत्रता की आयु तक नहीं पहुंच जाता (<a href=\"https://ref.ly/Gal3:19-Gal3:29\">3:19–29</a>)।</p><p>संरक्षक के अधीन लोगों और पूरी तरह से स्वतंत्र पुत्रों के बीच का अंतर पौलुस को पुत्रों की श्रेष्ठ स्थिति पर विचार करने के लिए प्रेरित करता है। परमेश्वर की आत्मा ने विश्वासियों को परमेश्वर को &quot;अब्बा&quot; (पिता) कहने में सक्षम बनाया है, जो कि व्यवस्था नहीं कर सकती थी (<a href=\"https://ref.ly/Gal4:1-Gal4:7\">4:1–7</a>)।</p><p>प्रेरित ने अपनी बात स्पष्ट कर दी है, लेकिन वह इसे एक व्यक्तिगत अपील के साथ समर्थन करते हैं। वह अपने पाठकों को याद दिलाते हैं कि मसीही बनने से पहले वे <span>दास </span>की स्थिति में थे और यह खेदजनक है कि वे यहूदी रीति से अनुष्ठानिक पर्व दिवसों का पालन करने की इच्छा में फिर से ऐसी स्थिति में लौट आए हैं। वह उन्हें यह भी याद दिलाते हैं कि जब वे पहली बार मसीही बने थे तो उनके साथ उनका स्नेहपूर्ण संबंध था। उनके वर्तमान दृष्टिकोण से वह गहराई से प्रभावित हैं (<a href=\"https://ref.ly/Gal4:8-Gal4:20\">4:8–20</a>)। अंत में, पौलुस अपने तर्क के समर्थन में एक शास्त्रीय रूपक की अपील करते हैं। वह <span>इसहाक </span>और इश्माएल, दोनों को अब्राहम के पुत्र के रूप में देखते हैं, जो पुत्रत्व और दासत्व के बीच के अंतर का प्रतिनिधित्व करते हैं, जिसका उन्होंने पहले ही उल्लेख किया है (वचन <a href=\"https://ref.ly/Gal4:21-Gal4:31\">21–31</a>)।</p><h3>व्यावहारिक सलाह (<a href=\"https://ref.ly/Gal5:1-Gal6:10\">5:1–6:10</a>)</h3><p>पौलुस अपने सिद्धांतों के तर्कों के व्यावहारिक परिणामों को स्पष्ट करते हैं। वे बताते हैं कि मसीह में स्वतंत्र हुए लोगों को किस प्रकार जीवन जीना चाहिए। उन्हें खतना करवाकर यहूदी मत को अपनाना नहीं चाहिए (<a href=\"https://ref.ly/Gal5:1-Gal5:6\">5:1–6</a>)। पौलुस फिर से उन लोगों की आलोचना करते हैं जो गलत मार्ग पर गला‍तियों को ले जा रहे थे (वचन <a href=\"https://ref.ly/Gal5:7-Gal5:12\">7–12</a>)। जो नया सिद्धांत वैधानिकता की जगह लेना चाहिए, वह प्रेम है। प्रेम केवल आत्मा में जीवन जीने से ही संभव है। इससे न केवल शरीर के कार्यों को अस्वीकार किया जाएगा बल्कि आत्मा के फल का विकास भी होगा (<a href=\"https://ref.ly/Gal5:13-Gal5:26\">5:13–26</a>)। आत्मिक पुरुष बोझिल लोगों के प्रति चिंता करेगा और दूसरों की मदद करने का प्रयास करेगा, विशेष रूप से साथी मसीही की (<a href=\"https://ref.ly/Gal6:1-Gal6:10\">6:1–10</a>)।</p><h3>निष्कर्ष (<a href=\"https://ref.ly/Gal6:11-Gal6:18\">6:11–18</a>)</h3><p>अब पौलुस कलम उठाते हैं और अपने हाथ से अपना अंतिम शब्द लिखते हैं। वे मसीह के क्रूस में अपनी महिमा करने के उद्देश्य को अपने विरोधियों की शारीरिक महिमा करने के उद्देश्य के साथ तुलना करना उचित समझते हैं। इस पत्र के अन्त में कोई सामान्य अभिवादन नहीं है, केवल एक विनती है कि कोई भी उन्हें आगे परेशान न करे।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4518\" data-resourceType=\"TyndaleBibleDictionary\">गलातिया</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5647\" data-resourceType=\"TyndaleBibleDictionary\">यहूदीवादी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">व्यवस्था, बाइबल का सिद्धांत</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">पौलुस,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002002",
          "start_ref_usfm": "ACT 2:2",
          "end_ref": "44002002",
          "end_ref_usfm": "ACT 2:2"
        },
        {
          "start_ref": "44009022",
          "start_ref_usfm": "ACT 9:22",
          "end_ref": "44009022",
          "end_ref_usfm": "ACT 9:22"
        },
        {
          "start_ref": "44009026",
          "start_ref_usfm": "ACT 9:26",
          "end_ref": "44009026",
          "end_ref_usfm": "ACT 9:26"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015020",
          "start_ref_usfm": "ACT 15:20",
          "end_ref": "44015020",
          "end_ref_usfm": "ACT 15:20"
        },
        {
          "start_ref": "44016004",
          "start_ref_usfm": "ACT 16:4",
          "end_ref": "44016004",
          "end_ref_usfm": "ACT 16:4"
        },
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "44020004",
          "start_ref_usfm": "ACT 20:4",
          "end_ref": "44020004",
          "end_ref_usfm": "ACT 20:4"
        },
        {
          "start_ref": "45015026",
          "start_ref_usfm": "ROM 15:26",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "46016015",
          "start_ref_usfm": "1CO 16:15",
          "end_ref": "46016015",
          "end_ref_usfm": "1CO 16:15"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "47008001",
          "start_ref_usfm": "2CO 8:1",
          "end_ref": "47008001",
          "end_ref_usfm": "2CO 8:1"
        },
        {
          "start_ref": "47009002",
          "start_ref_usfm": "2CO 9:2",
          "end_ref": "47009002",
          "end_ref_usfm": "2CO 9:2"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48001001",
          "end_ref_usfm": "GAL 1:1"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001013",
          "end_ref_usfm": "GAL 1:13"
        },
        {
          "start_ref": "48001015",
          "start_ref_usfm": "GAL 1:15",
          "end_ref": "48001015",
          "end_ref_usfm": "GAL 1:15"
        },
        {
          "start_ref": "48001017",
          "start_ref_usfm": "GAL 1:17",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48001018",
          "end_ref_usfm": "GAL 1:18"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "48001022",
          "start_ref_usfm": "GAL 1:22",
          "end_ref": "48001022",
          "end_ref_usfm": "GAL 1:22"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002001",
          "end_ref_usfm": "GAL 2:1"
        },
        {
          "start_ref": "48002009",
          "start_ref_usfm": "GAL 2:9",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "48002010",
          "start_ref_usfm": "GAL 2:10",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002013",
          "start_ref_usfm": "GAL 2:13",
          "end_ref": "48002013",
          "end_ref_usfm": "GAL 2:13"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48004013",
          "start_ref_usfm": "GAL 4:13",
          "end_ref": "48004013",
          "end_ref_usfm": "GAL 4:13"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005013",
          "end_ref_usfm": "GAL 5:13"
        },
        {
          "start_ref": "52001007",
          "start_ref_usfm": "1TH 1:7",
          "end_ref": "52001007",
          "end_ref_usfm": "1TH 1:7"
        },
        {
          "start_ref": "52004010",
          "start_ref_usfm": "1TH 4:10",
          "end_ref": "52004010",
          "end_ref_usfm": "1TH 4:10"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "48004001",
          "start_ref_usfm": "GAL 4:1",
          "end_ref": "48004007",
          "end_ref_usfm": "GAL 4:7"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "44011029",
          "start_ref_usfm": "ACT 11:29",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003018",
          "end_ref_usfm": "GAL 3:18"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003009",
          "end_ref_usfm": "GAL 3:9"
        },
        {
          "start_ref": "48002011",
          "start_ref_usfm": "GAL 2:11",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48001011",
          "start_ref_usfm": "GAL 1:11",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002015",
          "start_ref_usfm": "GAL 2:15",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48003005",
          "end_ref_usfm": "GAL 3:5"
        },
        {
          "start_ref": "48003010",
          "start_ref_usfm": "GAL 3:10",
          "end_ref": "48003014",
          "end_ref_usfm": "GAL 3:14"
        },
        {
          "start_ref": "48003019",
          "start_ref_usfm": "GAL 3:19",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "48004008",
          "start_ref_usfm": "GAL 4:8",
          "end_ref": "48004020",
          "end_ref_usfm": "GAL 4:20"
        },
        {
          "start_ref": "48004021",
          "start_ref_usfm": "GAL 4:21",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "48005007",
          "start_ref_usfm": "GAL 5:7",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        },
        {
          "start_ref": "48006001",
          "start_ref_usfm": "GAL 6:1",
          "end_ref": "48006010",
          "end_ref_usfm": "GAL 6:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4518,
          "content_id": 381094,
          "resource_code": "TyndaleBibleDictionary",
          "label": "गलातिया",
          "language": "hin"
        },
        {
          "reference_id": 5647,
          "content_id": 368607,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यहूदीकरणवादी",
          "language": "hin"
        }
      ]
    }
  }
]