[
  {
    "content_id": 620666,
    "reference_id": 4501,
    "title": "गब्रिएल",
    "media_type": "Text",
    "index_reference": "गब्रिएल",
    "language": "hin",
    "content": "<h1>गब्रिएल</h1><p>बाइबल में उल्लेखित दो स्वर्गदूतों में से एक गब्रिएल है (दूसरे मीकाएल है)। गब्रिएल दानिय्येल नाम के पुरुष के सामने प्रकट हुए ताकि दानिय्येल को प्राप्त विशेष दर्शन का अर्थ समझा सकें। गब्रिएल ने दानिय्येल को यह भी बताया कि न्याय के दिन (जिस समय परमेश्वर सभी लोगों का न्याय करेंगे) क्या होगा और दानिय्येल को ज्ञान और समझ दी (<a href=\"https://ref.ly/Dan8:16\">दानि 8:16</a>; <a href=\"https://ref.ly/Dan9:21-Dan9:22\">9:21–22</a>)।</p><p>नए नियम में, गब्रिएल याजक जकर्याह के सामने प्रकट हुए। यह तब हुआ जब जकर्याह मंदिर में सेवा कर रहे थे। उन्होंने जकर्याह के पुत्र, यूहन्ना बपतिस्मा देने वाले के जन्म की घोषणा की (<a href=\"https://ref.ly/Luke1:11-Luke1:20\">लूका 1:11–20</a>)। छ: महीने बाद, गब्रिएल मरियम के सामने प्रकट हुए। उन्होंने घोषणा की कि मरियम यीशु की माता होंगी, जो मसीह (परमेश्वर के चुने हुए) हैं जिनकी लोग प्रतीक्षा कर रहे थे (<a href=\"https://ref.ly/Luke1:26-Luke1:33\">लूका 1:26–33</a>)।</p><p>कई लोग गब्रिएल को प्रधान स्वर्गदूत (मुख्य या अग्रणी स्वर्गदूत) कहते हैं, परन्तु बाइबल स्वयं कभी भी उनके लिए इस शीर्षक का उपयोग नहीं करती।</p><p>यहूदी धार्मिक ग्रंथ, जो बाइबल का हिस्सा नहीं हैं, हमें गब्रिएल के बारे में बताते हैं। हनोक की पुस्तकों में,  मीकाएल, राफेल और ऊरीएल के साथ उन्हें चार प्रधान स्वर्गदूतों में से एक के रूप में वर्णित किया गया है (1&nbsp;हनोक 40:3, 6)। वह पवित्र स्वर्गदूतों में से एक है (1 हनोक 20:7), जो स्वर्ग से नीचे देखते हैं और मुख्य बिचवई हैं (1&nbsp;हनोक 9:1; 40:6; 2&nbsp;हनोक 21:3)। उनका कार्य दुष्टों का नाश करना है (1&nbsp;हनोक 9:9–10) और उन्हें भट्टी में डालना है (54:6) और वह सभी शक्तियों पर स्थापित है (40:9)। मीकाएल, परमेश्वर के दाहिने हाथ और गब्रिएल बाएँ ओर बैठते हैं (2&nbsp;हनोक 24:1)। मीकाएल, इस्राएल के संरक्षक स्वर्गदूत के रूप में (पुष्टि करें <a href=\"https://ref.ly/Dan12:1\">दानि 12:1</a>) और स्वर्ग के महायाजक के रूप में, स्वर्ग के मामलों में अधिक चिंतित रहते हैं। हालांकि, गब्रिएल परमेश्वर के दूत है। वह परमेश्वर की इच्छा को पृथ्वी पर पूरा करने के लिए स्वर्ग से आते हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2779\" data-resourceType=\"TyndaleBibleDictionary\">स्वर्गदूत।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27008016",
          "start_ref_usfm": "DAN 8:16",
          "end_ref": "27008016",
          "end_ref_usfm": "DAN 8:16"
        },
        {
          "start_ref": "27012001",
          "start_ref_usfm": "DAN 12:1",
          "end_ref": "27012001",
          "end_ref_usfm": "DAN 12:1"
        },
        {
          "start_ref": "27009021",
          "start_ref_usfm": "DAN 9:21",
          "end_ref": "27009022",
          "end_ref_usfm": "DAN 9:22"
        },
        {
          "start_ref": "42001011",
          "start_ref_usfm": "LUK 1:11",
          "end_ref": "42001020",
          "end_ref_usfm": "LUK 1:20"
        },
        {
          "start_ref": "42001026",
          "start_ref_usfm": "LUK 1:26",
          "end_ref": "42001033",
          "end_ref_usfm": "LUK 1:33"
        }
      ],
      "resource": [
        {
          "reference_id": 2779,
          "content_id": 368562,
          "resource_code": "TyndaleBibleDictionary",
          "label": "स्वर्गदूत",
          "language": "hin"
        }
      ]
    }
  }
]