[
  {
    "content_id": 368596,
    "reference_id": 4528,
    "title": "गम्लीएल",
    "media_type": "Text",
    "index_reference": "गम्लीएल",
    "language": "hin",
    "content": "<h1><span>गम्लीएल</span></h1><p>1. पदासूर के पुत्र और मनश्शे के गोत्र के प्रधान या सेनापति (<a href=\"https://ref.ly/Num10:23\">गिन 10:23</a>)। सीनै पहाड़ (<a href=\"https://ref.ly/Num1:10\">1:10</a>) के पास जंगल में जनगणना करने में मदद करने और वादा किए गए देश (<a href=\"https://ref.ly/Num2:20\">2:20</a>) की यात्रा के लिए गोत्र को संगठित करने में मदद करने के लिए मूसा द्वारा गम्लीएल को चुना गया था। उन्होंने तम्बू के पूरा होने के बाद वेदी के समर्पण पर प्रधानों द्वारा विशेष 12-दिवसीय औपचारिक भेंट में भाग लिया (<a href=\"https://ref.ly/Num7:54,Num7:59\">7:54, 59</a>)।</p><p>2. यहूदी शास्त्री। यह व्यक्ति पहली सदी ई. में रहते थे और 70 ईस्वी में रोमी सेनापति तीतुस द्वारा यरूशलेम के विनाश से 18 साल पहले उनकी मृत्यु हो गई। </p><p>जब पतरस और अन्य प्रेरितों को यरूशलेम में क्रोधित और धमकी देने वाली <span>महासभा </span>के सामने लाया गया, तो गम्लीएल, जो <span>महासभा </span>द्वारा अत्यधिक सम्मानित थे, ने सावधानीपूर्वक सलाह दी जिन्होंने सम्भवतः उस स्थिति में प्रेरितों की जान बचाई (<a href=\"https://ref.ly/Acts5:27-Acts5:40\">प्रेरितों के काम 5:27–40</a>)।</p><p><span>गमलीएल</span> का उल्लेख <a href=\"https://ref.ly/Acts22:3\">प्रेरितों के काम 22:3</a> में भी किया गया है, जहां बताया गया है कि प्रेरित पौलुस ने यरूशलेम में अपने युवावस्था में उनके साथ अध्ययन किया था। उस समय इस्राएल में कई रब्बी विचारधारा विकसित हुए थे। उनमें से दो सबसे प्रभावशाली प्रतिद्वंद्वी फरीसी विचारधारा हिल्लेल और शम्मै<strong> </strong>के थे। उन दोनों शिक्षकों का यहूदी सोच पर गहरा प्रभाव था। हिल्लेल के विचारधारा ने <span>परम्परा </span>को <span>व्यवस्था </span>से भी ऊपर महत्व दिया। शम्मै के विचारधारा ने परम्परा के अधिकार से ऊपर व्यवस्था की शिक्षा को संरक्षित किया। हिल्लेल का विचारधारा अधिक प्रभावशाली था, और इसके निर्णयों को बाद के कई रब्बियों ने माना है।</p><p>परम्परागत रूप से, गम्लीएल को हिल्लेल का पोता माना जाता है, और वे अपने दादा की शिक्षा के दर्शन और धर्मशास्त्र में पूरी तरह से शिक्षित थे। गम्लीएल यरूशलेम में यहूदियों की उच्च महासभा, महासभा के सदस्य थे, और उन्होंने <span>रोमी </span>सम्राटों तिबिरियुस, कालिगुला, और क्लौदियुस के शासनकाल के दौरान महासभा के अध्यक्ष के रूप में सेवा की। अन्य यहूदी शिक्षकों के विपरीत, उनका <span>यूनानी </span>शिक्षा के प्रति कोई विरोध नहीं था।</p><p>गम्लीएल का ज्ञान इतना प्रमुख था और उनका प्रभाव इतना महान था कि उन्हें केवल सात यहूदी शास्त्रियों में से एक के रूप में सम्मानित किया गया है जिन्हें रब्बान की उपाधि दी गई है। उन्हें &quot;व्यवस्था की शोभा&quot; कहा जाता था। तालमुद यहाँ तक कहता है कि &quot;जब से रब्बान गम्लीएल का निधन हुआ है, व्यवस्था की महिमा समाप्त हो गई है।&quot;</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001010",
          "start_ref_usfm": "NUM 1:10",
          "end_ref": "04001010",
          "end_ref_usfm": "NUM 1:10"
        },
        {
          "start_ref": "04002020",
          "start_ref_usfm": "NUM 2:20",
          "end_ref": "04002020",
          "end_ref_usfm": "NUM 2:20"
        },
        {
          "start_ref": "04007054",
          "start_ref_usfm": "NUM 7:54",
          "end_ref": "04007054",
          "end_ref_usfm": "NUM 7:54"
        },
        {
          "start_ref": "04007059",
          "start_ref_usfm": "NUM 7:59",
          "end_ref": "04007059",
          "end_ref_usfm": "NUM 7:59"
        },
        {
          "start_ref": "04010023",
          "start_ref_usfm": "NUM 10:23",
          "end_ref": "04010023",
          "end_ref_usfm": "NUM 10:23"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44005027",
          "start_ref_usfm": "ACT 5:27",
          "end_ref": "44005040",
          "end_ref_usfm": "ACT 5:40"
        }
      ],
      "resource": []
    }
  }
]