[
  {
    "content_id": 732909,
    "reference_id": 4051,
    "title": "गदहा",
    "media_type": "Text",
    "index_reference": "गदहा",
    "language": "hin",
    "content": "<h1>गदहा</h1><p>एक पशु जिसका उपयोग लोग भारी बोझ उठाने और सवारी के लिए करते हैं। बाइबल में जिन गदहों (इक्वस एसिनस) का उल्लेख है, वे आज यूरोप में पाए जाने वाले छोटे और कम सहयोगी गदहों से भिन्न थे। बाइबल के समय में, गदहे सुंदर, मिलनसार पशु माने जाते थे जो लम्बे और आत्मविश्वास से भरे हुए दिखाई देते थे। उनके रोएँ आमतौर पर लाल-भूरे रंग के होते थे।</p><h2>गदहों के प्रकार</h2><p>अफ्रीका में जंगली गदहों की तीन प्रकार की प्रजातियाँ थी। उत्तर-पश्चिम अफ्रीका के गदहे अब अस्तित्व में नहीं हैं। उत्तर-पूर्व अफ्रीका के गदहे लगभग समाप्त हो चुके हैं। सोमालिया के गदहे आज भी मौजूद हैं, लेकिन उन्हें अक्सर मनुष्यों के साथ रहने के लिए पालतू नहीं बनाया जाता।</p><p>नूबियाई गदहा, जो पूर्वोत्तर अफ्रीका से नील नदी के पास आया था, उन पहले प्रकार के गदहों में से एक था जिन्हें लोगों ने पालतू बनाया। जैसे ही इन गदहों को पालतू बनाया गया, लोग इन पर सवारी करने लगे। बाइबल में पहली बार गदहों का उल्लेख तब होता है जब उन पशुओं की सूची दी जाती है जो अब्राहम को मिस्र में प्राप्त हुए थे (<a href=\"https://ref.ly/Gen12:16\">उत 12:16</a>)।</p><h2>गदहों का उपयोग कैसे किया जाता था?</h2><p>लोग मुख्य रूप से गदहों का उपयोग भार ढोने के लिए करते थे। वे गदहों को रास्ता दिखाते थे, लेकिन उनके मुँह पर घोड़े की तरह लगाम नहीं डालते थे। प्राचीन मिस्र (लगभग 2040 ई.पू.), के समय से लोग गदहों की सवारी ज़्यादा करने लगे थे। लेकिन यात्रा के लिए नियमित रूप से गदहों की सवारी केवल यहूदी लोग और नूबियाई ही किया करते थे।</p><p>गदहे खेती में भी सहायक होते थे। लोग उन्हें फसलों से अन्न अलग करने और हल खींचने के लिए प्रयोग करते थे। आज भी कुछ अरब देशों में किसान गदहे को गाय या ऊँट के साथ बाँधकर हल चलाते हैं। हालाँकि, प्राचीन इस्राएल में परमेश्वर की व्यवस्था के अनुसार, गधे और बैल को एक साथ हल में जोतना वर्जित था (<a href=\"https://ref.ly/Deut22:10\">व्य.वि. 22:10</a>)।</p><p>राजा सुलैमान के समय (लगभग 960 ई.पू.),से पहले फिलिस्तीन में लोग घोड़ों का उपयोग नहीं करते थे। उसके बाद, योद्धा घोड़ों पर सवारी करने लगे, जबकि सामान्य यात्री गदहों की सवारी करते थे।</p><p>यहूदी लोग गदहों को बहुत महत्व देते थे। एक गदहे का मालिक होना बुनियादी जीविका के लिए आवश्यक था (<a href=\"https://ref.ly/Job24:3\">अय्यू 24:3</a>)। लोग अक्सर किसी की सम्पत्ति को इस आधार पर मापते थे कि उसके पास कितने गदहे हैं (<a href=\"https://ref.ly/Gen12:16\">उत 12:16</a>; <a href=\"https://ref.ly/Gen24:35\">24:35</a>)। गदहे दूसरों को देने के लिए अच्छे उपहार भी माने जाते थे (<a href=\"https://ref.ly/Gen32:13-Gen32:15\">उत 32:13–15</a>)। इसे सब्त के दिन आराम करने की अनुमति थी (<a href=\"https://ref.ly/Deut5:14\">व्य.वि. 5:14</a>)।</p><p>बाइबल के समय में स्त्रियाँ अक्सर गदहों पर सवारी करती थी (<a href=\"https://ref.ly/Josh15:18\">यहो 15:18</a>; <a href=\"https://ref.ly/1Sam25:23\">1&nbsp;शमू 25:23</a>; <a href=\"https://ref.ly/2Kgs4:24\">2&nbsp;रा 4:24</a>)। एक विशेष चालक अक्सर पशु को मार्गदर्शन करने में मदद करता था और उसके साथ दौड़ता था। यदि एक विवाहित जोड़े के पास केवल एक गदहा होता, तो पति आमतौर पर साथ-साथ चलता जबकि पत्नी सवारी करती थी (<a href=\"https://ref.ly/Exod4:20\">निर्ग 4:20</a>)।</p><p>इस्राएल के लोग जो बेबीलोन से लौट रहे थे, उनके पास घोड़ों और ऊँटों की तुलना में दस गुना अधिक गधे थे (<a href=\"https://ref.ly/Ezra2:66-Ezra2:67\">एज्रा 2:66–67</a>; <a href=\"https://ref.ly/Neh7:68-Neh7:69\">नहे 7:68–69</a>)। विपत्ति से पहले अय्यूब के पास 500 <span>गदहियाँ थी</span>, जो उसकी सम्पत्ति का प्रतीक थी (<a href=\"https://ref.ly/Job1:3\">अय्यू 1:3</a>)। जब उसकी स्थिति पुनः बहाल हुई तो उनके पास 1,000 गदहियाँ थी (<a href=\"https://ref.ly/Job42:12\">अय्यू 42:12</a>)। यूसुफ के भाइयों ने मिस्र से खरीदा हुआ अनाज ले जाने के लिए गदहों का उपयोग किया (<a href=\"https://ref.ly/Gen42:26\">उत 42:26</a>; <a href=\"https://ref.ly/Gen43:24\">43:24</a>)। शाऊल के साथ संघर्ष के दौरान अबीगैल ने दाऊद और उनके सैनिकों के लिए गदहों पर लाद कर भोजन पहुँचाया (<a href=\"https://ref.ly/1Sam25:18\">1&nbsp;शमू 25:18</a>)। दाऊद ने अपने 12 शाही सम्पत्ति प्रबन्धकों में से एक को अपने गदहों की देखभाल के लिए नियुक्त किया (<a href=\"https://ref.ly/1Chr27:30\">1&nbsp;इति 27:30</a>)।</p><h2>जंगली गदहा (ओनगर)</h2><p>ओनगर, या सीरियाई जंगली गदहा (इक्वस हेमियोनस हेमीहिप्पस), असली घोड़े और असली गदहा का मिश्रण है। इसके कान घोड़े की तुलना में लम्बे होते हैं, लेकिन गदहे की तुलना में छोटे होते हैं। इसके अगले खुर संकरे होते हैं। केवल अगले पैरों पर चेस्टनट्स होते हैं, जो घुटनों के अन्दर की ओर कठोर धब्बों की तरह होते हैं। इसकी पूंछ जड़ से काफी दूर तक छोटे बालों वाली होती है, जिससे यह गुच्छेदार दिखती है।</p><p>सुमेरियन (प्राचीन मेसोपोटामिया) लोगों ने जंगली गदहों को प्रशिक्षित किया। बाद में इन्हें घोड़ों द्वारा प्रतिस्थापित किया गया। इनका उपयोग ऊर में रथ खींचने के लिए किया जाता था। कई जंगली गदहों को उनके वाहनों के साथ एक शाही कब्र में दफनाया गया था, जो लगभग 2500 ई.पू. का है। इसके बाद, यह जंगली पशु बाबेल और अश्शूर के राजाओं के लिए शिकारियों के लिए पसन्दीदा पुरस्कार बन गया।</p><p>ओनगर इस्राएल के आसपास के घास के मैदानों में सामान्यतः पाए जाते थे। बाइबल उन्हें ऐसे पशुओं के रूप में वर्णित करती है जो स्वतंत्रता से प्रेम करते थे और मरूभूमि में रहते थे (<a href=\"https://ref.ly/Job24:5\">अय्यू 24:5</a>; <a href=\"https://ref.ly/Job39:5-Job39:8\">39:5–8</a>; <a href=\"https://ref.ly/Ps104:11\">भज 104:11</a>; <a href=\"https://ref.ly/Isa32:14\">यशा 32:14</a>; <a href=\"https://ref.ly/Jer2:24\">यिर्म 2:24</a>; <a href=\"https://ref.ly/Hos8:9\">होशे 8:9</a>)। इश्माएल को एक &quot;जंगली गदहे&quot; के रूप में वर्णित किया गया था (<a href=\"https://ref.ly/Gen16:12\">उत 16:12</a>)। इसका अर्थ है कि उसे वश में नहीं किया जा सकता था। बाइबल काल में सूखे के कारण ओनगर की संख्या में गिरावट आई (<a href=\"https://ref.ly/Jer14:6\">यिर्म 14:6</a>)। आधुनिक ओनगर (इक्वस हेमियोनस ओनगर) विलुप्त सीरियाई जंगली गदहे से बड़ा है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">यात्रा</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 8083,
          "content_id": 180565,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यात्रा",
          "language": "hin"
        }
      ]
    }
  }
]