[
  {
    "content_id": 184926,
    "reference_id": 4586,
    "title": "गन्नेसरत",
    "media_type": "Text",
    "index_reference": "गन्नेसरत",
    "language": "hin",
    "content": "<h1><span>गन्नेसरत</span></h1><p>गलील सागर के उत्तर-पश्चिमी तट पर <span>कफरनहूम</span> और मगदला के बीच का क्षेत्र, जहाँ यीशु के कई चमत्कार हुए (<a href=\"https://ref.ly/Matt14:34\">मत्ती 14:34</a>; <a href=\"https://ref.ly/Mark6:53\">मर 6:53</a>) ।</p><p> गन्नेसरत का मैदान, जैसा कि इस क्षेत्र को कहा जाता था, लगभग चार मील (6.5 किलोमीटर) की दूरी तक फैला हुआ था और समुद्र से पहाड़ों तक की औसत चौड़ाई लगभग एक मील (1.6 किलोमीटर) थी। भौगोलिक स्थिति सामान्यतः समतल थी, भूमि धीरे-धीरे सीमा के पहाड़ों की ओर उठती थी। असामान्य रूप से उपजाऊ मिट्टी में बहते हुए झरने और नदियाँ थे और यह अपनी उत्पादकता के लिए जानी जाती थी। गर्म से लेकर हल्के तापमान तक की सीमा लम्बी खेती के मौसम और भरपूर फसलों की अनुमति देती थी। गन्नेसरत के फल इतने असाधारण थे कि रब्बियों ने उन्हें पर्व उत्सवों के दौरान यरूशलेम में अनुमति नहीं दी, यह डरते हुए कि कई लोग केवल उनके रसीलेपन के लिए आएंगे। रब्बियों ने इस क्षेत्र को परमेश्वर का बगीचा कहा। यीशु के जीवनकाल के दौरान, इस क्षेत्र को पलिश्तिनियों का बगीचा माना जाता था। अखरोट, खजूर, जैतून, और अंजीर जैसे पेड़, जिन्हें विविध प्रकार की बढ़ती परिस्थितियों की आवश्यकता होती है, यहाँ सभी फलते-फूलते थे। अंगूर, अखरोट, चावल, गेहूं, सब्जियां, और तरबूज की समृद्ध फसलें, साथ ही जंगली पेड़ और फूल, आम थे। बाद में, सदियों की उपेक्षा के कारण मैदान बड़े पैमाने पर कंटीली झाड़ियों से भर गया, हालांकि हाल के वर्षों में, कुछ क्षेत्रों को साफ किया गया है और उत्पादकता बहाल हो गई है।</p><p><a href=\"https://ref.ly/Luke5:1\">लूका 5:1</a> में, गलील सागर को गन्नेसरत झील कहा गया है। वैकल्पिक नाम निस्संदेह सीमा के मैदान से उत्पन्न हुआ।</p><p>गन्नेसरत (अधिक सटीक रूप से गिन्नेसर) भी <span>किन्नेरेत</span> नगर (<a href=\"https://ref.ly/Josh11:2\">यहो 11:2</a>) का बाद का नाम था, एक प्राचीन नगर जो यीशु के समय तक खण्डहर में बदल चुका था।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06011002",
          "start_ref_usfm": "JOS 11:2",
          "end_ref": "06011002",
          "end_ref_usfm": "JOS 11:2"
        },
        {
          "start_ref": "40014034",
          "start_ref_usfm": "MAT 14:34",
          "end_ref": "40014034",
          "end_ref_usfm": "MAT 14:34"
        },
        {
          "start_ref": "41006053",
          "start_ref_usfm": "MRK 6:53",
          "end_ref": "41006053",
          "end_ref_usfm": "MRK 6:53"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005001",
          "end_ref_usfm": "LUK 5:1"
        }
      ],
      "resource": []
    }
  }
]