[
  {
    "content_id": 381097,
    "reference_id": 4551,
    "title": "गाज़ा",
    "media_type": "Text",
    "index_reference": "गाज़ा",
    "language": "hin",
    "content": "<h1>गाज़ा</h1><p>फिलिस्तीनी तट के पास स्थित एक शहर, जो यरूशलेम से लगभग 50 मील (80.5 किलोमीटर) पश्चिम-दक्षिण पश्चिम में है। इसे प्राचीन काल से ही लगभग निरन्तर बसाया गया है। आधुनिक गाज़ा अरबों और इस्राएलियों के बीच संघर्ष में एक महत्वपूर्ण भूमिका निभाता रहा है। बाइबल में इस शहर के निवासियों को गाज़ावासी और गाज़ा के लोग कहा गया है।</p><p>पलिश्तियों के मैदान की लम्बाई के मध्य स्थित गाज़ा एक समृद्ध कृषि क्षेत्र था जहाँ गेहूँ और इसी प्रकार के अनाज की खेती होती थी। भूमध्य सागर से लगभग तीन मील (4.8 किलोमीटर) दूर स्थित गाज़ा का प्राचीन फिलिस्तीन का सबसे बड़ा व्यापारिक केन्द्र होने का कारण समुद्र नहीं, बल्कि वे राजमार्ग थे जो उर्वर अर्धचन्द्र के सभी हिस्सों से बटोहियों लेकर आते थे। यह पहुँच भी एक बाधा थी, क्योंकि तटीय मार्ग मिस्र, अश्शूर, बाबेल, फारस, यूनान और रोम की सेनाओं के लिए सबसे आसान रास्ता था। कई बार गाज़ा उनके मार्ग का शिकार बनता था।</p><p>धर्मनिरपेक्ष इतिहास के अभिलेखों में गाज़ा का पहला उल्लेख थुतमोस तृतीय के काल में कर्नाक के मन्दिर के अभिलेखों में मिलता है। थुतमोस ने बुद्धिमानी से अपने आसिया सम्बन्धी युद्ध को मिस्र की कटनी के ठीक बाद और फिलिस्तीन की कटनी को जब्त करने के समय पर निर्धारित किया।</p><p>अमरना पत्र 289 में, यरूशलेम के अब्दु-हेबा ने स्वीकार किया कि गाज़ा मिस्र के राजा के प्रति विश्वासयोग्य था, लेकिन शिकायत की कि अद्दाया, जो मिस्र का फिलिस्तीन का शासक था और गाज़ा में रहता था, उसने यरूशलेम के लिए भेजी गई फ़िरौन की छावनी को हटा लिया था। 13वीं शताब्दी ईसा पूर्व के अन्त से एक व्यंग्यात्मक पत्र भी है, जिसे लेखकों को प्रशिक्षित करने के लिए अभ्यास के रूप में लिखा गया था। इस पत्र में, जो एक लेखक द्वारा दूसरे को नीचा दिखाने के लिए लिखा गया था, विभिन्न यात्राओं का उल्लेख किया गया है, जिनमें से एक मिस्र की सीमा से गाज़ा तक की यात्रा शामिल है।</p><p>फ़िरौन-नेको (610–595 ईसा पूर्व) ने योशिय्याह और यहूदा के शासनकाल में गाज़ा और अश्कलोन को हर लिया और उन्हें दण्डित किया (पुष्टि करे <a href=\"https://ref.ly/Jer47:1,Jer47:5\">यिर्म 47:1, 5</a>)।</p><p>तिग्लाथ-पिलेसेर तृतीय (745–727 ईसा पूर्व) हन्नो का उल्लेख करते हैं, जो गाज़ा से थे और गाज़ा पर अश्शूरियों के कब्जे से ठीक पहले मिस्र भाग गए थे। ओरिएंटल इंस्टीट्यूट प्रिज़्म और टेलर प्रिज़्म पर, सन्हेरीब (705–681 ईसा पूर्व) फिलिस्तीन पर अपने आक्रमण और इस बात का उल्लेख करते हैं कि उन्होंने हिजकिय्याह को &quot;पिंजरे में बन्द पक्षी&quot; की तरह घेर लिया। उन्होंने हिजकिय्याह के 46 गढ़वाले नगर पर कब्जा कर लिया और उन्हें तीन छोटे राजाओं को दे दिया, जिनमें गाज़ा के सिलिबेल भी शामिल थे, जिनका उल्लेख एसर्हद्दोन (681–669 ईसा पूर्व) और अशुरबानिपल (669–633 ईसा पूर्व) द्वारा भी किया गया है। बाबेल के नबूकदनेस्सर द्वितीय (604–562 ईसा पूर्व) के अभिलेखों में भी &quot;गाज़ा के राजा&quot; का सन्दर्भ मिलता है।</p><p>332 ईसा पूर्व में गाज़ा को सिकन्दर महान ने जीत लिया और उसे दण्डित किया। वह क्रोधित था क्योंकि गाज़ा ने उसे दो महीने तक रोके रखा था, इसलिए उसने सभी पुरुषों को मार डाला और महिलाओं और बच्चों को दासत्व में बेच दिया। मक्काबी काल के दौरान, इसे सिकन्दर जन्नेउस ने अपने कब्जे में लिया और उसके निवासियों को मार डाला।</p><p>बाइबल में, गाज़ा का पहली बार उल्लेख <a href=\"https://ref.ly/Gen10:19\">उत 10:19</a> में होता है, जहाँ कहा गया है कि कनानियों की सीमा सीदोन से लेकर गरार के मार्ग से होकर गाज़ा तक फैला हुआ था। यहोशू की विजयों के सारांश में, जीते हुए क्षेत्र के आयामों में से एक है &quot;कादेशबर्ने से लेकर गाज़ा तक&quot; (<a href=\"https://ref.ly/Josh10:41\">यहो 10:41</a>)। यहोशू ने देश के सभी अनाकियों को सत्यानाश कर दिया, लेकिन कुछ गाज़ा और अन्य पलिश्ती नगरों में बचे रहे (<a href=\"https://ref.ly/Josh11:22\">11:22</a>)। एक अन्य प्राचीन लोग, अव्वियों, &quot;जो गाज़ा नगर तक गाँवों में बसे हुए थे,&quot; का विनाश कर दिया गया और उनके स्थान कप्तोरियों ने ले ली, जो कप्तोर या क्रेते से आए थे (<a href=\"https://ref.ly/Deut2:23\">व्य.वि. 2:23</a>)। गाज़ा, अपने नगरों और गाँवों समेत, यहूदा की जनजातीय विरासत में सूचीबद्ध था (<a href=\"https://ref.ly/Josh15:47\">यहो 15:47</a>)। यहोशू की वृद्धावस्था के समय, गाज़ा और पलिश्तियों के पाँच नगरों में से चार नगरों को उन क्षेत्रों में गिना गया जो अभी तक नहीं लिए गए थे (<a href=\"https://ref.ly/Josh13:3\">13:3</a>); हालाँकि, <a href=\"https://ref.ly/Judg1:18-Judg1:19\">न्या 1:18–19</a> में बताया गया है कि यहूदा ने इसे ले लिया।</p><p>न्यायियों के समय में, मिद्यानियों के आक्रमण इस्राएल में फैल गए, लूटपाट और नाश करते हुए, गाज़ा तक पहुँच गए (<a href=\"https://ref.ly/Judg6:4\">न्या 6:4</a>)। इस दौरान गाज़ा में मुख्य बाइबल की रुचि शिमशोन के जीवन और कार्यों पर केन्द्रित है। पलिश्ती स्त्रियां शिमशोन की कमजोरी थी। वह गाज़ा गया और एक वेश्या से मिला, जिसके साथ उसके सम्बन्ध थे (<a href=\"https://ref.ly/Judg16:1\">16:1</a>)। गाज़ावासियों को पता चला कि वह वहाँ है और उन्होंने सुबह उसे घात करने का निर्णय लिया, लेकिन शिमशोन आधी रात को उठा और नगर के फाटक पर गया, दोनों पल्लों और दोनों बाजुओं को पकड़कर बेंड़ों समेत उखाड़ लिया और उसे लेकर हेब्रोन के सामने एक पहाड़ी पर ले गया।</p><p>एक अन्य पलिश्ती स्त्री, दलीला के साथ उसका सम्बन्ध के परिणामस्वरूप पलिश्तियों द्वारा उसे पकड़ लिया गया, जिन्होंने उनकी आँखें फोड़ दीं और उसे गाज़ा ले गए। (<a href=\"https://ref.ly/Judg16:21\">न्या 16:21</a>), जहाँ उन्हें पीतल की बेड़ियों से जकड़ बन्दीगृह में चक्की पीसने के लिए मजबूर किया गया। दागोन के मन्दिर में एक यज्ञ के दिन, यज्ञ मानने वाले भक्तों ने शिमशोन को लाने के लिए कहा ताकि वे उसके साथ मज़ाक कर सकें। उसकी ताकत वापस लौट रही थी, और परमेश्वर ने बदला लेने के लिए उसकी प्रार्थना का उत्तर दिया। शिमशोन ने उन दो खम्भों को हिला दिया जो मूर्तिपूजक मन्दिर की पत्थर की छत को सहारा देते थे, और इस तरह शिमशोन के साथ बहुत से गाज़ावासी भी मारे गए।</p><p>गाज़ा को सुलैमान के समय में इस्राएल की दक्षिणी सीमा के रूप में नामांकित किया गया है, जिन्होंने &quot;फरात के इस पार के समस्त देश पर अर्थात् तिप्सह से लेकर गाज़ा तक&quot; प्रभुता किया था (<a href=\"https://ref.ly/1Kgs4:24\">1 रा 4:24</a>)। हिज़किय्याह ने पलिश्तियों को गाज़ा तक पराजित किया (<a href=\"https://ref.ly/2Kgs18:8\">2 रा 18:8</a>)। जब उन्होंने अश्शूर के विरुद्ध विद्रोह किया, तो सन्हेरीब आया और हिजकिय्याह के 46 नगरों को ले लिया और उन्हें गाज़ा के राजा और दो अन्य राजाओं को दे दिया।</p><p><a href=\"https://ref.ly/Jer47:1-Jer47:7\">यिर्म 47</a> पलिश्तियों के विरुद्ध एक भविष्यद्वानी को दर्ज करता है, जो परमेश्वर ने भविष्यद्वक्ता को दी थी, इससे पहले कि फ़िरौन ने गाज़ा पर आक्रमण किया (पद <a href=\"https://ref.ly/Jer47:1\">1</a>; तुलना करें पद <a href=\"https://ref.ly/Jer47:5\">5</a>; ऊपर नेको देखें)। आमोस गाज़ा के विरुद्ध न्याय की विशिष्ट भविष्यद्ववाणियाँ देते हैं (<a href=\"https://ref.ly/Amos1:6-Amos1:7\">आम 1:6–7</a>)। सपन्याह भी कहते हैं कि गाज़ा निर्जन हो जाएगा (<a href=\"https://ref.ly/Zeph2:4\">सप 2:4</a>)। <a href=\"https://ref.ly/Zech9:1-Zech9:17\">जक 9</a> में न्याय की एक भविष्यद्ववाणी दी गई है जिसमें कहा गया है कि गाज़ा को दुःख होगा और उसके राजा का नाश होगा।</p><p>नए नियम में गाज़ा का केवल एक सन्दर्भ है (<a href=\"https://ref.ly/Acts8:26\">प्रेरि 8:26</a>)। फिलिप्पुस, जो सामरिया में प्रचार कर रहा था, को एक स्वर्गदूत ने दक्षिण की ओर &quot;उस सड़क पर जाने के लिए कहा जो यरूशलेम से गाजा तक जाती है।&quot; यहाँ उन्होंने कूश के खजांची से मुलाकात की, जो अपने रथ में सवार होकर <a href=\"https://ref.ly/Isa53:1-Isa53:12\">यशा 53</a> पढ़ रहे थे। फिलिप्पुस ने इस व्यक्ति को सुसमाचार सुनाया और उसको बपतिस्मा दिया।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6881\" data-resourceType=\"TyndaleBibleDictionary\">पलिश्तियों, पलिश्ती लोग</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010019",
          "start_ref_usfm": "GEN 10:19",
          "end_ref": "01010019",
          "end_ref_usfm": "GEN 10:19"
        },
        {
          "start_ref": "05002023",
          "start_ref_usfm": "DEU 2:23",
          "end_ref": "05002023",
          "end_ref_usfm": "DEU 2:23"
        },
        {
          "start_ref": "06010041",
          "start_ref_usfm": "JOS 10:41",
          "end_ref": "06010041",
          "end_ref_usfm": "JOS 10:41"
        },
        {
          "start_ref": "06011022",
          "start_ref_usfm": "JOS 11:22",
          "end_ref": "06011022",
          "end_ref_usfm": "JOS 11:22"
        },
        {
          "start_ref": "06013003",
          "start_ref_usfm": "JOS 13:3",
          "end_ref": "06013003",
          "end_ref_usfm": "JOS 13:3"
        },
        {
          "start_ref": "06015047",
          "start_ref_usfm": "JOS 15:47",
          "end_ref": "06015047",
          "end_ref_usfm": "JOS 15:47"
        },
        {
          "start_ref": "07006004",
          "start_ref_usfm": "JDG 6:4",
          "end_ref": "07006004",
          "end_ref_usfm": "JDG 6:4"
        },
        {
          "start_ref": "07016001",
          "start_ref_usfm": "JDG 16:1",
          "end_ref": "07016001",
          "end_ref_usfm": "JDG 16:1"
        },
        {
          "start_ref": "07016021",
          "start_ref_usfm": "JDG 16:21",
          "end_ref": "07016021",
          "end_ref_usfm": "JDG 16:21"
        },
        {
          "start_ref": "11004024",
          "start_ref_usfm": "1KI 4:24",
          "end_ref": "11004024",
          "end_ref_usfm": "1KI 4:24"
        },
        {
          "start_ref": "12018008",
          "start_ref_usfm": "2KI 18:8",
          "end_ref": "12018008",
          "end_ref_usfm": "2KI 18:8"
        },
        {
          "start_ref": "24047001",
          "start_ref_usfm": "JER 47:1",
          "end_ref": "24047001",
          "end_ref_usfm": "JER 47:1"
        },
        {
          "start_ref": "24047005",
          "start_ref_usfm": "JER 47:5",
          "end_ref": "24047005",
          "end_ref_usfm": "JER 47:5"
        },
        {
          "start_ref": "36002004",
          "start_ref_usfm": "ZEP 2:4",
          "end_ref": "36002004",
          "end_ref_usfm": "ZEP 2:4"
        },
        {
          "start_ref": "44008026",
          "start_ref_usfm": "ACT 8:26",
          "end_ref": "44008026",
          "end_ref_usfm": "ACT 8:26"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "07001018",
          "start_ref_usfm": "JDG 1:18",
          "end_ref": "07001019",
          "end_ref_usfm": "JDG 1:19"
        },
        {
          "start_ref": "24047001",
          "start_ref_usfm": "JER 47:1",
          "end_ref": "24047007",
          "end_ref_usfm": "JER 47:7"
        },
        {
          "start_ref": "30001006",
          "start_ref_usfm": "AMO 1:6",
          "end_ref": "30001007",
          "end_ref_usfm": "AMO 1:7"
        },
        {
          "start_ref": "38009001",
          "start_ref_usfm": "ZEC 9:1",
          "end_ref": "38009017",
          "end_ref_usfm": "ZEC 9:17"
        }
      ],
      "resource": [
        {
          "reference_id": 6881,
          "content_id": 381772,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पलिश्ती, पलिश्तीन",
          "language": "hin"
        }
      ]
    }
  }
]