[
  {
    "content_id": 647173,
    "reference_id": 4659,
    "title": "गूढ़ज्ञानवाद",
    "media_type": "Text",
    "index_reference": "गूढ़ज्ञानवाद",
    "language": "hin",
    "content": "<h1><span>गूढ़ज्ञानवाद</span></h1><p>धार्मिक विचार जो अस्पष्ट और रहस्यमय ज्ञान के दावों से पहचानी जाती है, और विश्वास के बजाय ज्ञान पर जोर देते हैं। 20वीं शताब्दी के मध्य तक, गूढ़्ज्ञानवाद को मसीही विधर्म के रूप में समझा गया, जो मसीही अनुभव और विचार को यूनानी तत्व-ज्ञान के साथ मिलाकर विकसित हुआ। हाल ही में, कई विद्वान <span>गूढ़ज्ञानवाद</span> को व्यापक रूप से धार्मिक दृष्टिकोण के अनुयायी के रूप में परिभाषित करते हैं, जिन्होंने कई धार्मिक परम्पराओं से विचार उधार लिए। इन उधार लिए गए विचारों और प्रथाओं के अर्थों को अनुभवात्मक उद्धार के पौराणिक अभिव्यक्तियों में ढाला गया।</p><h2>विधर्म के रूप में गूढ़ज्ञानवाद</h2><p>20वीं शताब्दी के दौरान, गूढ़ज्ञानवाद दस्तावेजों की कई खोजों ने विद्वानों को गूढ़ज्ञानवाद को अधिक स्पष्ट रूप से परिभाषित करने में सक्षम बनाया है। 20वीं शताब्दी से पहले, गूढ़ज्ञानवादियों के बारे में उपलब्ध अधिकांश जानकारी प्रारंभिक मसीही लेखकों से आई थी, जिन्होंने विधर्मियों के विरुद्ध लेख लिखे और इस प्रक्रिया में उनके कुछ विश्वासों और प्रथाओं का वर्णन किया। ये विधर्मी लेखक, जैसे कि इरेनियस, टर्टुलियन, और हिप्पोलिटस, गूढ़ज्ञानवादियों को मसीही धर्म के विकृत करने वाले के रूप में देखते थे। गूढ़ज्ञानवादियों ने बाइबल की कई गलत व्याख्याएँ विकसित कीं, विशेष रूप से सृष्टि के विवरण और यूहन्ना के सुसमाचार की। वास्तव में, गूढ़ज्ञानवादी लेखक हेराक्लियन और पतुलिमयिस चौथे सुसमाचार पर ज्ञात पहले टिप्पणीकार हैं। मसीही धर्ममण्डनशास्त्रियों  का क्रोध इरेनियस द्वारा अच्छी तरह से संक्षेपित किया गया है जब वह गूढ़ज्ञानवादी व्याख्याता की तुलना ऐसे व्यक्ति से करते हैं जो राजा की सुंदर तस्वीर को फाड़कर उसे लोमड़ी की तस्वीर में पुनर्गठित करता है।</p><p>स्पष्ट रूप से कई गूढ़ज्ञान स्थानीय कलिसियाँ के सदस्य बने रहे और कुछ ने उच्च पदों पर सेवा की। वास्तव में, यह संभावना है कि वैलेंटिनस को रोम में बिशप के संभावित उम्मीदवार के रूप में माना गया होगा। इसके अलावा, मार्सियन, जो प्रसिद्ध मसीही विधर्मी थे, ने पौलुस की पुनर्व्याख्या इस तरह की, कि पुराने नियम का परमेश्वर बुराई का देवता बन गया और मसीह अनुग्रह के भले परमेश्वर का दूत बन गया। कई गूढ़ज्ञान विधर्मी प्रवृत्तियों को मार्सियन के साथ जोड़ा गया है, जिन्होंने नए नियम का अपना अभिवेचक किया हुआ कैनन विकसित किया और इस प्रकार मसीहियों को अपने कैनन को स्पष्ट करके प्रतिक्रिया देने के लिए मजबूर किया। प्रारंभिक मसीही इतिहासकार यूसेबियस (मृत्यु 339 ईस्वी), जिन्होंने हेगेसिपस जैसे विधर्मियों के प्रारंभिक खोए हुए कार्यों के कुछ अंश लिए, विभिन्न गूढ़ज्ञान जैसे मार्सियन, बैसिलिड्स, टेटियन, साटोर्निल, डोसिथियस, और तथाकथित सभी विधर्म के पिता, जादूगर शमौन के विरुद्ध मसीहियों की शत्रुता में अंतर्दृष्टि भी प्रदान करते हैं।</p><h2>गूढ़ज्ञान के भेद</h2><p>1. मेसोपोटामिया में उत्पन्न ईरानी प्रकार के गूढ़ज्ञान मिथक ज़ोरास्ट्रियनिज़्म का अनुकूलन हैं। मिथक क्षैतिज द्वैतवाद के साथ निर्मित होते हैं जिसमें भलाई (ज्योति) और बुराई (अंधकार) की विरोधी शक्तियों को लगभग समान रूप से शक्तिशाली माना जाता है। इस मिथक के पहले चरण में, जब ज्योति स्वयं को पार करती है और अंधकार द्वारा कब्जा किए गए क्षेत्र में पहुँचता है, तो ईर्ष्यालु अंधकार द्वारा ज्योति का खण्ड कब्जा कर लिया जाता है। कुछ विद्वानों द्वारा ज्योति के इस कब्जे को ईरानी ब्रह्मांडीय &quot;पतन&quot; के रूप में देखा गया है। चूँकि गूढ़ज्ञान स्वयं को आमतौर पर कब्जा किए गए ज्योति कणों के साथ पहचानते हैं, उनके मिथकों का प्रमुख कार्य यह वर्णन करना है कि गूढ़ज्ञान की देहों में संलग्न ज्योति कण कैसे मुक्त होते हैं। देह, या यूनानी अर्थ में &quot;देह&quot;, केवल व्यर्थ आवरण या कब्र है, जबकि आत्मा—मानुष में ईश्वर से जुड़ी चिंगारी—वह हिस्सा है जो मुक्ति और स्वर्गीय आनंद की वापसी चाहता है। ईरानी प्रणाली में ज्योति की शक्तियाँ पुनः संगठित होती हैं और अंधकार की शक्तियों पर आंशिक रूप से सफल जवाबी हमला हैं। फिर, मुख्य रूप से संसार में परदेशी दूत की सहायता से, जो दुनिया में पैर जमा चुका है, अच्छी शक्तियाँ बुरे कब्जेदारों के कार्यों को चुनौती देने और अपने अनुयायियों को सलाह (गूढ़ज्ञान) प्रदान करने में सक्षम होती हैं। यह गूढ़ज्ञान उद्धार या मुक्ति की ओर ले जाता है।</p><p>2. <span>सीरिया</span> प्रकार की गूढ़ज्ञान मिथक, जो मुख्य रूप से सीरिया, फिलिस्तीन, और मिस्र में उत्पन्न हुई, अधिक जटिल है और ऊर्ध्वाधर द्वैतवाद शामिल करती है। इस प्रणाली में केवल परम सत्ता या देवताओं का समूह होता है (जैसा कि क्षैतिज प्रणाली में दो नहीं होते)। उनका द्वैतवाद आमतौर पर अच्छाई में दोष या त्रुटि के परिणामस्वरूप समझाया जाता है।  उदाहरण के लिए, अच्छाई में त्रुटि, अक्सर भले पंथ के सबसे निम्न सदस्य को दी जाती है। दोषी देवता को आमतौर पर सोफिया के रूप में नामित किया जाता है (जो &quot;बुद्धि&quot; के लिए यूनानी शब्द है, जो यूनानी दार्शनिक की ज्ञान की खोज के प्रति गूढ़ज्ञान की निम्न दृष्टिकोण को दर्शाता है)। यह गूढ़ज्ञान मिथक विस्तार से बताता है कि कैसे, अपने जीवन में अपनी स्थिति से संतुष्ट होने के बजाय, ज्ञान परम गहराई के लिए लालसा करता है। चूँकि यह परमेश्वर ईश्वरत्व में विकृति और कमजोरी को सहन नहीं कर सकता, इसलिए उसे स्वर्गीय क्षेत्र से बुद्धि की वासना को बाहर करना चाहिए। यह लालसा निम्न स्वर्ग में निर्वासित होती है, इसे निम्न बुद्धि के रूप में व्यक्त किया जाता है (कभी-कभी इसे डेमिउर्ज कहा जाता है), और यह संसार का निर्माता बन जाता है। निम्न देवताओं के रूप में, निर्माता और अधीनस्थ देवता (अक्सर भाग्य कहे जाते हैं) ऊपरी स्वर्गीय क्षेत्र को देखने में असमर्थ होते हैं और गलत तरीके से खुद को परम मानते हैं। उच्च ईश्वरत्व चालाकी से निम्न बुद्धि को मानव जाति को बनाने और उन्हें जीवन का <span>प्राण</span> देने की प्रक्रिया के माध्यम से जीवन देने के लिए प्रेरित करता है। अनजाने में, निर्माण के कार्य में, निम्न बुद्धि न केवल मानव जाति को जीवन देती है बल्कि ईश्वरीय ज्योति कणों को भी पास करती है। इस प्रकार, उद्धारकर्ता की सहायता से—बुद्धि का परदेशी दूत जो उच्च ईश्वरत्व द्वारा भेजा गया है और अक्सर यीशु के रूप में नामित किया जाता है—मानवता को निर्माता से भी अधिक देखने और आत्मिक सुस्ती को जीतने में सक्षम बनाया जाता है जो उस पर आ गई थी जब उसकी आत्मा को निर्माता द्वारा सांसारिक देह में बन्द कर दिया गया था।</p><p>इस प्रणाली में देवता के भीतर विभाजन के परिणामस्वरूप, बाइबल के अदन वाटिका की कहानी का पुनः व्याख्या होती है। सृष्टिकर्ता जीवन के वृक्ष (जो कि मिथ्या नाम है) प्रदान करते हैं और वास्तव में मानवता को दासत्व की पेशकश करते हैं। निम्न देवता ज्ञान के वृक्ष (ग्नोसिस) तक पहुँच को भी मना करते हैं, जो उनकी अनुमति के बिना उनकी सृष्टि में प्रकट होता है, जिसे उच्च ईश्वरत्व द्वारा गूढ़ज्ञान को उस स्थिति से जागृत करने के उद्देश्य से प्रदान किया गया है जिससे वे आए हैं।</p><p>क्योंकि केवल वही लोग जिन्हें पास प्रकाश के कण होते हैं, उद्धार के योग्य होते हैं, अधिकांश गूढ़ज्ञानवाद मिथकों में उद्धार की प्रक्रिया नियतात्मक होती है। इसके अलावा, जब वे निर्मित संसार से बचने की कोशिश करते हैं तो उद्धार वास्तव में गूढ़ज्ञानी के जीवन के अंत में होता है। इससे बचने के साथ ही, गूढ़ज्ञानी अपनी आत्मा से देह के निर्मित तत्वों को हटाते हैं और भाग्य के माध्यम से स्वर्गीय क्षेत्र में चढ़ते हैं।</p><p>गूढ़ज्ञानवाद के दोनों प्रणालियों के संदर्भ में, हाल की खोजों ने मिथकों की हमारी समझ को स्पष्ट किया है। ईरानी प्रकार के गूढ़ज्ञानवाद के लिए नए प्राथमिक स्रोत 20वीं सदी के पहले भाग में उपलब्ध हुए, जिनमें मनीकियन भजन पुस्तक (1938) और मनीकियन प्रवचन पुस्तक (1934) का प्रकाशन शामिल है। सीरिया प्रकार के गूढ़ज्ञानवाद के लिए नए प्राथमिक स्रोत 1955 में बर्लिन हस्तलिपि के प्रकाशन के माध्यम से उपलब्ध कराए गए। परन्तु अधिक महत्वपूर्ण रूप से, हमारा ज्ञान हाल ही में खोजे गए कोडिसेस के माध्यम से बढ़ा है, जिन्हें आमतौर पर नाग हम्मादी पांडुलिपियों के रूप में जाना जाता है।</p><h2>गूढ़ज्ञान के उद्देश्य की समझ</h2><p>गूढ़ज्ञानवाद के अनभिज्ञ पाठकों के लिए सबसे बड़ी समस्याओं में से एक गूढ़ज्ञान मिथकों के उद्देश्य को समझना है। मिथक अक्सर इतने अजीब लगते हैं कि पाठकों को यह सोचने के लिए मजबूर कर देते हैं कि कोई बुद्धिमान व्यक्ति ऐसे असाधारण कथाओं पर विश्वास कैसे कर सकता है। हालाँकि, यह समझना आवश्यक है कि मिथक लेखक मनुष्य और ईश्वरीय के बीच अस्पष्टीकृत सम्बन्धों के तत्वों को संप्रेषित करने की कोशिश कर रहे थे।</p><p>इस संसार में बुराई का बंधन और भले परमेश्वर के साथ इसका सम्बन्ध इतिहास के महानतम धर्मशास्त्रियों और दार्शनिकों के मन को चुनौती देता रहा है। गूढ़ज्ञानवाद ने बुराई की समस्या का समाधान इस संसार से दोष हटाकर या तो परमेश्वर पर या ईश्वरों के अन्य विभाजनों पर डालकर किया। भले और बुरे को अलग-अलग करके, यह संभव था कि कोई अपने भाग्य का निर्णय उन संरेखणों के आधार पर कर सके जो उसने बनाए।</p><p>परन्तु इस संसार में बुराई की भूमिका इतनी मजबूत देखी गई कि गूढ़ज्ञान, उनके पहले के यूनानी दार्शनिकों की तरह, इस निष्कर्ष पर पहुँचे कि संसार भलाई की विजय के लिए निराशाजनक संदर्भ था। तदनुसार, उन्होंने संसार को बुरे देवता के लिए छोड़ दिया और धर्मशास्त्र विकसित किया जो उद्धार पर केंद्रित था, जो संसार से बचने की प्रक्रिया थी। उनका सिद्धांत पृथ्वी पर रहते हुए भी उद्धार प्रदान करता था: चूँकि गूढ़ज्ञान में ईश्वरीय प्रकाश के कण होते थे, वे वास्तव में अविनाशी थे, और उनकी आत्माएँ, हालाँकि बुराई के संदर्भ में मौजूद थीं, फिर भी दूषित नहीं होंगी। देह और उसकी सारी वासना और निम्नतर पशु इच्छाएँ आत्मा से अलग हो जाएँगी जब यह निम्नतर ईश्वरत्व के क्षेत्रों के माध्यम से उठेगी और मृत्यु के बाद ईश्वरीय आत्मिक क्षेत्र के साथ पुनर्मिलन करेगी। कुछ गूढ़ज्ञानी, वास्तव में, गैर-दूषण के विचार को हास्यास्पद दूरी तक ले गए और प्रणालियाँ विकसित कीं जिनके द्वारा विभिन्न व्यक्तियों के साथ यौन सम्बन्ध ईश्वरीय-मनुष्य का मुलाक़ात का प्रतिनिधित्व करते थे—जितना अधिक, उतना बेहतर! अन्य लोग अत्यधिक तपस्वी प्रवृत्तियों की पुष्टि करने की प्रवृत्ति रखते थे, जिसके द्वारा वे दयनीय देह को अविनाशी आत्मा की जीवनशैली के अनुरूप बनाने का प्रयास करते थे।</p><p>गूढ़ज्ञान व्याख्याकारों को जिन वास्तविकताओं का सामना करना पड़ा, उनमें से एक यह थी कि हर कोई उनके सिद्धांतों को स्वीकार नहीं करता था। तदनुसार, उन्होंने विभिन्न प्रकार के लोगों के बीच अंतर करने के लिए पौराणिक विधियों का आविष्कार किया। पौलुस द्वारा <a href=\"https://ref.ly/1Cor2:1-1Cor2:16\">1&nbsp;कुरिन्थियों 2</a> और <a href=\"https://ref.ly/Rom8:1-Rom8:39\">रोमियों 8</a> में सुझाए गए विचारों का उपयोग करते हुए, गूढ़ज्ञान ने लोगों का अत्यधिक परिष्कृत वर्गीकरण विकसित किया। न्यूमेटिक, या आत्मिक (अर्थात, गूढ़ज्ञानी), व्यक्ति ईश्वरीय मूल के थे, जो प्रकाश कणों से बने थे। सर्किक (दैहिक), या शारीरिक, व्यक्ति पूरी तरह से सृष्टिकर्ता द्वारा बनाई गए तत्वों से बने थे और कभी भी ईश्वरीय क्षेत्र का उत्तराधिकार नहीं कर सकते थे। जिन मसीहियों को उन्होंने बाइबल संदेश के प्रति आज्ञाकारी बनने के लिए संघर्ष करते हुए देखा, वे एक प्रकार का मिश्रण थे। उन्हें अपने उद्धार को कार्यान्वित करने की सख्त जरूरत थी, और यदि वे मानसिक लोगों के रूप में आज्ञाकारी थे, तो उन्हें किसी तरह की स्वीकृति मिल सकती थी। गूढ़ज्ञान का यह अभिजात्यवाद और उनके द्वारा मसीही संदेश का तोड़-मरोड़, मसीहियों की गूढ़ज्ञान के प्रति शत्रुता को स्पष्ट करता है।</p><p>मिथक वे पद्धतिगत सूत्रीकरण थे जिनका उपयोग गूढ़ज्ञान ने अपने धर्मशास्त्रीय निर्माणों को व्यक्त करने के लिए किया। उन्हें समझने के लिए पाठक को गूढ़ज्ञान की कुंजी, या ज्ञान की आवश्यकता होती है। मिथकों की व्याख्या वास्तव में प्रारंभिक प्रकार का डेमिथॉलॉगिज़िंग (मिथक-रहितकरण) था, जो रुडोल्फ बुल्टमैन, प्रारंभिक-बीसवीं सदी के धर्मशास्त्री और नए नियम विद्वान, द्वारा बाइबल की व्याख्या में उपयोग की गई प्रक्रिया के समान था। गूढ़ज्ञान लेखक अपने समय के सबसे प्रतिभाशाली बुद्धिजीवियों में से थे। उनकी रचनात्मकता की प्रशंसा की जानी चाहिए। हालाँकि, उनका धर्मशास्त्र बाइबल संदेश की विरूपण के रूप में अस्वीकार किया जाना चाहिए। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6447\" data-resourceType=\"TyndaleBibleDictionary\">नाग हम्मादी पांडुलिपियाँ</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "46002001",
          "start_ref_usfm": "1CO 2:1",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        }
      ],
      "resource": [
        {
          "reference_id": 6447,
          "content_id": 733546,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नाग हम्मादी हस्तलिपियाँ",
          "language": "hin"
        }
      ]
    }
  }
]