[
  {
    "content_id": 184931,
    "reference_id": 4675,
    "title": "गुलगुता",
    "media_type": "Text",
    "index_reference": "गुलगुता",
    "language": "hin",
    "content": "<h1><span>गुलगुता</span></h1><p>वह स्थान जहाँ यीशु और दो चोरों को यरूशलेम के पास क्रूस पर चढ़ाया गया था। यह शब्द नया नियम में केवल क्रूसीकरण के विवरणों में ही पाया जाता है। तीन सुसमाचार (<a href=\"https://ref.ly/Matt27:33\">मत्ती 27:33</a>; <a href=\"https://ref.ly/Mark15:22\">मर 15:22</a>; <a href=\"https://ref.ly/John19:17\">यूह 19:17</a>) इब्रानी-अरामी शब्द &quot;गुलगुता&quot; का उपयोग करते हैं, जबकि एक लैटिन समानार्थी &quot;कलवरी&quot; का उपयोग करता है, जिसका अर्थ है &quot;खोपड़ी या कपाल&quot; (<a href=\"https://ref.ly/Luke23:33\">लूका 23:33</a>) ।</p><p>इस स्थान को &quot;खोपड़ी&quot; क्यों कहा जाता था, यह अज्ञात है, हालांकि कई व्याख्याएँ दी गई हैं। एक प्रारम्भिक परम्परा, जो स्पष्ट रूप से जेरोम (ईस्वी 346–420) से शुरू हुई थी, ने कहा कि यह एक सामान्य मृत्युदण्ड का स्थान था और वहाँ कई मृत्युदण्ड पाए गए लोगों की खोपड़ियाँ बिखरी हुई होती थीं। इस दृष्टिकोण को प्रमाणित करने के लिए पहली सदी का कोई प्रमाण नहीं मिला है। कुछ का सुझाव है कि यह एक मृत्युदण्ड का स्थान था और &quot;खोपड़ी&quot; का उपयोग रूपक के रूप में, केवल मृत्यु के प्रतीक के रूप में किया गया था। ओरिगेन (ईस्वी 185–253) ने एक प्रारम्भिक, पूर्व-मसीही परम्परा का उल्लेख किया कि आदम की खोपड़ी उसी स्थान पर दफनाई गई थी। इस नाम की शायद यह सबसे पुरानी व्याख्या है, और ओरिगेन के बाद कई लेखकों द्वारा इसका उल्लेख किया गया है। अन्य लोगों ने कहा है कि नाम का परिणाम इस तथ्य से हुआ कि क्रूसीकरण का स्थान एक पहाड़ी थी जिसका प्राकृतिक आकार खोपड़ी जैसा था। किसी भी स्रोत से प्रारम्भिक प्रमाण नहीं मिला है, और नया नियम के विवरण इस स्थान को पहाड़ी के रूप में संदर्भित नहीं करते हैं।</p><p>इस स्थान की स्थिति को लेकर मतभेद हैं। बाइबिल सन्दर्भ हमें केवल सामान्य संकेत देते हैं। यह नगर के बाहर था (<a href=\"https://ref.ly/John19:20\">यूह 19:20</a>; <a href=\"https://ref.ly/Heb13:12\">इब्रा 13:12</a>) । यह एक ऊँचे स्थान पर हो सकता है, क्योंकि इसे दूर से देखा जा सकता था (<a href=\"https://ref.ly/Mark15:40\">मर 15:40</a>) । यह शायद एक सड़क के पास था क्योंकि &quot;राहगीरों&quot; का उल्लेख है (<a href=\"https://ref.ly/Matt27:39\">मत्ती 27:39</a>; <a href=\"https://ref.ly/Mark15:29\">मर </a><a href=\"https://ref.ly/Mark15:29\">15:29</a><a href=\"https://ref.ly/Mark15:29\">) ।</a> यूहन्ना के विवरण में इसे एक बगीचे के पास रखा गया है जिसमें यीशु को दफनाया गया था (<a href=\"https://ref.ly/John19:41\">यूह 19:41</a>) । &quot;खोपड़ी का स्थान&quot; के लिए निश्चित लेख का प्रयोग यह संकेत देता है कि यह एक सुप्रसिद्ध स्थान रहा होगा।</p><p>चौथी सदी के प्रारम्भ तक गुलगुता के स्थान को लेकर बहुत कम रुचि दिखाई देती है। यूसेबियस, जो कई वर्षों तक यरूशलेम में रहे, उन्होंने कहा कि सम्राट कॉन्सटेंटाइन ने बिशप मैकारियस को क्रूसीकरण और दफनाने के स्थल को खोजने का निर्देश दिया। बाद के विवरणों में कहा गया कि बिशप को रानी माँ हेलेना के दर्शन द्वारा उस स्थान की ओर निर्देशित किया गया था। जिस स्थान पर उन्होंने निर्णय लिया उसमें एफ़्रोडाइट का एक हैड्रियनिक मन्दिर था, जिसे कॉन्सटेंटाइन ने नष्ट कर दिया। परम्परा कहती है कि वहाँ उन्होंने मसीह के क्रूस के टुकड़े पाए। उस स्थल पर उन्होंने दो कलीसिया भवन (गिरजाघर) बनाए, और यह आधुनिक चर्च ऑफ़ द होली सेपल्चर का स्थल है। कई बार नष्ट और पुनर्निर्मित होने के बावजूद, यह कॉन्सटेंटाइन के समय से एक स्थिर स्थान बना हुआ है।</p><p>1842 में ओटो थेनियस ने तर्क दिया कि गुलगुता दमिश्क गेट के उत्तर-पूर्व में लगभग 250 गज (228.5 मीटर) की दूरी पर एक चट्टानी पहाड़ी थी। उन्होंने अपने तर्क को इस आधार पर रखा कि यह एक यहूदी पत्थरबाजी का स्थान था, नगर की दीवार के बाहर था, और खोपड़ी के आकार का था। बाद में जनरल चार्ल्स गॉर्डन ने भी इस स्थान की वकालत की, और इसे &quot;गॉर्डन की कलवरी&quot; के नाम से जाना जाने लगा।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3868\" data-resourceType=\"TyndaleBibleDictionary\">क्रूसीकरण</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027033",
          "start_ref_usfm": "MAT 27:33",
          "end_ref": "40027033",
          "end_ref_usfm": "MAT 27:33"
        },
        {
          "start_ref": "40027039",
          "start_ref_usfm": "MAT 27:39",
          "end_ref": "40027039",
          "end_ref_usfm": "MAT 27:39"
        },
        {
          "start_ref": "41015022",
          "start_ref_usfm": "MRK 15:22",
          "end_ref": "41015022",
          "end_ref_usfm": "MRK 15:22"
        },
        {
          "start_ref": "41015029",
          "start_ref_usfm": "MRK 15:29",
          "end_ref": "41015029",
          "end_ref_usfm": "MRK 15:29"
        },
        {
          "start_ref": "41015040",
          "start_ref_usfm": "MRK 15:40",
          "end_ref": "41015040",
          "end_ref_usfm": "MRK 15:40"
        },
        {
          "start_ref": "42023033",
          "start_ref_usfm": "LUK 23:33",
          "end_ref": "42023033",
          "end_ref_usfm": "LUK 23:33"
        },
        {
          "start_ref": "43019017",
          "start_ref_usfm": "JHN 19:17",
          "end_ref": "43019017",
          "end_ref_usfm": "JHN 19:17"
        },
        {
          "start_ref": "43019020",
          "start_ref_usfm": "JHN 19:20",
          "end_ref": "43019020",
          "end_ref_usfm": "JHN 19:20"
        },
        {
          "start_ref": "43019041",
          "start_ref_usfm": "JHN 19:41",
          "end_ref": "43019041",
          "end_ref_usfm": "JHN 19:41"
        },
        {
          "start_ref": "58013012",
          "start_ref_usfm": "HEB 13:12",
          "end_ref": "58013012",
          "end_ref_usfm": "HEB 13:12"
        }
      ],
      "resource": []
    }
  }
]