[
  {
    "content_id": 594405,
    "reference_id": 3205,
    "title": "चमगादड़",
    "media_type": "Text",
    "index_reference": "चमगादड़",
    "language": "hin",
    "content": "<h1>चमगादड़</h1><p>एक चूहे जैसा उड़ने वाला स्तनपायी जिसके पास फरदार शरीर और पंख होते हैं।</p><p>आधुनिक परिभाषाओं के अनुसार, चमगादड़ उड़ने वाले स्तनधारी हैं। उनके पास बाल होते हैं और वे अपने बच्चों को दूध पिलाते हैं। लेकिन बाइबल उन्हें अन्य उड़ने वाले जीवों, जैसे पक्षियों के साथ समूहित करती है। चमगादड़ को अशुद्ध पक्षियों की दूसरी सूची में शामिल किया गया है (<a href=\"https://ref.ly/Lev11:19\">लैव्य 11:19</a>; <a href=\"https://ref.ly/Deut14:18\">व्य.वि. 14:18</a>)।</p><p>चमगादड़ गुफाओं, दरारों, पेड़ों के छेदों, इमारतों, और यहां तक कि पेड़ों पर खुले स्थानों में रहते हैं। ठंडे क्षेत्रों में, वे लम्बे समय तक सोते हैं (सर्दियों की नींद) या कहीं और चले जाते हैं। एक चमगादड़ की सामान्य आराम स्थिति सिर नीचे की ओर करके लटकना होती है। जब चमगादड़ उड़ते हैं, तो ऐसा लगता है जैसे वे हवा में तैर रहे हों क्योंकि वे अपने पैरों के साथ-साथ अपने पंखों का भी उपयोग करते हैं।</p><p>चमगादड़ का अंगूठा स्वतंत्र होता है और एकल हुक जैसे नाख़ून से समाप्त होता है। इसका उपयोग चढ़ने और लटकने के लिए किया जाता है। पिछले पैरों में पांच उंगलियाँ होती हैं, जो सभी एक ही दिशा में होती हैं। बड़े छाती में उड़ान के लिए आवश्यक मांसपेशियों के लिए पर्याप्त जगह होती है। उनकी सुनने की क्षमता अच्छी तरह से विकसित होती है। चमगादड़ ध्वनि का उपयोग देखने के लिए करते हैं, जिसे &quot;इको लोकेशन&quot; कहा जाता है।</p><p>अधिकांश चमगादड़ कीड़े खाते हैं और उन्हें उड़ान के दौरान पकड़ते हैं। कुछ कीड़े खाने वाले चमगादड़ फल भी खाते हैं। हालांकि, अन्य चमगादड़ केवल फल और पौधे खाते हैं और आमतौर पर समूहों में रहते हैं। फल खाने वाले चमगादड़ मुख्य रूप से उष्णकटिबंधीय क्षेत्रों में रहते हैं, जहां फल हमेशा पके होते हैं। हालांकि, कुछ पवित्र देश में भी पाए जाते हैं। ये चमगादड़ आमतौर पर कीड़े खाने वाले चमगादड़ों से बड़े होते हैं, और इनके पंखों का फैलाव डेढ़ मीटर (पांच फीट) तक होता है।</p><p>तीसरे समूह में वे चमगादड़ शामिल हैं जो पराग और अमृत पर निर्भर रहते हैं। ये छोटे चमगादड़ लम्बे, नुकीले सिर और लम्बी जीभ वाले होते हैं। ये केवल उष्णकटिबंधीय और अर्ध-उष्णकटिबंधीय क्षेत्रों में पाए जाते हैं। तीन प्रजातियों के वैम्पायर चमगादड़, जो पवित्र भूमि में नहीं पाए जाते, खून पीते हैं, एक छोटा कट बनाकर और उसे चाटकर। मांसाहारी चमगादड़ पक्षियों, छिपकलियों और मेंढकों का शिकार करते हैं। मछली खाने वाले चमगादड़ पानी की सतह पर या उसके पास मछली पकड़ते हैं।</p><p>पवित्र देश में आठ प्रकार के चमगादड़ रहते हैं। उनमें से एक, छोटा भूरा चमगादड़ (जीनस <em>म्योटिस</em>), संसार में हर जगह पाया जाता है, मनुष्यों के बाद सबसे अधिक स्थानों पर। यह कीड़े खाता है। भूरा चमगादड़ मुख्य रूप से गुफाओं में रहता है। मादा चमगादड़ हजारों की संख्या में मातृत्व स्थान बनाती हैं।</p><p>चुहा-पूंछ वाले चमगादड़ों की दो प्रजातियाँ (वंश <em>र्हिनोपोमा</em>) पवित्र देश में पाई जाती हैं। उनकी पूंछ लगभग उनके सिर और शरीर के संयुक्त आकार के बराबर होती है। वे गुफाओं, चट्टान की दरारों, कुओं, पिरामिडों, महलों और घरों में उपनिवेश बनाकर रहते हैं। भूरे चमगादड़ की तरह, वे कीड़े खाते हैं। चीरा-मुंह या खोखले-मुंह वाले चमगादड़ (वंश <em>निक्टेरिस</em>) भी पवित्र देश में पाए जाते हैं। वे कीड़े खाते हैं और छह से 20 के समूहों में रहते हैं।</p><p>इस्राएल और फिलिस्तीन में चमगादड़ के आकार में मूषक से लेकर बड़े चूहे तक होते हैं। सबसे बड़ी प्रजाति का पंख फैलाव 51 सेंटीमीटर (20 इन्च) से अधिक होता है। यहूदी धर्म में चमगादड़ों को धार्मिक रूप से अशुद्ध माना जाता था और उन्हें नहीं खाया जाता था (<a href=\"https://ref.ly/Lev11:19\">लैव्य 11:19</a>; <a href=\"https://ref.ly/Deut14:18\">व्य.वि. 14:18</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03011019",
          "start_ref_usfm": "LEV 11:19",
          "end_ref": "03011019",
          "end_ref_usfm": "LEV 11:19"
        },
        {
          "start_ref": "05014018",
          "start_ref_usfm": "DEU 14:18",
          "end_ref": "05014018",
          "end_ref_usfm": "DEU 14:18"
        }
      ],
      "resource": []
    }
  }
]