[
  {
    "content_id": 648774,
    "reference_id": 4669,
    "title": "गोग",
    "media_type": "Text",
    "index_reference": "गोग",
    "language": "hin",
    "content": "<h1><span>गोग</span></h1><p>1. रूबेनवंशी, शमायाह के पुत्र (<a href=\"https://ref.ly/1Chr5:4\">1&nbsp;इति 5:4</a>)।</p><p>2. उस व्यक्ति को मेशेक का राजकुमार बताया गया है, जो मागोग की भूमि पर शासन करता था (<a href=\"https://ref.ly/Ezek38:2-Ezek38:21\">यहेज 38:2–21</a>; <a href=\"https://ref.ly/Ezek39:1-Ezek39:16\">39:1–16</a>)। मागोग स्पष्ट रूप से एक ऐसा क्षेत्र था जो फिलिस्तीन से बहुत दूर स्थित था, जिसके निवासी परमेश्वर के लोगों को उखाड़ फेंकने के अंतिम प्रयास में यरूशलेम पर हमला करेंगे। यहेजकेल के माध्यम से <span>यहोवा</span> ने गोग को एक भयावह हार का वादा किया।</p><p>गोग की पहचान किसी ऐतिहासिक शासक से करने के प्रयास विश्वसनीय नहीं रहे हैं। लुदिया के गीजेस, जिन्होंने सिमरियन आक्रमणकारियों को खदेड़ दिया था, उनका नाम सुझाया गया है, लेकिन अमरना की पट्टियों में वर्णित गागा और साबी के शहर-राज्य के राजा गागी का नाम भी उतना ही संभावित है। कुछ लोगों ने एक पौराणिक व्याख्या को बनाए रखा है, जिसमें गोग बुराई का प्रतीक है जो सक्रिय रूप से अच्छाई का विरोध करता है। निश्चित रूप से गोग—जो पवित्रशास्त्र में गोमेर, पूत, फारस, शेबा, और तर्शीश जैसे नास्तिक <span>जातियों</span> से जुड़ा है—को परमेश्वर के विरोध में संसार की शक्तियों के गठबंधन का नेतृत्व करते हुए चित्रित किया गया है। गोग प्रकाशितवाक्य (<a href=\"https://ref.ly/Rev20:7-Rev20:9\">20:7–9</a>) में भी प्रकट होता है, जहाँ शैतान अंतिम युद्ध में परमेश्वर के <span>पवित्र लोगों</span> के खिलाफ गोग और मागोग (अर्थात्, संसार के जातियों) को को संगठित करता है। एक शाब्दिक दृष्टिकोण यरूशलेम पर शत्रुतापूर्ण ताकतों द्वारा हमले की कल्पना करता है (पुष्टि करें  <a href=\"https://ref.ly/Zech14:1-Zech14:21\">जक 14</a>), जबकि एक प्रतीकात्मक व्याख्या अच्छाई और दुष्ट के बीच एक चरम संघर्ष की कल्पना करती है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13005004",
          "start_ref_usfm": "1CH 5:4",
          "end_ref": "13005004",
          "end_ref_usfm": "1CH 5:4"
        },
        {
          "start_ref": "26038002",
          "start_ref_usfm": "EZK 38:2",
          "end_ref": "26038021",
          "end_ref_usfm": "EZK 38:21"
        },
        {
          "start_ref": "26039001",
          "start_ref_usfm": "EZK 39:1",
          "end_ref": "26039016",
          "end_ref_usfm": "EZK 39:16"
        },
        {
          "start_ref": "66020007",
          "start_ref_usfm": "REV 20:7",
          "end_ref": "66020009",
          "end_ref_usfm": "REV 20:9"
        },
        {
          "start_ref": "38014001",
          "start_ref_usfm": "ZEC 14:1",
          "end_ref": "38014021",
          "end_ref_usfm": "ZEC 14:21"
        }
      ],
      "resource": []
    }
  }
]