[
  {
    "content_id": 381090,
    "reference_id": 4467,
    "title": "चौक",
    "media_type": "Text",
    "index_reference": "चौक",
    "language": "hin",
    "content": "<h1>चौक</h1><p>रोमी शहरों में एक खुला क्षेत्र जो वाणिज्य, राजनीतिक बातें और न्यायिक मामलों के लिए उपयोग किया जाता था। चौक आमतौर पर समतल भूमि पर, आयताकार आकार का होता था, और इसके चारों तरफ मन्दिर, न्यायालय, ओसारे और अन्य सार्वजनिक भवन हुआ करते थे।</p><p>अप्पियुस का चौक अप्पियान मार्ग पर यात्रियों का एक ठहराव था, जो रोम से 43 मील (69.2 किलोमीटर) दक्षिण में था, जहाँ पौलुस की सुरक्षा के तहत राजधानी की ओर जाते समय रोम के मसीहियों से मुलाकात हुई थी (<a href=\"https://ref.ly/Acts28:15\">प्रेरि 28:15</a>)।</p><p>सबसे महत्वपूर्ण चौक वे थे जो रोम शहर में स्थित थे। ये विभिन्न समयों में इसके इतिहास में बनाए गए थे, और मौजूदा चौक को निरन्तर निर्माण के माध्यम से बदला गया था। जिस रोम में पौलुस अपने मुक़द्दमे के लिए गए थे, उसमें कई चौक थे, जिनमें यूलियुस कैसर के चौक (जो उन्होंने शुरू किए थे लेकिन वास्तव में औगुस्तुस कैसर द्वारा पूरे किए गए) और औगुस्तुस कैसर के चौक शामिल थे। सबसे महत्वपूर्ण था रोमी चौक, जो पौलुस के समय में दुनिया का केन्द्र था। यह उन सात पहाड़ियों में से दो केन्द्रीय पहाड़ियों के बीच स्थित था जिन पर शहर बनाया गया था। इसमें कई खम्भे, मूर्तियाँ, कला के कार्य, और साम्राज्य के राजनीतिक और धार्मिक जीवन में महत्वपूर्ण इमारतें शामिल थीं।</p><p>यदि पौलुस को उस सूबेदार द्वारा सीधे नगर में लाया गया होगा, जो उसकी प्रभारी कर रहा था, तो वे औगुस्तुस के विजय द्वार, कैस्टर और पोलक्स के मन्दिर, और सम्राट पूजा के लिए यूलियुस और औगुस्तुस को समर्पित मन्दिरों के पास से गुजरे होंगे। जब वे रोमी चौक के मुख्य भाग में पहुँचे होंगे, तो उन्होंने उत्तर-पश्चिम में शहर (और इस प्रकार साम्राज्य) के प्रसिद्ध आदर्श केन्द्र को देखा होगा, और दक्षिण-पश्चिम में सुनहरा मील का पत्थर देखा होगा, जो पश्चिम में लन्दन और पूर्व में यरूशलेम जैसी दूरस्थ जगहों की दूरी बताता था। पीछे बृहस्पति का मन्दिर था, जो रोमी देवगण के प्रमुख देवता थे। दक्षिण की ओर एक बड़ा सार्वजनिक भवन था, बेसिलिका जूलिया, जो 12 ईस्वी में पूरा हुआ था, और सम्भवतः पौलुस की मृत्यु की सजा की घोषणा का स्थल था। उत्तर की ओर बेसिलिका एमिलिया थी, एक भवन जिससे संगमरमर के खम्भे लिए गए थे और पौलुस की कब्र के पारम्परिक स्थल पर एक कलीसिया के निर्माण में उपयोग किए गए थे। वह कलीसिया 398 ईस्वी में पूरा हुआ और 1,400 वर्षों तक खड़ा रहा।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2847\" data-resourceType=\"TyndaleBibleDictionary\">कि चौक, अप्पियुस</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44028015",
          "start_ref_usfm": "ACT 28:15",
          "end_ref": "44028015",
          "end_ref_usfm": "ACT 28:15"
        }
      ],
      "resource": [
        {
          "reference_id": 2847,
          "content_id": 380988,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अप्पियुस का चौक",
          "language": "hin"
        }
      ]
    }
  }
]