[
  {
    "content_id": 732584,
    "reference_id": 3132,
    "title": "चट्टानी बिज्जू",
    "media_type": "Text",
    "index_reference": "चट्टानी बिज्जू",
    "language": "hin",
    "content": "<h1>चट्टानी बिज्जू</h1><p>एक छोटा गड्ढा खोदने वाला स्तनपायी, जिसकी पीठ बड़ी होती है। इसके पैर मोटे और छोटे होते हैं, और अगले पैरों में लम्बे पंजे होते हैं।</p><p>किंग जेम्स संस्करण में इन्हें “खरगोश” कहा गया है, जबकि आधुनिक अनुवादों में इन्हें “चट्टानी बिज्जू” कहते हैं (<a href=\"https://ref.ly/Lev11:5\">लैव्य 11:5</a>; <a href=\"https://ref.ly/Deut14:7\">व्य.वि. 14:7</a>; <a href=\"https://ref.ly/Ps104:18\">भज 104:18</a>; <a href=\"https://ref.ly/Prov30:26\">नीति 30:26</a>)। बाइबल का चट्टानी बिज्जू सम्भवतः अरामी चट्टानी हाइरैक्स (<em>हाइरैक्स सिरियाका</em>) है। यह अफ्रीका के बाहर पाया जाने वाला एकमात्र हाइरैक्स की प्रजाति है।</p><p>यह छोटा खुरदार (खुरवाला जानवर) मृत सागर की घाटी से लेकर हेर्मोन पर्वत तक की चट्टानों के बीच रहता है। यह एक शाकाहारी जानवर है, जो आकार में खरगोश जितना होता है। इसका स्वरूप खरगोश से अधिक गिनी सूअर जैसा दिखाई देता है। इसके छोटे कान और छोटे पूँछ होते हैं। इसके आगे के पैरों में चार और पिछले पैरों में तीन उँगलियाँ होती हैं, जिनमें चौड़े नाखून होते हैं। इसकी उँगलियाँ त्वचा से जुड़ी होती हैं, जो जाले जैसी दिखती हैं। इसके पैरों के तलवे में शोषक-पट्टियाँ जैसी गद्दियाँ होती हैं, जो इसे चट्टानों पर फिसलने से बचाती हैं। कुछ लोग इसे &quot;भालू चूहा&quot; भी कहते हैं, क्योंकि इसके पीले और भूरे रंग के रोएँ इसे बिना पूँछ वाले चूहे जैसा बना देते हैं। इसकी काली मूँछें लगभग 17.8 सेंटीमीटर (सात इंच) तक लम्बी हो सकती हैं।</p><p>चट्टानी बिज्जू सामूहिक रूप से रहते हैं, जो लगभग छः से 50 जानवर तक हो सकते हैं। वे कई बार चट्टानों पर धूप सेंकते हैं। इन्हें पकड़ना कठिन होता है। इनके पास पहरेदार होते हैं, और यदि कोई खतरा दिखाई देता है, तो पूरा दल छिप जाता है। वे खतरे की चेतावनी देने के लिये तेज सीटी निकालते हैं। इसलिए बाइबल उनकी प्रशंसा करती है कि वे चट्टानों में छिपते हैं (<a href=\"https://ref.ly/Ps104:18\">भज 104:18</a>)। बाइबल उन्हें बुद्धिमान कहती है क्योंकि वे “उनकी माँदें पहाड़ों पर होती हैं” (<a href=\"https://ref.ly/Prov30:24,Prov30:26\">नीति 30:24, 26</a>)।</p><p>चट्टानी बिज्जू पागुर नहीं करता, लेकिन उसका खाने का तरीका ऐसा प्रतीत होता है मानो वह पागुर करता हो। सम्भवतः इसी कारण यह यहूदी भोजन सम्बन्धी व्यवस्थाओं में अन्य पागुर करनेवाले जानवरों के साथ शामिल किया गया था (<a href=\"https://ref.ly/Lev11:5\">लैव्य 11:5</a>; <a href=\"https://ref.ly/Deut14:7\">व्य.वि. 14:7</a>)। दूसरी ओर, कुछ अरब के लोग इसे खाते हैं और इसके माँस को मूल्यवान मानते हैं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]