[
  {
    "content_id": 733177,
    "reference_id": 5012,
    "title": "चित्रलिपि",
    "media_type": "Text",
    "index_reference": "चित्रलिपि",
    "language": "hin",
    "content": "<h1>चित्रलिपि</h1><p>लेखन का एक प्रारंभिक रूप जिसमें चित्र चिह्नों का उपयोग किया जाता है। कई सभ्यताओं ने अपनी-अपनी चित्रलिपि विकसित की, जिनमें मिस्रवासी, हित्ती, मय और क्रेती शामिल हैं। सबसे प्रसिद्ध चित्रलिपि मिस्र की है।</p><p>मिस्र की चित्रलिपि उन चीज़ों के चित्रों के रूप में शुरू हुई जिन्हें वे दर्शाती थीं। उदाहरण के लिए, चारों ओर किरणों वाला एक चक्र सूर्य का प्रतीक था। यह लेखन मिस्र में लगभग ईसा पूर्व 3000 में शुरू हुआ। लोग आमतौर पर इसे पत्थर पर उकेरते थे लेकिन कभी-कभी इसे सरकण्डे पर नरकट कलम से भी लिखते थे।</p><p>जैसे-जैसे सरकण्डा अधिक सामान्य हुआ, पत्थर के प्रतीकों को जल्दी से लिखना कठिन हो गया। इसलिए  शास्त्रियों और बहीखाताधारकों ने एक सरल संस्करण तैयार किया जिसे हिएरेटिक कहा गया। बाद में, उन्होंने डेमोटिक नामक एक और भी छोटा संस्करण बनाया।</p><p>जैसे-जैसे लेखन में बदलाव आया, वैसे-वैसे <span>चिन्हों</span> के इस्तेमाल का तरीका भी बदलता गया। पहले, वे चित्र-प्रतीक थे। बाद में, वे ध्वनियों का प्रतिनिधित्व करने लगे। उदाहरण के लिए, हम अंग्रेजी में &quot;मीट&quot; शब्द के लिए हैम की तस्वीर का उपयोग कर सकते हैं क्योंकि &quot;हैम&quot; और &quot;मीट&quot; एक जैसे लगते हैं। मिस्रवासियों ने इन <span>चिन्हों</span> को अपने कई पड़ोसियों की तरह वर्णमाला में परिवर्तित नहीं किया।</p><p>मिस्रवासियों ने 5वीं सदी ईस्वी तक चित्रलिपि का उपयोग किया। इसके बाद उन्होंने लातीनी और यूनानी का उपयोग करके वर्णमाला लेखन की ओर रुख किया। मध्य युग के दौरान, लोग चित्रलिपि के बारे में अधिक नहीं जानते थे। <span>नवजागरण</span> के दौरान रुचि फिर से बढ़ी, लेकिन विद्वान इस लेखन को समझ नहीं सके।</p><p>1779 में नेपोलियन की टीम द्वारा मिस्र में रोसेटा स्टोन खोजे जाने तक चित्रलिपि एक रहस्य बने रहे। इस पत्थर पर यूनानी, डेमोटिक, और चित्रलिपि में लेखन था। पच्चीस साल बाद, जीन-फ्रांसुआ चैंपोलियन नामक एक फ्रांसीसी विद्वान ने चित्रलिपि को पढ़ने का तरीका खोज निकाला।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]