[
  {
    "content_id": 734106,
    "reference_id": 8223,
    "title": "गेहूं",
    "media_type": "Text",
    "index_reference": "गेहूं",
    "language": "hin",
    "content": "<h1>गेंहू</h1><p>गेहूं एक प्रकार की अनाज घास है जिसे इसके खाने योग्य अनाज के लिए व्यापक रूप से उगाया जाता है। पवित्र भूमि में गेहूं की पांच किस्में प्राकृतिक रूप से उगती हैं, और आज वहाँ कम से कम आठ अन्य प्रकार उगाए जाते हैं। इन गेहूं की किस्मों में से अधिकांश, यदि सभी नहीं तो, बाइबिल के समय में जानी जाती थीं।उस वक्त जंगली किस्में तब शायद अधिक आम थीं जितनी कि वे अब हैं। इन जंगली गेहूं की किस्मों में शामिल हैं:</p><ul><li><p>ऐंकोर्न (ट्रिटिकम मोनोकोकम),</p></li><li><p>थाउडर (ट्रिटिकम थाऊदार), और</p></li><li><p>जंगली एमर (ट्रिटिकम डाइकोकोइड्स)।</p></li></ul><p>संयुक्त गेहूं (ट्रिटिकम कम्पोजिटम) में शाखित बालियां होती हैं, जिनमें अक्सर प्रति डंठल सात सिर तक होते हैं। इस प्रकार का स्पष्ट उल्लेख <a href=\"https://ref.ly/Gen41:5-Gen41:57\">उत्पत्ति 41:5–57</a> में किया गया है। यह कई मिस्री स्मारकों और शिलालेखों पर दिखाई देता है और नील नदी मुख-भूमि में अभी भी आमतौर पर पाया जाता है, जहाँ इसे &quot;ममी गेहूं&quot; कहा जाता है। लोग इसे पवित्र भूमि में भी उगाते हैं।</p><p>बाइबल में सबसे आम गेहूं सामान्य गर्मी और सर्दी का गेहूं है, ट्रिटिकम एस्टिवम। यह गेहूं एक वार्षिक घास है (एक पौधा जो एक वर्ष में अपना जीवन चक्र पूरा करता है)। इसे प्राचीन काल से मिस्र और अन्य पूर्वी देशों में उगाया जाता रहा है। कोई नहीं जानता कि यह पहली बार कहाँ से आया। लोगों ने बहुत पुराने मिस्री मकबरों में और स्विट्जरलैंड में प्रागैतिहासिक झील घरों के अवशेषों में गेहूं के दाने पाए हैं। याकूब के समय में गेहूं निश्चित रूप से मेसोपोटामिया का मुख्य अनाज था (<a href=\"https://ref.ly/Gen30:14\">उत 30:14</a>)।</p><p>बाइबल के समय में, मुख्य फसलें अक्सर शामिल होती थीं मटर, मसूर, जीरा, जौ, बाजरा, और स्पेल्ट, लेकिन गेहूं हमेशा मुख्य घटक था। मिस्र एक प्रमुख अनाज-उत्पादक देश था, और अब्राम (<a href=\"https://ref.ly/Gen12:10\">उत 12:10</a>) और यूसुफ के भाई (अध्याय <a href=\"https://ref.ly/Gen42:1-Gen42:38\">42</a>) स्वाभाविक रूप से मिस्र गए थे गेहूं खरीदने के लिए जब कनान में अकाल (गंभीर खाद्य संकट) था।</p><p>बाइबल में उल्लिखित चक्की, चक्की के पत्थर, अनाज के भंडार और खलिहान सभी उन उपकरणों का उल्लेख करते हैं जिनका उपयोग अनाज को आटे में बदलने के लिए किया जाता था। शोब्रेड की रोटियाँ बनाने के लिए उपयोग किया जाने वाला महीन आटा (<a href=\"https://ref.ly/Lev24:5\">लैव्य 24:5</a>) निश्चित रूप से गेहूं का आटा था। लोग अक्सर अपने घरों के केंद्रीय भाग में घरेलू उपयोग के लिए गेहूं का भंडारण करते थे। यह <a href=\"https://ref.ly/2Sam4:6\">2&nbsp;शमूएल 4:6</a> में बताई गई कहानी को स्पष्ट करता है। कभी-कभी लोग सूखे कुओं में भी गेहूं का भंडारण करते थे (<a href=\"https://ref.ly/2Sam17:19\">2&nbsp;शमू 17:19</a>)।</p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2592\" data-resourceType=\"TyndaleBibleDictionary\">कृषि</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4454\" data-resourceType=\"TyndaleBibleDictionary\">भोजन और भोजन की तैयारी। </span></p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2592,
          "content_id": 381281,
          "resource_code": "TyndaleBibleDictionary",
          "label": "खेती",
          "language": "hin"
        },
        {
          "reference_id": 6929,
          "content_id": 180532,
          "resource_code": "Unknown",
          "label": "पौधे",
          "language": "hin"
        }
      ]
    }
  }
]