[
  {
    "content_id": 733206,
    "reference_id": 5080,
    "title": "घोड़ा",
    "media_type": "Text",
    "index_reference": "घोड़ा",
    "language": "hin",
    "content": "<h1>घोड़ा</h1><p>घोड़ा एक खुर वाला स्तनपाई प्राणी है जो पूरे इतिहास में परिवहन, युद्ध और काम के लिए महत्वपूर्ण रहा है, यह अपनी लंबी अयाल, पूँछ और मजबूत शरीर के लिए जाना जाता है।</p><h2>घोड़ों की प्रकारें</h2><p>घोड़ा एक बड़ा चार पैरों वाला जानवर है जिसका उपयोग सवारी करने, वाहन खींचने और युद्ध में किया जाता है। पालतू घोड़ा (<em>इक्वस कैबेलस</em>) संभवतः दक्षिणी रूस के जंगली घोड़े टारपन से आया था जो 1851 में विलुप्त हो गया था। एक अन्य जंगली घोड़ा, प्रेज़वाल्स्की का घोड़ा (<em>इक्वस प्रेज़वाल्स्की</em>), मंगोलिया में रहता था जब तक कि आधुनिक बंदूकों वाले शिकारियों ने प्रथम विश्व युद्ध के बाद उनमें से अधिकांश को मार नहीं दिया। घोड़ों को सबसे पहले तुर्केस्तान में पाला गया था, जो अफ़गानिस्तान और भारत के उत्तर में एक क्षेत्र है, जो अब रूस का हिस्सा है। एक घोड़ा गधे से इस मायने में अलग होता है कि उसके कान छोटे होते हैं, माथे पर बाल के साथ एक लंबी अयाल होती है, एक लंबी बालों वाली पूंछ होती है और एक नरम, संवेदनशील नाक होती है।</p><h2>बाइबल के समय में घोड़े</h2><p>युद्ध में घोड़ों का इस्तेमाल सिर्फ़ सवारी के लिए ही नहीं बल्कि भारी, स्प्रिंग रहित युद्ध रथों को खींचने के लिए भी किया जाता था। इन अलग-अलग उद्देश्यों के लिए दो तरह के घोड़ों की ज़रूरत होती थी। इब्रियों ने रथ के घोड़ों और घुड़सवार सेना के घोड़ों के बीच अंतर किया।</p><p><span>यहोवा</span> ने प्रारंभिक इस्राएलियों को मिस्रियों की तरह बहुत अधिक घोड़े इकट्ठा करने के खिलाफ चेतावनी दी (<a href=\"https://ref.ly/Deut17:14-Deut17:16\">व्य.वि 17:14–16</a>)। हालाँकि, दाऊद और सुलैमान ने सेना की ज़रूरतों को पूरा करने के लिए मिस्र से घोड़े आयात किए और उन्हें पाला। सुलैमान ने राज्य के घोड़ों की संख्या बढ़ाई और विभिन्न शहरों में बड़े अस्तबल बनाए (<a href=\"https://ref.ly/1Kgs10:26\">1&nbsp;रा 10:26</a>)। प्रमुख स्थानों में शामिल हैं:</p><ul><li><p><span>मगिद्दो</span></p></li><li><p><span>हासोर</span></p></li><li><p><span>गेजेर</span></p></li></ul><p><span>यह</span> शहर सुरक्षा के लिए महत्वपूर्ण थे (<a href=\"https://ref.ly/1Kgs9:15-1Kgs9:19\">1&nbsp;रा 9:15–19</a>)। अहाब के घोड़ों का उल्लेख <a href=\"https://ref.ly/1Kgs18:5\">1&nbsp;राजा 18:5</a> में है। इसके अलावा, <span>शल्मनेसेर</span> तृतीय के अभिलेख दिखाते हैं कि अहाब ने अश्शूर के खिलाफ 2,000 रथ प्रदान किए।</p><p>प्रारंभिक इस्राएल में, घोड़ा सुरक्षा के लिए परमेश्वर के बजाय मूर्तिपूजक विलासिता और शारीरिक शक्ति पर निर्भरता का प्रतिनिधित्व करता था  (<a href=\"https://ref.ly/Deut17:16\">व्य.वि 17:16</a>; <a href=\"https://ref.ly/1Sam8:11\">1&nbsp;शमू 8:11</a>; <a href=\"https://ref.ly/Ps20:7\">भज 20:7</a>; <a href=\"https://ref.ly/Isa31:1\">यशा 31:1</a>)। घोड़े का व्यापार, जिसका उल्लेख <a href=\"https://ref.ly/Gen47:17\">उत्पत्ति 47:17</a> में किया गया है, सुलैमान द्वारा मिस्र और सीरियाई-हित्ती साम्राज्यों के बीच होता था (<a href=\"https://ref.ly/1Kgs10:28-1Kgs10:29\">1&nbsp;रा 10:28–29</a>)।</p><p>अधिकांश बाइबल में घोड़ों का उल्लेख उनके युद्ध में उपयोग के वर्णन के लिए किया गया है। हालाँकि, उनका इस्तेमाल परिवहन के लिए भी किया जाता था। घुड़सवार सेना (घोड़े पर सवार सैनिक) की शुरुआत 12वीं शताब्दी ईसा पूर्व तक मेड्स (प्राचीन फारस के लोग) द्वारा प्रस्तुत नहीं की गई थीं। यूसुफ फ़िरौन के दूसरे रथ में सवार हुए (<a href=\"https://ref.ly/Gen41:43\">उत 41:43</a>)। अबशालोम ने घोड़े से खींचे जाने वाले रथ पर सवार होकर अपना महत्व प्रदर्शित किया (<a href=\"https://ref.ly/2Sam15:1\">2&nbsp;शमू 15:1</a>)। नामान ने घोड़े और रथ दोनों से यात्रा की (<a href=\"https://ref.ly/2Kgs5:9\">2&nbsp;रा 5:9</a>)।</p><p>बाद में, यरूशलेम में घोड़े इतने आम हो गए कि शाही राजभवन में एक विशेष घोड़ाफाटक था (<a href=\"https://ref.ly/2Chr23:15\">2&nbsp;इति 23:15</a>)। वहाँ एक शहर का फाटक भी था जिसे घोड़ाफाटक कहा जाता था (<a href=\"https://ref.ly/Neh3:28\">नहे 3:28</a>; <a href=\"https://ref.ly/Jer31:40\">यिर्म 31:40</a>)। मोर्दकै, सम्मान के प्रदर्शन में, राजा क्षयर्ष के शाही घोड़े पर सवार हुए (<a href=\"https://ref.ly/Esth6:8-Esth6:11\">एस्त 6:8–11</a>)।</p><h2>प्रतीक के रूप में घोड़े</h2><p>बाइबल में घोड़े अक्सर प्रतीक के रूप में प्रकट होते हैं:</p><ul><li><p>घोड़ा हठ का प्रतीक है जिसे <a href=\"https://ref.ly/Ps32:9\">भजन 32:9</a> में नियंत्रण की आवश्यकता होती है।</p></li><li><p>एक घोड़ी सुंदरता और शक्ति का प्रतीक है <a href=\"https://ref.ly/Song1:9\">श्रेष्ठगीत 1:9।</a></p></li><li><p>घोड़े <a href=\"https://ref.ly/Jer5:8\">यिर्मयाह 5:8</a> और <a href=\"https://ref.ly/Jer12:5\">12:5</a> में अनियंत्रित जुनून का प्रतिनिधित्व करते हैं।</p></li><li><p>घोड़े अक्सर परमेश्वर के न्याय और शक्ति का प्रतीक होते हैं (<a href=\"https://ref.ly/Hab3:8\">हब 3:8</a>; <a href=\"https://ref.ly/Zech1:8\">जक 1:8</a>; <a href=\"https://ref.ly/Zech6:1-Zech6:8\">6:1–8</a>; <a href=\"https://ref.ly/Rev6:2-Rev6:8\">प्रका 6:2–8</a>; <a href=\"https://ref.ly/Rev9:17\">9:17</a>; <a href=\"https://ref.ly/Rev19:11-Rev19:16\">19:11–16</a>)।</p></li></ul><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"8197\" data-resourceType=\"TyndaleBibleDictionary\">युद्ध</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">यात्रा</span>।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]