[
  {
    "content_id": 381703,
    "reference_id": 6310,
    "title": "चक्की",
    "media_type": "Text",
    "index_reference": "चक्की",
    "language": "hin",
    "content": "<h1>चक्की</h1><p>एक चक्की दो गोलाकार पत्थरों (जिन्हें चक्की के पाट कहा जाता है) से बनी होती है, जो अनाज को पीसकर आटा बनाती है। प्राचीन कला और मध्य पूर्वी स्थलों में अनाज पीसने की चक्की दिखाई देती है। ये नवपाषाण युग (लगभग 8300–4500 ई.पू.) की हैं। सबसे प्रारंभिक चक्कियाँ हाथ से चलने वाली थीं। समय के साथ तकनीक में सुधार हुआ, लेकिन मूल सिद्धांत वही रहा। एक नीचेवाला पत्थर अनाज को थामे रहता था। एक ऊपरी पत्थर, जो नीचेवाले पत्थर के ऊपर चलता था, अनाज को पीसकर आटा बनाता था। इब्री भाषा में, &quot;चक्की&quot; शब्द इन दो आवश्यक भागों को संदर्भित करता है।</p><h3>चक्कियों के प्रकार</h3><ol><li><p>सबसे प्रारंभिक प्रकार की चक्की अनाज पीसने की प्राचीन उपकरण थी। इसमें एक खुरदरा आधार पत्थर होता था, जो थोड़ा अवतल होता था और एक उत्तल रगड़ने वाला पत्थर होता था। आधार पत्थर का आकार 45.7 से 76.2 सेंटीमीटर (18 से 30 इंच) तक होता था, जिसमें एक छोर दूसरे से मोटा होता था। इब्री में, इसे &quot;नीचेवाला हिस्सा&quot; या &quot;नीचेवाला पाट&quot; (<a href=\"https://ref.ly/Job41:24\">अय्यू 41:24</a>) कहा जाता था। ऊपरी पत्थर, जिसे &quot;सवार हिस्सा&quot; या &quot;ऊपरी पाट&quot; (<a href=\"https://ref.ly/Judg9:53\">न्या 9:53</a>; <a href=\"https://ref.ly/2Sam11:21\">2&nbsp;शमू 11:21</a>) कहा जाता था और यह 15.2 से 38.1 सेंटीमीटर (6 और 15 इंच) लंबा होता था। यह एक तरफ से सपाट और दूसरी तरफ से थोड़ा गोल होता था, जिससे इसे हाथ में पकड़ना आसान होता था। अनाज को पीसने के लिए, लोग ऊपरी पत्थर को अनाज के ऊपर नीचेवाले पत्थर पर आगे-पीछे धकेलते थे। इस विधि का उपयोग करके एक समय में केवल थोड़ी मात्रा में अनाज पीसा जा सकता था (<a href=\"https://ref.ly/Gen18:6\">उत 18:6</a>)।</p></li><li><p>बाद की चक्कियों में दो गोल पत्थर होते थे। नीचे वाले पत्थर को ऊपर से अंदर की ओर या बाहर की ओर घुमावदार रखा जाता था, जबकि ऊपर वाला पत्थर उसके ऊपर रखने और घुमाने के लिए विशेष रूप से आकार दिया गया होता था। इन चक्कियों में से कुछ में ऊपर वाले पत्थर के केंद्र में एक कीप के आकार का छेद होता था, जिसमें अनाज डाला जाता था। ऊपर वाले पत्थर के किनारे पर एक लकड़ी की खूंटी लगी होती थी, जिससे उसे घुमाया जा सकता था। इस प्रक्रिया में अनाज पीसा जाता था और फिर किनारों के साथ बाहर निकल आता था। इन चक्कियों के निर्माण में अक्सर काले बेसाल्ट का उपयोग किया जाता था, क्योंकि इसकी खुरदरी और किरकिरा सतह पीसने के लिए अच्छे काटने वाले किनारे प्रदान करती थी। इस प्रकार की चक्की को आमतौर पर एक व्यक्ति द्वारा चलाया जा सकता था, हालाँकि कभी-कभी दो लोगों की आवश्यकता होती थी (<a href=\"https://ref.ly/Matt24:41\">मत्ती 24:41</a>)।</p></li></ol><p>हाथ की चक्की दैनिक जीवन के लिए इतनी आवश्यक थी कि कानून द्वारा किसी व्यक्ति की चक्की को कर्ज के लिए गिरवी रखना निषिद्ध था। इस कानून ने परिवारों को रोटी के लिए आटा बनाने के उनके साधनों को खोने से बचाया (<a href=\"https://ref.ly/Deut24:6\">व्य.वि. 24:6</a>)। पत्थर इतने भारी थे कि यदि किसी के सिर पर फेंके जाते, तो वे व्यक्ति को मार सकते थे, जैसा कि अबीमेलेक के साथ हुआ था (<a href=\"https://ref.ly/Judg9:53\">न्या 9:53</a>; तुलना करें <a href=\"https://ref.ly/2Sam11:21\">2&nbsp;शमू 11:21</a>)।</p><h3>अनाज पीसना</h3><p>अनाज पीसना आमतौर पर नौकरों (<a href=\"https://ref.ly/Exod11:5\">निर्ग 11:5</a>) या महिलाओं (<a href=\"https://ref.ly/Isa47:2\">यशा 47:2</a>) का काम होता था। पीसने की आवाज़ फिलिस्तीन के हर गाँव में रोज़ सुनी जा सकती थी। अगर वह आवाज़ बंद हो जाती, तो इसका मतलब होता कि गाँव वीरान हो गया है (<a href=\"https://ref.ly/Jer25:10\">यिर्म 25:10</a>)।</p><h3>सामुदायिक चक्की</h3><p>पशुओं का उपयोग बड़ी सामुदायिक चक्कियों को चलाने के लिए भी किया जाता था। एक बड़ा और भारी पत्थर, जिसका व्यास लगभग 1.2 से 1.5 मीटर (चार से पाँच फीट) होता था, इसके केंद्र में लगे एक खम्भे की सहायता से उसको उसके किनारे पर घुमाया जाता था। खम्भा एक ऊर्ध्वाधर खंभे के चारों ओर घुमाया जाता था। यह प्रक्रिया कुछ हद तक उन चक्कियों के समान थी, जो आज भी कुछ पूर्वी देशों में प्रयोग होती हैं। संभवतः, शिमशोन को भी इसी प्रकार की चक्की का उपयोग करके पलिश्तियों के लिए अनाज पीसने के लिए मजबूर किया गया था (<a href=\"https://ref.ly/Judg16:21\">न्या 16:21</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4454\" data-resourceType=\"TyndaleBibleDictionary\">भोजन और भोजन की तैयारी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3498\" data-resourceType=\"TyndaleBibleDictionary\">रोटी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"2592\" data-resourceType=\"TyndaleBibleDictionary\">खेती</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01018006",
          "start_ref_usfm": "GEN 18:6",
          "end_ref": "01018006",
          "end_ref_usfm": "GEN 18:6"
        },
        {
          "start_ref": "02011005",
          "start_ref_usfm": "EXO 11:5",
          "end_ref": "02011005",
          "end_ref_usfm": "EXO 11:5"
        },
        {
          "start_ref": "05024006",
          "start_ref_usfm": "DEU 24:6",
          "end_ref": "05024006",
          "end_ref_usfm": "DEU 24:6"
        },
        {
          "start_ref": "07009053",
          "start_ref_usfm": "JDG 9:53",
          "end_ref": "07009053",
          "end_ref_usfm": "JDG 9:53"
        },
        {
          "start_ref": "07016021",
          "start_ref_usfm": "JDG 16:21",
          "end_ref": "07016021",
          "end_ref_usfm": "JDG 16:21"
        },
        {
          "start_ref": "10011021",
          "start_ref_usfm": "2SA 11:21",
          "end_ref": "10011021",
          "end_ref_usfm": "2SA 11:21"
        },
        {
          "start_ref": "18041024",
          "start_ref_usfm": "JOB 41:24",
          "end_ref": "18041024",
          "end_ref_usfm": "JOB 41:24"
        },
        {
          "start_ref": "23047002",
          "start_ref_usfm": "ISA 47:2",
          "end_ref": "23047002",
          "end_ref_usfm": "ISA 47:2"
        },
        {
          "start_ref": "24025010",
          "start_ref_usfm": "JER 25:10",
          "end_ref": "24025010",
          "end_ref_usfm": "JER 25:10"
        },
        {
          "start_ref": "40024041",
          "start_ref_usfm": "MAT 24:41",
          "end_ref": "40024041",
          "end_ref_usfm": "MAT 24:41"
        }
      ],
      "resource": [
        {
          "reference_id": 2592,
          "content_id": 381281,
          "resource_code": "TyndaleBibleDictionary",
          "label": "खेती",
          "language": "hin"
        },
        {
          "reference_id": 3498,
          "content_id": 184876,
          "resource_code": "TyndaleBibleDictionary",
          "label": "रोटी",
          "language": "hin"
        }
      ]
    }
  }
]