[
  {
    "content_id": 647726,
    "reference_id": 2815,
    "title": "चींटी",
    "media_type": "Text",
    "index_reference": "चींटी",
    "language": "hin",
    "content": "<h1>चींटी</h1><p>एक कीट जिसे सक्रिय श्रमिकों के उदाहरण के रूप में उपयोग किया जाता है, जो गर्मियों में भोजन संग्रहीत करते हैं (<a href=\"https://ref.ly/Prov6:6\">नीति 6:6</a>; <a href=\"https://ref.ly/Prov30:25\">30:25</a>)।</p><p>बाइबल में चींटियों का केवल दो बार उल्लेख किया गया है और दोनों बार नीतिवचन की पुस्तक में है। कई वर्षों तक, कुछ लोगों ने सुलैमान पर जैविक त्रुटि का आरोप लगाया। <a href=\"https://ref.ly/Prov6:8\">नीतिवचन 6:8 </a>कहता है &quot;<span>वे अपना आहार धूपकाल में संचय करती हैं और कटनी के समय अपनी भोजनवस्तु बटोरती हैं</span>&quot;। बाइबल के आलोचकों ने बताया कि जितना तब तक ज्ञात था, चींटियाँ भोजन इकट्ठा नहीं करतीं। उन्होंने माना कि सुलैमान ने शायद एक चींटी के टीले को लात मारी थी और कोकून की भूसी को अनाज समझ लिया था। उन्होंने चींटियों को अनाज, पत्तियाँ और अन्य सामग्री अपने घोंसले में ले जाते हुए देखा होगा।</p><p>कम से कम तीन प्रजातियों की अनाज-संग्रह करने वाली चींटियाँ अब ज्ञात हैं। दो इस्राएल में पाई जाती हैं और अन्य भूमध्यसागरीय देशों में। जिस विशेष प्रजाति का उल्लेख सुलैमान द्वारा <a href=\"https://ref.ly/Prov6:6-Prov6:8\">नीतिवचन 6:6–8</a> और <a href=\"https://ref.ly/Prov30:24-Prov30:25\">नीतिवचन 30:24–25</a> में किया गया है, वह सम्भवतः हार्वेस्टर चींटी <em>(मेस्सर सेमीरूफुस)</em> है। इनकी बाम्बियाँ (घर) सपाट कक्ष होती हैं जो गलियारों द्वारा जुड़ी होती हैं। ये लगभग 1.8 मीटर (छ: फीट) व्यास और .3 मीटर (एक फुट) गहराई में जमीन के भीतर फैली होती हैं।</p><p>बीजों को जमीन से इकट्ठा किया जाता है या पौधों से तोड़ा जाता है। सिर को, जो कि दाने का सबसे नरम हिस्सा होता है, बढ़ने से रोकने के लिए काट दिया जाता है। खोल और खाली कैप्सूल को बांबी के बाहर कचरे के ढेर पर फेंक दिया जाता है। व्यक्तिगत भण्डारगृह 12.7 सेंटीमीटर (पाँच इंच) मोटे और 1.2&nbsp;सेंटीमीटर (डेढ़ इंच) ऊँचे हो सकते हैं। कुछ बाम्बियाँ 12 मीटर (40 फीट) व्यास में और लगभग दो मीटर (छ: से सात फीट) गहरी होती हैं, जिनमें कई प्रवेश द्वार होते हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20006006",
          "start_ref_usfm": "PRO 6:6",
          "end_ref": "20006006",
          "end_ref_usfm": "PRO 6:6"
        },
        {
          "start_ref": "20030025",
          "start_ref_usfm": "PRO 30:25",
          "end_ref": "20030025",
          "end_ref_usfm": "PRO 30:25"
        }
      ],
      "resource": []
    }
  }
]