[
  {
    "content_id": 180509,
    "reference_id": 6179,
    "title": "चिकित्सा विज्ञान और चिकित्सा पद्धति",
    "media_type": "Text",
    "index_reference": "चिकित्सा विज्ञान और चिकित्सा पद्धति",
    "language": "hin",
    "content": "<h1>चिकित्सा विज्ञान<strong> </strong><span><strong>और चिकित्सा पद्धति</strong></span></h1><p>रोगों के निदान, उपचार और रोकथाम से संबंधित ज्ञान के क्षेत्र को, साथ ही उन वास्तविक पदार्थों को, जो रोगों के निदान, उपचार या रोकथाम के लिए उपयोग किए जाते हैं उन्हें चिकित्सा कहते हैं।</p><p>चिकित्सा विज्ञान को ज्ञान की एक शाखा के रूप में पुराने नियम (OT) के समय के इब्रानी लोगों द्वारा बहुत कम महत्व दिया गया था, इसके विपरीत मेसोपोटामिया और मिस्र की आसपास की संस्कृतियों में चिकित्सा विज्ञान को एक महत्वपूर्ण स्थान प्राप्त था। <span>अश्शूर</span> <span>के </span>राजा अशुर्बनिपाल के पुस्तकालय में चिकित्सा से संबंधित 800 तख्तियाँ अभी भी मौजूद हैं। इन लेखनों से यह देखा जा सकता है कि उस समय की चिकित्सा धर्म, शकुन विद्या और शैतानी विद्या का मिश्रण थी। उनकी औषधियों की सूची बहुत विस्तृत थी, जिसमें कुत्ते की गंदगी और मानव मूत्र जैसे तत्व शामिल थे। कुछ चिकित्सकों द्वारा शल्य चिकित्सा भी की जाती थी। बाबुल में एक असामान्य निदान विधि यह थी कि ताज़ा मारे गए जानवर के जिगर की जाँच की जाती थी और उसे सामान्य जानवर के जिगर के एक मिट्टी के मॉडल से तुलना की जाती थी। इन दोनों के बीच के अंतर का उपयोग रोगी की स्थिति का निदान करने के लिए किया जाता था। इसका और शकुन विद्या का एक दिलचस्प उदाहरण <a href=\"https://ref.ly/Ezek21:21\">यहेजकेल 21:21</a> में मिलता है।</p><p>मिस्र में चिकित्सा की कला मेसोपोटामिया की तुलना में अधिक उन्नत थी, जो तर्क और अवलोकन पर अधिक निर्भर थी।&nbsp;एडविन-स्मिथ पपीरस सबसे पुराना ज्ञात शल्य चिकित्सा ग्रंथ है। इसमें विभिन्न प्रकार की हड्डी टूटने, जोड़ उखड़ने, घाव, ट्यूमर और अल्सर पर चर्चा की गई है।&nbsp;उपचार में चिपकने वाला प्लास्टर, शल्य टांके, और दागने का उपयोग किया गया।&nbsp;हृदय को रक्तवह-तन्त्र का केंद्र माना गया था, और नाड़ी का निरीक्षण किया गया था।&nbsp;एबर्स पपीरस आंतरिक चिकित्सा की समस्याओं और उनके उपचार से संबंधित है।&nbsp;एनिमा चिकित्सा का लोकप्रिय रूप था, और उनकी औषधियों में अरंडी के तेल से लेकर जानवरों की चर्बी और गर्म रेत तक की विभिन्न प्रकार की उपचार सामग्री शामिल थीं।&nbsp;अन्य पपीरस स्त्रीरोग संबंधी समस्याओं से निपटते हैं और उनमें औषधीय नुस्खे और कई जादुई मंत्र होते हैं।&nbsp;ममीकरण अत्यधिक विकसित कला थी; यूसुफ ने अपने पिता याकूब का शव संरक्षित करवाया था (<a href=\"https://ref.ly/Gen50:2\">उत 50:2</a>)।</p><p>पुराने नियम के समय में इब्रानी लोगों का रोगों के प्रति नज़रिया उनके मूर्तिपूजक पड़ोसियों से पूरी तरह अलग था।&nbsp;वे मूर्तिपूजक अंधविश्वासों या देवताओं में विश्वास नहीं करते थे और परिणामस्वरूप, उन्होंने मिस्रियों और बेबीलोनियों के समान चिकित्सा ज्ञान विकसित नहीं किया इसके बजाय, इब्रानी लोग बीमारी को परमेश्वर के न्याय के रूप में मानते थे (<a href=\"https://ref.ly/Exod15:26\">निर्ग 15:26</a>; <a href=\"https://ref.ly/Deut28:22\">व्य.वि.</a><a href=\"https://ref.ly/Deut28:22\"> 28:22, 35, 60–61</a>; <a href=\"https://ref.ly/John9:2\">यूह 9:2</a>) और चंगा होने का श्रेय भी परमेश्वर को जाता था (<a href=\"https://ref.ly/Exod15:26\">निर्ग 15:26</a>; <a href=\"https://ref.ly/Ps103:3\">भज 103:3</a>)।&nbsp;इस दर्शनशास्त्र के अनुसार, राजा आसा का परमेश्वर के बजाय वैद्यों पर निर्भर रहना, <a href=\"https://ref.ly/2Chr16:12\">2 इतिहास 16:12</a> में निंदात्मक रूप में संदर्भित किया गया है।&nbsp;इसलिए, जबकि इस्राएल में चिकित्सा उपचार उपलब्ध था, इसका उपयोग और विकास पड़ोसी देशों की तुलना में कम उन्नत था।</p><p>इब्रानी लोगों का चिकित्सा में सबसे महत्वपूर्ण योगदान स्वच्छता उपायों में था जो व्यवस्था में उल्लिखित थे, विशेष रूप से <a href=\"https://ref.ly/Lev11:1-Lev15:33\">लैव्यव्यवस्था 11–15</a>।&nbsp;जबकि इनका मुख्य रूप से धार्मिक महत्व था, लेकिन निस्संदेह इनसे लोगों के स्वास्थ्य और शारीरिक तंदुरुस्ती के सामान्य स्तर में सुधार हुआ।इब्रानी याजक अन्य संस्कृतियों में पाए जाने वाले वैद्य-याजक के समकक्ष नहीं थे। यद्यपि इब्रानी याजक से यह अपेक्षा की जाती थी कि वह कौन सी शारीरिक अवस्थाएँ किसी व्यक्ति को धार्मिक रूप से अशुद्ध बनाती हैं, इसका निर्धारण करे, लेकिन शास्त्र में कहीं यह संकेत नहीं मिलता कि वे रोगों का उपचार करते थे।</p><p>पवित्रशास्त्र में उल्लिखित एकमात्र शल्यक्रिया खतना है।&nbsp;यह चिकित्सा कारणों से नहीं, धार्मिक कारणों से इब्रानी लोगों द्वारा किया जाता था, और इसे किसी वैद्य द्वारा नहीं बल्कि घर के मुखिया या किसी और के द्वारा किया जाता था (<a href=\"https://ref.ly/Exod4:25\">निर्ग 4:25</a>)।&nbsp;<a href=\"https://ref.ly/Ezek30:21\">यहेजकेल 30:21</a> में हाथ की हड्डी टूटने के इलाज का उल्लेख है, जिसमें उसे स्थिर करके और <span>लेप लगाकर पट्टी</span> से बांधकर ठीक करने हो कहा गया है।</p><p>प्रसूति देखभाल अनुभवी दाइयों द्वारा दी जाती थी (<a href=\"https://ref.ly/Gen35:17\">उत 35:17</a>)।&nbsp;<a href=\"https://ref.ly/Gen38:27-Gen38:30\">उत्पत्ति 38:27–30</a> में जुड़वाँ बच्चों के जन्म का विवरण है जो अनुप्रस्थ प्रस्तुति द्वारा और जटिल हो गया।&nbsp;सबसे कुशल प्रसूति विशेषज्ञ के लिए भी यह एक कठिन समस्या है, और इस तथ्य से कि माँ और दोनों बच्चे जीवित बच गए, इस दाई की कुशलता की प्रशंसा होती है।&nbsp;<a href=\"https://ref.ly/Exod1:15-Exod1:21\">निर्गमन 1:15–21</a> में प्रसव के लिए <span>प्रसव के पत्थरों</span> के उपयोग का उल्लेख किया गया है।&nbsp;यह उपकरण प्रसव पीड़ा से गुजर रही महिला को प्रसव के लिए अनुकूल स्थिति में रखता था।</p><p>नए नियम के समय में भूमध्यसागरीय दुनिया में यूनानी चिकित्सा का प्रभाव बहुत अधिक था। यद्यपि चिकित्सा का अभ्यास अभी भी प्राचीन अवस्था में था, हिप्पोक्रेट्स और उनके समय के अन्य यूनानी वैद्यों ने बीमारियों के जादुई स्पष्टीकरण को अस्वीकार करके आधुनिक चिकित्सा के लिए आधार तैयार किया और सावधानीपूर्वक अवलोकन के माध्यम से चिकित्सा उपचार के लिए तर्कसंगत आधार देने का प्रयास किया।&nbsp;<a href=\"https://ref.ly/Mark5:26\">मरकुस 5:26</a> से यह ज्ञात होता है कि इस्राएल में वैद्य उपलब्ध थे।&nbsp;वास्तव में, रब्बियों का आदेश था कि हर नगर में कम से कम एक वैद्य होना चाहिए, और कुछ रब्बी स्वयं चिकित्सा का अभ्यास करते थे।</p><p>बाइबिल में कभी-कभी विशिष्ट चिकित्सा उपचारों का उल्लेख किया गया है।&nbsp;<span>दूदाफल</span> का उपयोग कामोत्तेजक के रूप में किया जाता था (<a href=\"https://ref.ly/Gen30:14\">उत 30:14</a>; <a href=\"https://ref.ly/Song7:13\">श्रे.गी.</a><a href=\"https://ref.ly/Song7:13\"> 7:13</a>)।&nbsp;जब अय्यूब सामान्य फोड़े से पीड़ित था, तो उसने मिट्टी के बर्तन के टुकड़े से निर्जीव त्वचा को हटाया और राख में बैठ गया (<a href=\"https://ref.ly/Job2:7-Job2:8\">अय्यू 2:7–8</a>)। राख बहते घावों को सुखाने का काम करती थी, जिससे इस उपचार के उपयोग का तर्कसंगत आधार मिलता था। यिर्मयाह गिलाद के मरहम का उल्लेख आलंकारिक तरीके से करता है, जो इसके औषधीय उपयोग को इंगित करता है (<a href=\"https://ref.ly/Jer8:22\">यिर्म 8:22</a>; <a href=\"https://ref.ly/Jer46:11\">46:11</a>)।&nbsp;इस मरहम का सटीक स्वभाव या उपयोग ज्ञात नहीं है।&nbsp;जब <span>हिजकिय्याह</span> मृत्युशय्या पर थे, तो उन्हें यशायाह द्वारा फोड़े पर अंजीरों की <span>टिकिया</span> लगाने का निर्देश दिया गया (<a href=\"https://ref.ly/2Kgs20:7\">2 राजा 20:7</a>)।&nbsp;यद्यपि, इसे उपचार नहीं माना जाना चाहिए, वैसे ही जैसे नामान का यरदन में सात बार डुबकी लगाना या प्रभु का अंधे के आंखों पर मिट्टी लगाना उपचार नहीं चमत्कार था। <a href=\"https://ref.ly/Prov17:22\">नीतिवचन 17:22 </a>में उल्लिखित आनन्द, का मन पर चिकित्सीय प्रभाव आधुनिक मानसिक स्वास्थ्य मान्यताओं के अनुरूप है।</p><p>पवित्रशास्त्र में कई बार दाखरस के औषधीय उपयोग का उल्लेख किया गया है। इसकी मनोदशा बदलने की क्षमता का संकेत <a href=\"https://ref.ly/Prov31:6\">नीतिवचन 31:6</a> में दिया गया है, और स्पष्टतः, क्रूस पर प्रभु को प्रदान किया गया सिरका उनकी पीड़ा को कम करने के लिए था, क्योंकि उसमें दर्द निवारक गुण था  (<a href=\"https://ref.ly/John19:29\">यूह 19:29</a>)। पौलुस ने तीमुथियुस को सुझाव दिया कि वह अपने पेट और अन्य दुर्बलताओं के लिए थोड़ी दाखरस का उपयोग करे (<a href=\"https://ref.ly/1Tim5:23\">1&nbsp;</a><a href=\"https://ref.ly/1Tim5:23\">तीमु</a><a href=\"https://ref.ly/1Tim5:23\"> 5:23</a>)।&nbsp;यह महत्वपूर्ण है कि पौलुस ने &quot;थोड़ा&quot; कहा क्योंकि आज के चिकित्सा विज्ञानी इस बात से सहमत हैं कि मध्यम मात्रा में दाखरस पाचन में सहायता करती है और रक्त प्रवाह में मदद करती है; हालाँकि, अत्यधिक मात्रा में यह कई तरह से स्वास्थ्य के लिए हानिकारक है।&nbsp;अच्छे सामरी ने घायल व्यक्ति के घावों का इलाज करने के लिए तेल और दाखरस का उपयोग किया (<a href=\"https://ref.ly/Luke10:34\">लूका 10:34</a>)।&nbsp;इसकी मदिरा की मात्रा के कारण, दाखरस में एंटीसेप्टिक गुण होते हैं, लेकिन साथ ही यह कच्चे घाव की सतह को जमा देती और थक्के के नीचे बैक्टीरिया को पनपने की अनुमति देती है।&nbsp;तेल, अपने नरम करने वाले प्रभाव से, दाखरस के इस अवांछनीय दुष्प्रभाव को निष्क्रिय करने की प्रवृत्ति रखता है और अपनी कोटिंग क्रिया के कारण सुखदायक भी होता है।&nbsp;फिर पट्टी लगाई गई, और रोगी को आराम करने के लिए सराई में ले जाया गया।</p><p><a href=\"https://ref.ly/Rev3:18\">प्रकाशितवाक्य 3:18</a> में <span>लौदीकिया</span> की कलीसिया को आँखों में <span>सुरमा</span> लगाने की सलाह दी गई है।चूँकि लौदीकिया कमज़ोर और बीमार आँखों के लिए इस्तेमाल किए जाने वाले पाउडर के लिए प्रसिद्ध था, इसलिए यह दृष्टांत इस कलीसिया को आत्मिक दृष्टि की कमी के बारे में चेतावनी देने के लिए विशेष रूप से उपयुक्त है।</p><p><span data-bnType=\"resourceReference\" data-resourceId=\"4028\" data-resourceType=\"TyndaleBibleDictionary\">रोग</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6897\" data-resourceType=\"TyndaleBibleDictionary\">वैद्य</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6926\" data-resourceType=\"TyndaleBibleDictionary\">महामारी </span><em>भी देखें</em>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030014",
          "end_ref_usfm": "GEN 30:14"
        },
        {
          "start_ref": "01035017",
          "start_ref_usfm": "GEN 35:17",
          "end_ref": "01035017",
          "end_ref_usfm": "GEN 35:17"
        },
        {
          "start_ref": "01050002",
          "start_ref_usfm": "GEN 50:2",
          "end_ref": "01050002",
          "end_ref_usfm": "GEN 50:2"
        },
        {
          "start_ref": "02004025",
          "start_ref_usfm": "EXO 4:25",
          "end_ref": "02004025",
          "end_ref_usfm": "EXO 4:25"
        },
        {
          "start_ref": "02015026",
          "start_ref_usfm": "EXO 15:26",
          "end_ref": "02015026",
          "end_ref_usfm": "EXO 15:26"
        },
        {
          "start_ref": "05028022",
          "start_ref_usfm": "DEU 28:22",
          "end_ref": "05028022",
          "end_ref_usfm": "DEU 28:22"
        },
        {
          "start_ref": "05028035",
          "start_ref_usfm": "DEU 28:35",
          "end_ref": "05028035",
          "end_ref_usfm": "DEU 28:35"
        },
        {
          "start_ref": "12020007",
          "start_ref_usfm": "2KI 20:7",
          "end_ref": "12020007",
          "end_ref_usfm": "2KI 20:7"
        },
        {
          "start_ref": "14016012",
          "start_ref_usfm": "2CH 16:12",
          "end_ref": "14016012",
          "end_ref_usfm": "2CH 16:12"
        },
        {
          "start_ref": "19103003",
          "start_ref_usfm": "PSA 103:3",
          "end_ref": "19103003",
          "end_ref_usfm": "PSA 103:3"
        },
        {
          "start_ref": "20017022",
          "start_ref_usfm": "PRO 17:22",
          "end_ref": "20017022",
          "end_ref_usfm": "PRO 17:22"
        },
        {
          "start_ref": "20031006",
          "start_ref_usfm": "PRO 31:6",
          "end_ref": "20031006",
          "end_ref_usfm": "PRO 31:6"
        },
        {
          "start_ref": "22007013",
          "start_ref_usfm": "SNG 7:13",
          "end_ref": "22007013",
          "end_ref_usfm": "SNG 7:13"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "24046011",
          "start_ref_usfm": "JER 46:11",
          "end_ref": "24046011",
          "end_ref_usfm": "JER 46:11"
        },
        {
          "start_ref": "26021021",
          "start_ref_usfm": "EZK 21:21",
          "end_ref": "26021021",
          "end_ref_usfm": "EZK 21:21"
        },
        {
          "start_ref": "26030021",
          "start_ref_usfm": "EZK 30:21",
          "end_ref": "26030021",
          "end_ref_usfm": "EZK 30:21"
        },
        {
          "start_ref": "41005026",
          "start_ref_usfm": "MRK 5:26",
          "end_ref": "41005026",
          "end_ref_usfm": "MRK 5:26"
        },
        {
          "start_ref": "42010034",
          "start_ref_usfm": "LUK 10:34",
          "end_ref": "42010034",
          "end_ref_usfm": "LUK 10:34"
        },
        {
          "start_ref": "43009002",
          "start_ref_usfm": "JHN 9:2",
          "end_ref": "43009002",
          "end_ref_usfm": "JHN 9:2"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019029",
          "end_ref_usfm": "JHN 19:29"
        },
        {
          "start_ref": "54005023",
          "start_ref_usfm": "1TI 5:23",
          "end_ref": "54005023",
          "end_ref_usfm": "1TI 5:23"
        },
        {
          "start_ref": "66003018",
          "start_ref_usfm": "REV 3:18",
          "end_ref": "66003018",
          "end_ref_usfm": "REV 3:18"
        },
        {
          "start_ref": "18002007",
          "start_ref_usfm": "JOB 2:7",
          "end_ref": "18002008",
          "end_ref_usfm": "JOB 2:8"
        },
        {
          "start_ref": "01038027",
          "start_ref_usfm": "GEN 38:27",
          "end_ref": "01038030",
          "end_ref_usfm": "GEN 38:30"
        },
        {
          "start_ref": "03011001",
          "start_ref_usfm": "LEV 11:1",
          "end_ref": "03015033",
          "end_ref_usfm": "LEV 15:33"
        },
        {
          "start_ref": "05028060",
          "start_ref_usfm": "DEU 28:60",
          "end_ref": "05028061",
          "end_ref_usfm": "DEU 28:61"
        },
        {
          "start_ref": "02001015",
          "start_ref_usfm": "EXO 1:15",
          "end_ref": "02001021",
          "end_ref_usfm": "EXO 1:21"
        }
      ],
      "resource": [
        {
          "reference_id": 6897,
          "content_id": 180531,
          "resource_code": "TyndaleBibleDictionary",
          "label": "वैद्य",
          "language": "hin"
        },
        {
          "reference_id": 6926,
          "content_id": 578927,
          "resource_code": "TyndaleBibleDictionary",
          "label": "विपत्ति",
          "language": "hin"
        }
      ]
    }
  }
]