[
  {
    "content_id": 381503,
    "reference_id": 4683,
    "title": "गोशेन",
    "media_type": "Text",
    "index_reference": "गोशेन",
    "language": "hin",
    "content": "<h1>गोशेन</h1><p>1. मिस्र में भौगोलिक क्षेत्र जहाँ इस्राएली यूसुफ के समय से लेकर निर्गमन तक अपने प्रवास के दौरान बसे थे। <a href=\"https://ref.ly/Gen46:1-Gen47:31\">उत् 46–47</a> हमें गोशेन के बारे में कई जानकारी देती है: (a) यह मिस्र का एक निश्चित भाग था। (b) यह वह स्थान था जहाँ यूसुफ ने अपने पिता से वर्षों के अलगाव के बाद मुलाकात की, जब याकूब ने अपने परिवार को मिस्र में स्थानांतरित किया। (c) यह देश पशुओं के चरने के लिए अच्छा था। गोशेन को मिस्री बैल पंथों से जोड़ा गया है और यह पशुपालन के लिए महत्वपूर्ण था। एक समय पर, <span>थीबिस</span> के राजकुमारों ने अपने पशुओं को नदीमुख-भूमि में चरने के लिए भेजा, भले ही यह हिक्सोस के नियंत्रण में था। शुद्ध पशु सम्भवतः मिस्रियों द्वारा भी वहाँ चराए जाते थे। (d) इसे दो अलग-अलग वचनों में “देश का जो सबसे अच्छा भाग” कहा गया है (<a href=\"https://ref.ly/Gen47:6,Gen47:11\">उत् 47:6, 11</a>) और इसे “रामसेस नामक प्रदेश में” के रूप में पहचाना गया है। (e) इसके पूर्वी सीमा पर सम्भवतः एक सैन्य चौकी थी और यह मिस्रियों द्वारा अधिक बसा हुआ नहीं था।</p><p>गोशेन नाम मिस्री मूल का नहीं है, बल्कि यह यहूदी है और मिस्र के नव राज्य से पहले इस देश के यहूदियों द्वारा अधिगृहीत होने का प्रमाण है। सेप्टुआजिंट में <a href=\"https://ref.ly/Gen45:10\">उत् 45:10</a> और <a href=\"https://ref.ly/Gen46:34\">46:34</a> में &quot;गोशेन देश&quot; के बजाय &quot;अरब का गेशेम&quot; लिखा है। भूगोलवेत्ता टॉलेमी ने कहा कि अरब मिस्री नाम था नील नदीमुख-भूमि की पूर्वी सीमा के लिए, और यह सेप्टुआजिंट की शब्दावली के लिए जिम्मेदार होगा।</p><p>गोशेन एक प्रदेश था जिसका क्षेत्रफल लगभग 900 वर्ग मील (1,448.1 वर्ग किलोमीटर) था, जिसमें दो जिले शामिल थे। पश्चिमी आधा सोअन से पीवेसेत तक फैला था, जो उत्तर से दक्षिण की ओर लगभग 35 मील (56.3&nbsp;किलोमीटर) की दूरी थी। यह जिला एक सिंचित मैदान था जिसमें मिस्र की सबसे उपजाऊ भूमि शामिल थी। यह भूमध्य सागर पर लगभग 15 मील (24.1&nbsp;किलोमीटर) चौड़ा है और दक्षिण में ज़गाज़िग और टेल एल-केबीर के बीच लगभग 10 मील (16.1&nbsp;किलोमीटर) तक संकीर्ण हो जाता है। पूर्वी क्षेत्र में नील मैदान और स्वेज के बीच एक बड़ा मरूभूमि क्षेत्र शामिल है। जब यह तहपन्हेस से सुक्कोत की ओर दक्षिण की ओर बढ़ता है, तो यह पूर्व से पश्चिम की ओर लगभग 40 मील (64.4 किलोमीटर) तक चौड़ा हो जाता है। इस खण्ड के दक्षिण में अधिक मरूभूमि क्षेत्र दक्षिण में स्वेज तक और पूर्व में शूर के जंगल से पश्चिम में नाशनगर तक फैला है। गोशेन की भौतिक व्यवस्था निर्गमन के मार्ग को निर्धारित करने में महत्वपूर्ण है। उपरोक्त वर्णन के अनुसार, सुक्कोत लाल समुद्र के लिए सबसे तार्किक मार्ग होता उन लोगों के लिए जो भेड़-बकरी और गाय-बैल को ले जा रहे थे। यह मार्ग सोअन के मैदान के दक्षिणी किनारे से, पीवेसेत के पास, रेगिस्तान के किनारे और मारा के सिर के पूर्वी भाग से होकर जाता होगा।</p><p>2. वह देश जो इस्राएलियों द्वारा यहोशू के अधीन मार कर कब्जा किया गया था (<a href=\"https://ref.ly/Josh10:41\">यहो 10:41</a>, गोशेन का देश; <a href=\"https://ref.ly/Josh11:16\">यहो 11:16</a>, गोशेन का देश)। यह सम्भवतः यहूदा के पहाड़ी देश में हेब्रोन और दक्षिण देश के बीच था।</p><p>3. यहूदा के क्षेत्र में एक नगर (<a href=\"https://ref.ly/Josh15:51\">यहो 15:51</a>)। यह सम्भवतः ऊपर चर्चा किए गए #2 जिले का केन्द्रीय शहर हो सकता था, लेकिन यह निश्चित नहीं है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01045010",
          "start_ref_usfm": "GEN 45:10",
          "end_ref": "01045010",
          "end_ref_usfm": "GEN 45:10"
        },
        {
          "start_ref": "01046034",
          "start_ref_usfm": "GEN 46:34",
          "end_ref": "01046034",
          "end_ref_usfm": "GEN 46:34"
        },
        {
          "start_ref": "01047006",
          "start_ref_usfm": "GEN 47:6",
          "end_ref": "01047006",
          "end_ref_usfm": "GEN 47:6"
        },
        {
          "start_ref": "01047011",
          "start_ref_usfm": "GEN 47:11",
          "end_ref": "01047011",
          "end_ref_usfm": "GEN 47:11"
        },
        {
          "start_ref": "06010041",
          "start_ref_usfm": "JOS 10:41",
          "end_ref": "06010041",
          "end_ref_usfm": "JOS 10:41"
        },
        {
          "start_ref": "06011016",
          "start_ref_usfm": "JOS 11:16",
          "end_ref": "06011016",
          "end_ref_usfm": "JOS 11:16"
        },
        {
          "start_ref": "06015051",
          "start_ref_usfm": "JOS 15:51",
          "end_ref": "06015051",
          "end_ref_usfm": "JOS 15:51"
        },
        {
          "start_ref": "01046001",
          "start_ref_usfm": "GEN 46:1",
          "end_ref": "01047031",
          "end_ref_usfm": "GEN 47:31"
        }
      ],
      "resource": []
    }
  }
]