[
  {
    "content_id": 648331,
    "reference_id": 2851,
    "title": "जलकुण्ड",
    "media_type": "Text",
    "index_reference": "जलकुण्ड",
    "language": "hin",
    "content": "<h1><span>जलकुण्ड</span></h1><p>एक जलवाहिनी या कृत्रिम नहर, जो दूर से पानी लाने के लिए बनाई जाती है। यह आमतौर पर गुरुत्वाकर्षण के माध्यम से कार्य करती है। यह उस संरचना को भी सन्दर्भित करता है, जो किसी घाटी या नदी के ऊपर से जलधारा या नहर को ले जाने के लिए बनाई जाती है।</p><p>फिलिस्तीन में, अधिकांश नगर प्रचुर जल आपूर्ति के पास स्थित थे। ताकि घेरेबंदी के समय भी पानी उपलब्ध रहे। गेजेर में प्राचीन जल परिवहन सुरंगें खोजी गई हैं। यबूसी लोग उस क्षेत्र में रहते थे, जो बाद में यरूशलेम बना। ऐसा प्रतीत होता है कि उन्होंने नगर में वर्षा जल लाने के लिए किसी प्रकार के जलकुण्ड का निर्माण किया था (<a href=\"https://ref.ly/2Sam5:8\">2&nbsp;शमू 5:8</a>)। राजा हिजकिय्याह के समय तक, &quot;ऊपर का जलकुण्ड&quot; मौजूद था (<a href=\"https://ref.ly/2Kgs18:17\">2&nbsp;रा 18:17</a>)। जब हिजकिय्याह ने अश्शूरियों के विरुद्ध विद्रोह की तैयारी की, तब उसने ओफेल की पहाड़ी के नीचे से 541.4 मीटर (1,777 फुट) लम्बी सुरंग बनवाई, जिससे गिहोन झरने का पानी शिलोह के कुण्ड तक ले जाया जा सके (<a href=\"https://ref.ly/Isa22:9-Isa22:11\">यशा 22:9–11</a>)। प्रसिद्ध &quot;शिलोह अभिलेख&quot; में इस सुरंग के निर्माण की प्रक्रिया का वर्णन किया गया है।</p><p>यह भी ज्ञात है कि दो जलकुण्ड, क्रमशः 21 और 66 किलोमीटर (13 और 41 मील) लम्बी, यरूशलेम में पानी लाती थीं। वे बैतलहम के पास रोमी जलाशयों में मिलती थीं। नगर में पहुँचने के बाद, पानी भूमिगत पाइपों के माध्यम से मन्दिर क्षेत्र तक पहुँचाया जाता था (<a href=\"https://ref.ly/Ezek47:1\">यहेज 47:1</a>; <a href=\"https://ref.ly/Joel3:18\">योए 3:18</a>)। नए नियम के समय में, यहूदी इतिहासकार जोसेफस ने एक घटना का उल्लेख किया है जिसमें पीलातुस शामिल था। पीलातुस ने मन्दिर के खजाने से &quot;कोर्बान&quot; (परमेश्वर के लिए अलग रखा गया विशेष धन) लिया और इसका उपयोग एक जलकुण्ड (जल परिवहन प्रणाली) बनाने के लिए किया। रोमियों ने तीन &quot;सुलैमान के कुण्ड&quot; (बड़े जल भंडारण क्षेत्र) बनाने की योजना बनाई थी। ऐसा माना जाता है कि उन्होंने इन कुण्डों का निर्माण सम्भवतः उसी धन से किया था, जिसे पीलातुस ने लिया था।</p><p>बाइबल के समय के अन्य नगरों में, जो प्राचीन जलकुण्डों द्वारा जल आपूर्ति प्राप्त करते थे, वे थे सोर, सामरिया, कैसरिया, यरीहो, और आसिया का इफिसुस । कैसरिया उस प्रांत की रोमी राजधानी थी। रोमियों ने जलसेतु अभियान्त्रिकी (इंजीनियरिंग) के विज्ञान को एक उत्कृष्ट कला में परिवर्तित कर दिया। अप्पिया, जो 312 ई. पू. में बनाई गई थी, 16.6 किलोमीटर (10.3 मील) लम्बी थी। एनो वेतुस, जो 272 ई. पू. में बनाई गई थी, 51.5 किलोमीटर (32 मील) से अधिक लम्बी थी। ये दोनों भूमिगत नहरें थीं, जो रोम नगर में पानी लाने के लिए बनाई गई थीं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10005008",
          "start_ref_usfm": "2SA 5:8",
          "end_ref": "10005008",
          "end_ref_usfm": "2SA 5:8"
        },
        {
          "start_ref": "12018017",
          "start_ref_usfm": "2KI 18:17",
          "end_ref": "12018017",
          "end_ref_usfm": "2KI 18:17"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047001",
          "end_ref_usfm": "EZK 47:1"
        },
        {
          "start_ref": "29003018",
          "start_ref_usfm": "JOL 3:18",
          "end_ref": "29003018",
          "end_ref_usfm": "JOL 3:18"
        },
        {
          "start_ref": "23022009",
          "start_ref_usfm": "ISA 22:9",
          "end_ref": "23022011",
          "end_ref_usfm": "ISA 22:11"
        }
      ],
      "resource": []
    }
  }
]