[
  {
    "content_id": 184998,
    "reference_id": 7137,
    "title": "छुड़ानेवाला, छुटकारा",
    "media_type": "Text",
    "index_reference": "छुड़ानेवाला, छुटकारा",
    "language": "hin",
    "content": "<h1>छुड़ानेवाला, छुटकारा</h1><p>अंग्रेज़ी शब्द एक लातीनी मूल से निकले हैं जिसका अर्थ है &apos;वापस खरीदना,&apos; अर्थात किसी भी संपत्ति, वस्तु या व्यक्ति की मुक्ति, सामान्यतः फिरौती का भुगतान करके। यूनानी भाषा में मूल शब्द का अर्थ है “फिरौती देना” या “मुक्त करना।” इस शब्द का उपयोग जंजीरों, <span>दासत्व</span>, या <span>बन्दीगृह</span> से मुक्त करने के लिए किया जाता है।</p><h2>पुराने नियम और नए नियम के शब्द</h2><p>छुटकारे की अवधारणा की पूरी समझ के लिए, पुराने नियम को देखना आवश्यक है। इब्रानी में तीन अलग-अलग शब्दों का उपयोग किया जाता है, जो विशेष स्थिति के आधार पर, छुटकारे के विचार को व्यक्त करते हैं। इन छुटकारे के शब्दों का अर्थ कानूनी, सामाजिक और धार्मिक <span>रीतियों</span> पर आधारित है जो आधुनिक संस्कृति के लिए परदेशी हैं। शब्दावली और इसके उपयोग की समझ के लिए संस्कृति की समझ आवश्यक है।</p><p>पहला शब्द छुटकारे के लिए कानूनी संदर्भ में उपयोग किया गया है। पदह क्रिया का उपयोग तब किया जाता है जब कोई पशु किसी व्यक्ति या अन्य पशु के लिए प्रतिस्थापित होता है (या छुड़ाता है)। मूल से निकली संज्ञा का अर्थ है <span>छुड़ौती</span> या भुगतान की गई कीमत। जब किसी जीवित प्राणी, व्यक्ति या पशु को छुटकारे की आवश्यकता होती है, तो प्रतिस्थापन किया जाना चाहिए, या कीमत चुकाई जानी चाहिए। अन्यथा, उन्हें प्राणी को मार दिया जाना होता है (<a href=\"https://ref.ly/Exod13:13\">निर्ग 13:13</a>; <a href=\"https://ref.ly/Exod34:20\">34:20</a>)। हालाँकि, व्यवस्था इन मामलों में किसी व्यक्ति की हत्या की इजाज़त नहीं देता था। व्यक्ति को बिना किसी अपवाद के छुड़ाना ज़रूरी था।</p><p>&quot;पादाह&quot; शब्द का इस्तेमाल दूसरे प्रकार की फिरौती या छुड़ौती के लिए भी किया जाता है। उदाहरण के लिए, इसका मतलब हो सकता है जब कोई किसी इस्राएली गुलाम को छुड़ाने के लिए कीमत चुकाता है। इसका मतलब किसी खतरे में पड़े व्यक्ति को बचाने के लिए फिरौती देना भी हो सकता है (<a href=\"https://ref.ly/Exod21:8\">निर्ग 21:8</a>; <a href=\"https://ref.ly/Job6:23\">अय्यू 6:23</a>)।</p><p><span>पहलौठे</span> के लिए छुटकारे की अवधारणा का विशेष महत्व था। पहलौठा पुरुष, <span>चाहे </span>मनुष्य और <span>चाहे</span> पशु दोनों, परमेश्वर के थे। सिद्धांत रूप में पहलौठे की बलि दी जाती थी। यह कई <span>पशुओं</span> के मामले में किया गया था, लेकिन मनुष्य के पहलौठे और कुछ पशुओं को छुड़ाया गया था (<a href=\"https://ref.ly/Exod13:13\">निर्ग 13:13</a>; <a href=\"https://ref.ly/Exod34:20\">34:20</a>; <a href=\"https://ref.ly/Num18:15-Num18:16\">गिन 18:15–16</a>)। पहलौठे पुत्र के छुटकारे में, पशु को प्रतिस्थापित किया गया था, हालाँकि बाद में&nbsp;राशि का भुगतान किया गया था (<a href=\"https://ref.ly/Num18:16\">गिन 18:16</a>)।</p><p>दूसरा शब्द इब्रानी मूल गाल है, जिसका उपयोग मुख्य रूप से पारिवारिक नियमों और कर्तव्यों, पारिवारिक संपत्ति अधिकारों और कर्तव्यों को नियंत्रित करने वाली व्यवस्था के संदर्भ में किया जाता है। उदाहरण के लिए, यदि परिवार के किसी सदस्य द्वारा संपत्ति का एक टुकड़ा खो दिया जाता है, तो निकटतम रिश्तेदार के पास इस संपत्ति को छुड़ाने का अधिकार और दायित्व दोनों होता है। छुटकारे के इस अधिकार ने पारिवारिक विरासत की रक्षा की। इस मूल से निकली संज्ञा अंग्रेजी मूल शब्द “छुटकारे” के समकक्ष है, और जो व्यक्ति संपत्ति को वापस खरीदता है वह गोएल या छुड़ाने वाला होता है।</p><p>एक इस्राएली जिसे अपना कर्ज चुकाने के लिए खुद को दासत्व में बेचने के लिए मजबूर किया गया था, उसे  किसी करीबी रिश्तेदार या यहाँ तक कि खुद उसके द्वारा भी छुड़ाया जा सकता था (<a href=\"https://ref.ly/Lev25:47-Lev25:49\">लैव्य 25:47–49</a>)। भूमि को भी इसी तरह से छुड़ाया जा सकता था (<a href=\"https://ref.ly/Lev25:25-Lev25:28\">25:25–28</a>; <a href=\"https://ref.ly/Jer32:6-Jer32:9\">यिर्म 32:6–9</a>)।</p><p>विशेष परिस्थितियों में व्यक्तियों के लिए छुटकारे का अधिकार भी विस्तारित किया गया था। पुरुष का अपने भाई की विधवा से विवाह करने का दायित्व अच्छी तरह से ज्ञात है। रूत की पुस्तक में, छुटकारे का अधिकार दूर के रिश्तेदार को दिया गया है। इस कहानी में, <span>बोअज</span> ने न केवल संपत्ति को बल्कि रूत को भी छुड़ाया, और वह उसकी पत्नी बन गई (<a href=\"https://ref.ly/Ruth3:13\">रूत 3:13</a>; <a href=\"https://ref.ly/Ruth4:1-Ruth4:6\">4:1–6</a>)।</p><p>इब्रानी में उपयोग किया जाने वाला तीसरा शब्द, मूल क्रिया काफ़र है<em>,</em> जिसका अर्थ है &quot;ढकना।&quot; इस मूल से वे शब्द आते हैं जिनका अर्थ पाप को ढकना, प्रायश्चित करना, या क्षमा करना होता है। इससे उत्पन्न संज्ञा &apos;कोफ़र&apos; का अर्थ है पाप को ढकने के लिए चुकाई गई कीमत, जब इस शब्द का प्रयोग धार्मिक अर्थ में किया जाता है। </p><p>इस शब्द का उपयोग किसी भी जीवन के लिए किए गए भुगतान का अर्थ बताने के लिए किया जाता है जिसे जब्त किया जाना चाहिए। अच्छा उदाहरण उस बैल के <span>स्वामी</span> द्वारा चुकाई गई कीमत है, जिसने किसी व्यक्ति को मार डाला था। व्यवस्था के तहत, <span>स्वामी</span> का जीवन जब्त कर लिया गया था, लेकिन वह आवश्यक छुड़ौती का भुगतान करके खुद को छुड़ा सकता था (<a href=\"https://ref.ly/Exod21:28-Exod21:32\">निर्ग 21:28–32</a>)।</p><p>सेप्टुआजेंट में इन तीनों इब्रानी शब्दों का अलग-अलग यूनानी शब्दों में अनुवाद किया गया है। मूल शब्द पादाह और गाल का अनुवाद अक्सर ल्यूट्रॉ (&quot;छुड़ाना, मुक्त करना, बचाना&quot;) और उससे संबंधित संज्ञा ल्यूट्रॉन (&quot;फिरौती&quot;) के साथ किया जाता है। मूल शब्द कफार का अनुवाद आमतौर पर &quot;प्रायश्चित करना&quot; जैसे शब्दों के साथ किया जाता है, जैसे एक्सीलासकोमिया। हालाँकि ये इब्रानी शब्द अलग-अलग हैं, लेकिन यूनानी शब्द उनके साझा उद्देश्य पर ज़ोर देता है: छुटकारे में हमेशा एक कीमत चुकाना, छुटकारा होना, या किसी को आज़ाद करना शामिल होता है।</p><h2>छुड़ानेवाला परमेश्वर </h2><p>पुराने नियम में परमेश्वर के छुटकारे का उद्देश्य आमतौर पर व्यक्ति के बजाय समग्र रूप से लोग या राष्ट्र होते है। राष्ट्रीय छुटकारे की इस अवधारणा की शुरुआत परमेश्वर द्वारा मिस्र में <span>दासत्व</span> से लोगों को मुक्त करने में देखी जाती है। यद्यपि वे बंधन में थे, उनके परमेश्वर ने उन्हें छुड़ाया (<a href=\"https://ref.ly/Exod6:6\">निर्ग 6:6</a>; <a href=\"https://ref.ly/Deut15:15\">व्य.वि. 15:15</a>)।</p><p>जैसा कि छुड़ाने या छुड़ौती के लिए उपयोग किए गए शब्दों से संकेत मिलता है, इसमें निर्धारित मूल्य का भुगतान या किसी अन्य जीवन का प्रतिस्थापन शामिल था। जब छुटकारे की अवधारणा को विषय के रूप में परमेश्वर पर लागू किया जाता है, तो वह अपनी शक्ति या सामर्थ्य से—बिना किसी मूल्य द्वारा भुगतान किए—छुड़ाते हैं: “<span>मैं यहोवा हूँ, और तुम को मिस्रियों के बोझों के नीचे से निकालूँगा, और उनके दासत्व से तुम को छुड़ाऊँगा, और अपनी भुजा बढ़ाकर और भारी दण्ड देकर तुम्हें छुड़ा लूँगा</span>” (<a href=\"https://ref.ly/Exod6:6\">निर्ग 6:6</a>, पुष्टि करें <a href=\"https://ref.ly/Deut15:15\">व्य.वि. 15:15</a>)। यही विचार अन्य जरूरत और छुड़ाने के समयों में भी आगे बढ़ाया गया है, जैसे निर्वासन के समय। परमेश्वर जातियों का <span>छुड़ानेवाला</span> है (जैसे, <a href=\"https://ref.ly/Isa29:22\">यशा 29:22</a>; <a href=\"https://ref.ly/Isa35:10\">35:10</a>; <a href=\"https://ref.ly/Isa43:1\">43:1</a>; <a href=\"https://ref.ly/Isa44:22\">44:22</a>; <a href=\"https://ref.ly/Jer31:11\">यिर्म 31:11</a>)।</p><p>फिर से कोई सुझाव नहीं है कि परमेश्वर ने अपने लोगों को छुड़ाने के लिए कोई कीमत चुकाई। परमेश्वर अपनी शक्ति से छुड़ाते हैं। “<span>क्योंकि यहोवा यह कहता है</span>: &apos;जब मैंने तुम्हें निर्वासन में बेचा, तो मुझे कोई कीमत नहीं मिली। <span>तुम जो सेंत-मेंत बिक गए थे, इसलिए अब बिना रुपया दिए छुड़ाए भी जाओगे&apos;</span>” (<a href=\"https://ref.ly/Isa52:3\">यश 52:3</a>)। जब <span>कुस्रू</span> ने लोगों को छोड़ दिया, तो यह फिर से बिना कोई कीमत चुकाए था (<a href=\"https://ref.ly/Isa45:13\">45:13</a>)।</p><p>मसीही समुदाय में, विशेष रूप से कलिसिया के प्रारंभिक सदियों में, यह विचार उत्पन्न हुआ कि पापों के भुगतान के लिए छुड़ौती की कीमत चुकाना आवश्यक था। वास्तव में, अक्सर यह सिखाया जाता था कि पापी को वास्तव में शैतान द्वारा बंदी बना लिया जाता था। मसीह की मृत्यु पापी लोगों को छुड़ाने के लिए शैतान को परमेश्वर द्वारा चुकाई गई छुड़ौती की कीमत थी। यह शिक्षा पवित्रशास्त्र द्वारा समर्थित नहीं है। मसीह की मृत्यु पाप के लिए किया गया प्रायश्चित या क्षमा है, लेकिन इसका मतलब यह नहीं है कि उनकी मृत्यु शैतान को चुकाई गई कीमत थी। पवित्रशास्त्र में कहीं भी परमेश्वर को शैतान के साथ ऐसे व्यावसायिक लेन-देन में शामिल नहीं दिखाया गया है। क्रूस का छुटकारे का कार्य हमेशा ईश्वरीय रहस्य के दायरे में होनी चाहिए।</p><h2>छुटकारा और मसीहा</h2><p>पुराने नियम में छुटकारा मसीही आशा से निकटता से जुड़ा हुआ है। निर्गमन के समय से ही, परमेश्वर को छुड़ाने वाले के रूप में प्रकट किया गया है। बंधूआई के दौरान छुटकारे की आशा बहुत प्रबल होती है। भविष्यद्वक्ता लगातार परमेश्वर को छुड़ाने वाले या छुटकारा देनेवाले के रूप में बोलते हैं। यह आशा अंततः परमेश्वर के अभिषिक्त जन, या मसीहा, के माध्यम से पूरी होनी थी, जो दाऊद के कुल से होगा (<a href=\"https://ref.ly/Isa9:1-Isa9:6\">यश 9:1–6</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11:1–9</a>; <a href=\"https://ref.ly/Jer23:5-Jer23:6\">यिर्म 23:5–6</a>)।</p><p>निर्वासन और <span>उपद्रव</span> के समय में मसीही आशा और भी मजबूत हो गई। वास्तव में, उपद्रव की लम्बी सदियों के दौरान, मसीही छुटकारे की यह आशा पहले से कहीं अधिक मजबूत थी। यह अवधि, जिसे आमतौर पर अंतर-नियम अवधि कहा जाता है, लगभग चार सदियों तक चली और अंतिम भविष्यद्वक्ताओं से लेकर <span>यूहन्ना बपतिस्मा देने</span>वाला और यीशु के समय तक आगे चली।</p><p>मसीही मानते हैं कि यीशु <span>ख्रीस्त</span> (या यीशु मसीहा) में हम पुराने नियम की छुटकारे की अवधारणा की पूर्ति देखते हैं। छुटकारे की छवि सुसमाचारों में बहुत स्पष्ट है। यूहन्ना बपतिस्मा देने वाले ने नासरत के यीशु को परमेश्वर के छुटकारे के राज्य की पूर्ति (<a href=\"https://ref.ly/Matt3:12\">मत्ती 3:12</a>) और इसलिए, इस्राएल के मसीहा के रूप में चित्रित किया। यीशु, मनुष्य के पुत्र, बहुतों के लिए छुड़ौती के रूप में खुद को देने आए (<a href=\"https://ref.ly/Matt20:28\">मत्ती 20:28</a>; <a href=\"https://ref.ly/Mark10:45\">मर 10:45</a>)। मसीह का कार्य परोपकारी और प्रतिस्थापनकारी था।</p><p>यह वही विचार विशेष रूप से पौलुस के लेखन में आता है। पिता के लिए मसीह पाप बलिदान है (<a href=\"https://ref.ly/Rom3:25\">रोम 3:25</a>)। छुटकारा खरीदे हुए लोगों (<a href=\"https://ref.ly/1Pet2:9\">1&nbsp;पत 2:9</a>; यह भी देखें <a href=\"https://ref.ly/1Cor7:22-1Cor7:24\">1&nbsp;कुरि 7:22–24</a>; <a href=\"https://ref.ly/2Cor5:14-2Cor5:17\">2&nbsp;कुरि 5:14–17</a>) के लिए अपने जीवन को देने के द्वारा होता है (<a href=\"https://ref.ly/Acts20:28\">प्रेरि 20:28</a>)। ये सभी शब्द या अभिव्यक्तियाँ छुटकारे या प्रायश्चित के मुख्य विचार को प्रस्तुत करने के लिए उपयोग की जाती हैं। यीशु <span>ख्रीस्त</span> वही हैं जिन्होंने स्वयं में पवित्रशास्त्र की छुटकारे की अवधारणा को पूरा किया और अपने बलिदान द्वारा पापियों के छुटकारे का प्रावधान किया।</p><p>छुटकारे की अवधारणा का परमेश्वर के लोगों के लिए गहरा अर्थ है। पुराने नियम में यह इस सत्य को दर्शाता है कि परमेश्वर अपने वाचा के लोगों के उद्धारकर्ता हैं। यद्यपि इस्राएल ने परमेश्वर की व्यवस्था का इंकार करके पाप किया, परमेश्वर ने उन्हें नष्ट नहीं किया बल्कि उनके पश्चाताप करने पर उन्हें अनुग्रह में पुनःस्थापित किया। </p><p>भविष्यद्वक्ताओं में, विशेष रूप से, परमेश्वर का छुटकारे का कार्य मसीहा और उसके छुटकारे के बलिदान के माध्यम से पूरा होना था। यीशु के अनुयायियों का मानना था कि वह मसीहा थे जो पूरे संसार के लिए छुटकारे को प्रदान करेंगे। छुटकारे के विचार के साथ-साथ ईश्वरीय प्रेम की प्रेरक शक्ति भी है जो पुनर्स्थापना का आधार है (<a href=\"https://ref.ly/John3:16\">यूह 3:16</a>)। जो विश्वास करता है वह पाप के बंधन से मुक्त हो जाएगा और अपने छुड़ाने वाले परमेश्वर के साथ फिर से अनुग्रह पाएगा।</p><p> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">प्रायश्चित</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7109\" data-resourceType=\"TyndaleBibleDictionary\">छुड़ौती</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7287\" data-resourceType=\"TyndaleBibleDictionary\">उद्धार</span><em>भी देखें</em>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02006006",
          "start_ref_usfm": "EXO 6:6",
          "end_ref": "02006006",
          "end_ref_usfm": "EXO 6:6"
        },
        {
          "start_ref": "02013013",
          "start_ref_usfm": "EXO 13:13",
          "end_ref": "02013013",
          "end_ref_usfm": "EXO 13:13"
        },
        {
          "start_ref": "02021008",
          "start_ref_usfm": "EXO 21:8",
          "end_ref": "02021008",
          "end_ref_usfm": "EXO 21:8"
        },
        {
          "start_ref": "02034020",
          "start_ref_usfm": "EXO 34:20",
          "end_ref": "02034020",
          "end_ref_usfm": "EXO 34:20"
        },
        {
          "start_ref": "04018016",
          "start_ref_usfm": "NUM 18:16",
          "end_ref": "04018016",
          "end_ref_usfm": "NUM 18:16"
        },
        {
          "start_ref": "05015015",
          "start_ref_usfm": "DEU 15:15",
          "end_ref": "05015015",
          "end_ref_usfm": "DEU 15:15"
        },
        {
          "start_ref": "08003013",
          "start_ref_usfm": "RUT 3:13",
          "end_ref": "08003013",
          "end_ref_usfm": "RUT 3:13"
        },
        {
          "start_ref": "18006023",
          "start_ref_usfm": "JOB 6:23",
          "end_ref": "18006023",
          "end_ref_usfm": "JOB 6:23"
        },
        {
          "start_ref": "23029022",
          "start_ref_usfm": "ISA 29:22",
          "end_ref": "23029022",
          "end_ref_usfm": "ISA 29:22"
        },
        {
          "start_ref": "23035010",
          "start_ref_usfm": "ISA 35:10",
          "end_ref": "23035010",
          "end_ref_usfm": "ISA 35:10"
        },
        {
          "start_ref": "23043001",
          "start_ref_usfm": "ISA 43:1",
          "end_ref": "23043001",
          "end_ref_usfm": "ISA 43:1"
        },
        {
          "start_ref": "23044022",
          "start_ref_usfm": "ISA 44:22",
          "end_ref": "23044022",
          "end_ref_usfm": "ISA 44:22"
        },
        {
          "start_ref": "23045013",
          "start_ref_usfm": "ISA 45:13",
          "end_ref": "23045013",
          "end_ref_usfm": "ISA 45:13"
        },
        {
          "start_ref": "23052003",
          "start_ref_usfm": "ISA 52:3",
          "end_ref": "23052003",
          "end_ref_usfm": "ISA 52:3"
        },
        {
          "start_ref": "24031011",
          "start_ref_usfm": "JER 31:11",
          "end_ref": "24031011",
          "end_ref_usfm": "JER 31:11"
        },
        {
          "start_ref": "40003012",
          "start_ref_usfm": "MAT 3:12",
          "end_ref": "40003012",
          "end_ref_usfm": "MAT 3:12"
        },
        {
          "start_ref": "40020028",
          "start_ref_usfm": "MAT 20:28",
          "end_ref": "40020028",
          "end_ref_usfm": "MAT 20:28"
        },
        {
          "start_ref": "41010045",
          "start_ref_usfm": "MRK 10:45",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020028",
          "end_ref_usfm": "ACT 20:28"
        },
        {
          "start_ref": "45003025",
          "start_ref_usfm": "ROM 3:25",
          "end_ref": "45003025",
          "end_ref_usfm": "ROM 3:25"
        },
        {
          "start_ref": "60002009",
          "start_ref_usfm": "1PE 2:9",
          "end_ref": "60002009",
          "end_ref_usfm": "1PE 2:9"
        },
        {
          "start_ref": "24032006",
          "start_ref_usfm": "JER 32:6",
          "end_ref": "24032009",
          "end_ref_usfm": "JER 32:9"
        },
        {
          "start_ref": "02021028",
          "start_ref_usfm": "EXO 21:28",
          "end_ref": "02021032",
          "end_ref_usfm": "EXO 21:32"
        },
        {
          "start_ref": "47005014",
          "start_ref_usfm": "2CO 5:14",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "03025047",
          "start_ref_usfm": "LEV 25:47",
          "end_ref": "03025049",
          "end_ref_usfm": "LEV 25:49"
        },
        {
          "start_ref": "04018015",
          "start_ref_usfm": "NUM 18:15",
          "end_ref": "04018016",
          "end_ref_usfm": "NUM 18:16"
        },
        {
          "start_ref": "24023005",
          "start_ref_usfm": "JER 23:5",
          "end_ref": "24023006",
          "end_ref_usfm": "JER 23:6"
        },
        {
          "start_ref": "03025025",
          "start_ref_usfm": "LEV 25:25",
          "end_ref": "03025028",
          "end_ref_usfm": "LEV 25:28"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011009",
          "end_ref_usfm": "ISA 11:9"
        },
        {
          "start_ref": "08004001",
          "start_ref_usfm": "RUT 4:1",
          "end_ref": "08004006",
          "end_ref_usfm": "RUT 4:6"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009006",
          "end_ref_usfm": "ISA 9:6"
        },
        {
          "start_ref": "46007022",
          "start_ref_usfm": "1CO 7:22",
          "end_ref": "46007024",
          "end_ref_usfm": "1CO 7:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3035,
          "content_id": 594386,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रायश्चित",
          "language": "hin"
        }
      ]
    }
  }
]