[
  {
    "content_id": 381006,
    "reference_id": 3171,
    "title": "जंगली",
    "media_type": "Text",
    "index_reference": "जंगली",
    "language": "hin",
    "content": "<h1>जंगली </h1><p>एक विदेशी, विशेष रूप से कोई ऐसा व्यक्ति जो एक ऐसी संस्कृति से हो जिसे उन्नत या विकसित नहीं माना जाता। यूनानी शब्द &quot;<em>बारबरोस</em>,&quot; जिसे हम &quot;जंगली&quot; के रूप में अनुवाद करते हैं, मूल रूप से बार-बार की जाने वाली बेतुकी ध्वनि &quot;<em>बार-बार</em>&quot; से आया था। यह ध्वनि विदेशी भाषाओं की अपरिचित ध्वनियों की नकल करती है। यूनानियों ने स्वयं को सबसे सुसंस्कृत लोग माना और इस शब्द का उपयोग उन सभी के लिए किया जो यूनानी नहीं थे। रोम, जिन्होंने यूनानी संस्कृति को अपनाया और स्वयं को यूनानियों के बराबर माना, &quot;जंगली&quot; शब्द का उपयोग उन लोगों के लिए किया जो उनकी भाषाओं या रीति-रिवाजों को साझा नहीं करते थे।</p><p>नए नियम में, &quot;जंगली&quot; शब्द के विभिन्न अर्थ दिखाई देते हैं। भाषा के सम्बन्ध में यह स्पष्ट है जब पवित्र आत्मा में भाषाओं में बोलने के बारे में एक कथन आता है। <a href=\"https://ref.ly/1Cor14:11\">1 कुरि 14:11</a> में, पौलुस उल्लेख करते हैं कि यदि एक मसीही की आत्मिक भाषा समझ में नहीं आती, तो वह बोलने वाले को पौलुस के लिए &quot;परदेशी&quot; बना देगी और इसके विपरीत भी। <a href=\"https://ref.ly/Acts28:2-Acts28:4\">प्रेरि 28:2–4</a> में, लूका माल्टा के लोगों को &quot;निवासियों&quot; के रूप में वर्णित करते हैं, लेकिन यह अपमानजनक नहीं था। इसके बदले, यह उनके पौलुस के प्रति उसके जहाज़ के टूटने के बाद की दयालुता को दर्शाता है।</p><p>पौलुस ने यह कहते हुए कि वे यूनानियों और अन्यभाषियों दोनों के कर्जदार हैं इस शब्द का व्यापक ग्रीको-रोमन अर्थ में भी उपयोग किया (<a href=\"https://ref.ly/Rom1:14\">रोम 1:14</a>)। पौलुस ने इस बात पर जोर दिया कि यीशु मसीह का सुसमाचार सभी के लिए है, यह कहते हुए, “उसमें न तो यूनानी रहा, न यहूदी, न खतना, न खतनारहित, न जंगली, न स्कूती, न दास और न स्वतंत्र केवल मसीह सब कुछ और सब में है” (<a href=\"https://ref.ly/Col3:11\">कुल 3:11</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45001014",
          "start_ref_usfm": "ROM 1:14",
          "end_ref": "45001014",
          "end_ref_usfm": "ROM 1:14"
        },
        {
          "start_ref": "46014011",
          "start_ref_usfm": "1CO 14:11",
          "end_ref": "46014011",
          "end_ref_usfm": "1CO 14:11"
        },
        {
          "start_ref": "51003011",
          "start_ref_usfm": "COL 3:11",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "44028002",
          "start_ref_usfm": "ACT 28:2",
          "end_ref": "44028004",
          "end_ref_usfm": "ACT 28:4"
        }
      ],
      "resource": []
    }
  }
]