[
  {
    "content_id": 620709,
    "reference_id": 5803,
    "title": "ज्ञान",
    "media_type": "Text",
    "index_reference": "ज्ञान",
    "language": "hin",
    "content": "<h1>ज्ञान</h1><p>किसी की इन्द्रियों की सीमा के भीतर वस्तुओं का अवलोकन और पहचान; व्यक्तिगत प्रकृति की परिचितता जिसमें जानने वाले की प्रतिक्रिया शामिल होती है।</p><p>बाइबल में &quot;जानना&quot; या &quot;ज्ञान&quot; शब्द 1,600 से अधिक बार आता है। यह शब्द समूह पुराने नियम और नए नियम दोनों के मूल सन्देशों में विशेष अन्तर्दृष्टि प्रदान करते है।</p><p>मनुष्य के लिए इब्री दृष्टिकोण विभेदित सम्पूर्णता का है—हृदय, प्राण, और मन इतने आपस में जुड़े हुए हैं कि उन्हें अलग नहीं किया जा सकता। इस प्रकार &quot;जानना&quot; पूरे अस्तित्व को शामिल करता है और यह केवल मन की क्रिया नहीं है। हृदय को कभी-कभी ज्ञान के अंग के रूप में पहचाना जाता है (तुलना करें <a href=\"https://ref.ly/Ps49:3\">भज 49:3</a>; <a href=\"https://ref.ly/Isa6:10\">यशा 6:10</a>)। इसका तात्पर्य यह है कि ज्ञान में इच्छा और भावनाएँ दोनों शामिल हैं। इस अर्थ के प्रकाश में, पुराना नियम &quot;जानने&quot; का उपयोग पति और पत्नी के बीच यौन सम्बन्ध के लिए एक मुहावरे के रूप में करता है।</p><p>यहूदी ज्ञान की अवधारणा को <a href=\"https://ref.ly/Isa1:3\">यशायाह 1:3</a> में खूबसूरती से दर्शाया गया है: “<span>बैल तो अपने मालिक को और गदहा अपने स्वामी की चरनी को पहचानता है, परन्तु इस्राएल मुझे नहीं जानता, मेरी प्रजा विचार नहीं करती।</span>”। इस्राएल की असफलता अनुष्ठानिक व्यवहार में नहीं थी, बल्कि उस परमेश्वर के प्रति प्रेमपूर्ण आज्ञाकारिता में प्रतिक्रिया देने से इनकार करने में थी जिसने उन्हें चुना है। केवल मूर्ख ही इस प्रकाशन पर प्रतिक्रिया देने से इंकार करता है। इस प्रकार, जो व्यक्ति आज्ञाकारिता में प्रतिक्रिया नहीं देता, उसके पास प्रभु का अधूरा ज्ञान है। “परमेश्वर को जानना” सम्बन्ध, संगति, चिन्ता और अनुभव को शामिल करता है।</p><p>नया नियम इस मूल विचार को जारी रखता है और इसमें अपने कुछ बदलाव जोड़ता है। यूहन्ना के सुसमाचार में परमेश्वर का ज्ञान यीशु के माध्यम से लोगोस के रूप में प्रस्तुत किया गया है। यीशु के पास परमेश्वर के उद्देश्य और प्रकृति का पूर्ण ज्ञान है, और वे इसे अपने अनुयायियों को प्रकट करते हैं: &quot;<span>यदि तुम ने मुझे जाना होता, तो मेरे पिता को भी जानते</span>&quot; (<a href=\"https://ref.ly/John14:7\">यूह 14:7</a>)। पिता के साथ यीशु के अपने सम्बन्ध की पहचान चेलों के सम्बन्ध के नमूने के रूप में यह संकेत देती है कि ज्ञान एक व्यक्तिगत सम्बन्ध को दर्शाता है जो घनिष्ठ और पारस्परिक है।</p><p><a href=\"https://ref.ly/John17:3\">यूहन्ना 17:3</a> में अनन्त जीवन की परिभाषा इस अवधारणा में और अधिक विचार जोड़ती है: “<span>और अनन्त जीवन यह है, कि वे तुझ एकमात्र सच्चे परमेश्वर को और यीशु मसीह को, जिसे तूने भेजा है, जानें।</span>” यह अवधारणा यूनानवादी रहस्यवाद से बहुत भिन्न है, जिसमें ध्यान और परमानन्द ज्ञाता और परमेश्वर के धीरे-धीरे विलय में समाप्त होते हैं। इसके विपरीत, यूहन्ना में, ज्ञान का परिणाम परमेश्वर के साथ उनके पुत्र के माध्यम से व्यक्तिगत सम्बन्ध होना बताया गया है।</p><p>पौलुस परमेश्वर के प्रकाशन को मसीह में ज्ञान के स्रोत के रूप में भी मानते हैं। परमेश्वर ने अपनी इच्छा के “रहस्य” को उस व्यक्ति के लिए प्रकट किया है जो “मसीह में” है। आत्मिक व्यक्ति परमेश्वर के आत्मा द्वारा सिखाया जाता है (<a href=\"https://ref.ly/1Cor2:12-1Cor2:16\">1&nbsp;कुरि 2:12–16</a>) और यीशु मसीह में प्रकट सत्य का प्रतिउत्तर दे पाता है। फिर से, ज्ञान की अवधारणा में सम्बन्ध और मुलाकात को आवश्यक तत्वों के रूप में जोर दिया गया है।</p><p>परमेश्वर का मसीही ज्ञान केवल अवलोकन या अटकलों पर आधारित नहीं है, बल्कि मसीह में अनुभव का परिणाम है। यह ज्ञान प्राकृतिक बुद्धि के विपरीत समझा जाना चाहिए, जो एक गलत दृष्टिकोण से संचालित होती है। पौलुस शीघ्रता से यह स्पष्ट करते हैं कि परमेश्वर के उद्धार की योजना का रहस्य प्रकट किया गया है और अब अज्ञानता के लिए कोई स्थान नहीं है। ज्ञान, पूर्ण व्यक्ति का परमेश्वर के साथ मसीह के माध्यम से सम्बन्ध में जुड़ना है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7188\" data-resourceType=\"TyndaleBibleDictionary\"> प्रकाशन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8103\" data-resourceType=\"TyndaleBibleDictionary\">सत्य</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19049003",
          "start_ref_usfm": "PSA 49:3",
          "end_ref": "19049003",
          "end_ref_usfm": "PSA 49:3"
        },
        {
          "start_ref": "23001003",
          "start_ref_usfm": "ISA 1:3",
          "end_ref": "23001003",
          "end_ref_usfm": "ISA 1:3"
        },
        {
          "start_ref": "23006010",
          "start_ref_usfm": "ISA 6:10",
          "end_ref": "23006010",
          "end_ref_usfm": "ISA 6:10"
        },
        {
          "start_ref": "43014007",
          "start_ref_usfm": "JHN 14:7",
          "end_ref": "43014007",
          "end_ref_usfm": "JHN 14:7"
        },
        {
          "start_ref": "43017003",
          "start_ref_usfm": "JHN 17:3",
          "end_ref": "43017003",
          "end_ref_usfm": "JHN 17:3"
        },
        {
          "start_ref": "46002012",
          "start_ref_usfm": "1CO 2:12",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        }
      ],
      "resource": [
        {
          "reference_id": 7188,
          "content_id": 381205,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रकाशन",
          "language": "hin"
        },
        {
          "reference_id": 8103,
          "content_id": 620821,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सत्य",
          "language": "hin"
        }
      ]
    }
  }
]