[
  {
    "content_id": 594383,
    "reference_id": 3013,
    "title": "ज्योतिष विद्या",
    "media_type": "Text",
    "index_reference": "ज्योतिष विद्या",
    "language": "hin",
    "content": "<h1>ज्योतिष विद्या</h1><p>यह एक विश्वास प्रणाली है जो बताती है कि सितारे और ग्रह लोगों के जीवन को कैसे प्रभावित करते हैं। ज्योतिष विद्या एक वास्तविक विज्ञान नहीं है। यह दावा करती है कि सूर्य, चन्द्रमा और ग्रहों की स्थिति किसी व्यक्ति के चरित्र और भविष्य को प्रभावित कर सकती है।</p><p>ज्योतिषी (जो लोग ज्योतिष का अभ्यास करते हैं) आकाश के एक नक्शे का उपयोग करते हैं जिसे &quot;राशि चक्र&quot; कहा जाता है। राशि चक्र को 12 भागों में विभाजित किया गया है और प्रत्येक का नाम तारों के एक समूह के नाम पर रखा गया है जिसे नक्षत्र कहा जाता है। जब सूर्य और ग्रह आकाश में चलते हैं, तो वे राशि चक्र के विभिन्न भागों से गुज़रते हैं। ज्योतिषी इन गतियों का अवलोकन करते हैं और यह समझने का प्रयास करते हैं कि इनका लोगों के जीवन पर क्या प्रभाव पड़ता है।</p><p>राशि के 12 खण्डों को &quot;घर&quot; कहा जाता है, और प्रत्येक घर एक नक्षत्र या &quot;चिन्ह&quot; से जुड़ा होता है (उदाहरण के लिए सिंह, कन्या, धनु)। किसी व्यक्ति की जन्म तिथि उसके चिन्ह को निर्धारित करती है।</p><p>ज्योतिषी एक विस्तृत आकाश मानचित्र बनाते हैं जिसे किसी व्यक्ति के लिए &quot;कुण्डली&quot; कहा जाता है। यह एक जटिल प्रक्रिया है। कुण्डली दिखाती है कि जब व्यक्ति का जन्म हुआ था, तब सूर्य, चन्द्रमा और ग्रह कहाँ स्थित थे। ज्योतिषी मानते हैं कि विभिन्न राशियों में ग्रहों की स्थिति या सूर्य और चन्द्रमा की स्थिति, शुभ या अशुभ घटनाओं को दर्शा सकती है जो घटित हो सकती हैं।</p><p>ज्योतिष विद्या का सबसे पुराना ज्ञात लेख प्राचीन सुमेर से आता है। सुमेर फरात नदी के पास एक क्षेत्र था, जो आधुनिक इराक में स्थित है। यह कहानी सुमेर की मिट्टी के लेखों पर पाई जाती है। ये लेख राजा गुडिया के एक सपने के बारे में बताते हैं। सपने में, निदाबा नाम की एक देवी उसके पास एक तख्ती लेकर आई जिसमें आकाश का नक्शा दिखाया गया था। सपने में सुझाव था कि यह राजा गुडिया के लिए &quot;एनिन्नु&quot; नामक मन्दिर बनाने का उपयुक्त समय था।</p><p>ज्योतिष विद्या प्राचीन बेबीलोन में अत्यन्त लोकप्रिय हो गई। वहाँ के पुजारियों ने इसके विकास में महत्वपूर्ण भूमिका निभाई। उन्होंने आकाश का गम्भीरता से अध्ययन किया और उसमें संकेत या सन्देश भी खोजे। बेबीलोन के लोग अत्यधिक अन्धविश्वासी थे और अक्सर रोज़मर्रा की चीजों में विशेष अर्थ खोजते थे। इसलिए, यह समझ में आता है कि उन्होंने सूर्य, चन्द्रमा, ग्रहों और तारों की गतियों में सन्देश खोजने का प्रयास किया।</p><p>जहाँ तक हमें ज्ञात है, बेबीलोनियों ने राशि चक्र का निर्माण किया। उन्होंने एक मासिक कैलेंडर भी बनाया। इस कैलेंडर में वे दिन दिखाए गए थे जिन्हें वे काम करने के लिए शुभ मानते थे, साथ ही वे दिन भी जब उन्हें लगता था कि लोगों को बहुत कम काम करना चाहिए। उनका विश्वास था कि कुछ दिनों पर बहुत अधिक काम करने से उनके देवता नाराज हो सकते हैं। एक बार जब उन्होंने इस मासिक प्रारूप को बना लिया, तो उन्होंने इसे पूरे वर्ष के लिए उपयोग किया।</p><p>चौथी शताब्दी ई.पू. में, खगोल विज्ञान और ज्योतिष विद्या के विचार बेबीलोन से यूनान तक फैल गए। यूनानी लोग ज्योतिष विद्या में दो मुख्य कारणों से अत्यधिक रुचि लेने लगे:</p><ol><li><p>उन्हें विज्ञान और प्रकृति का अध्ययन करना पसन्द था।</p></li><li><p>उनका धर्म कई देवताओं में विश्वास करता था। इससे उनके लिए यह सहज हो गया कि तारे और ग्रह देवता हो सकते हैं या उनके पास विशेष शक्तियाँ हो सकती हैं।</p></li></ol><p>जैसे-जैसे यूनानी संस्कृति का प्रसार हुआ, ज्योतिष विद्या मिस्र तक पहुँची। यह वहाँ अत्यधिक लोकप्रिय हो गई और लंबे समय तक बनी रही। एक प्रारम्भिक यूनानी लेखक, हेरोडोटस जिन्होंने इतिहास का अध्ययन किया, लिखते हैं कि मिस्रवासी जन्मतिथियों का उपयोग भविष्यवाणी करने के लिए करते थे कि व्यक्ति का स्वभाव कैसा होगा और असामान्य घटनाओं का सावधानीपूर्वक हिसाब रखते थे। वे इन अभिलेखों का उपयोग यह भविष्यवाणी करने के लिए करते थे कि यदि समान घटनाएँ फिर से होती हैं तो क्या हो सकता है। मिस्रवासियों ने यूनानी ज्योतिष विद्या में नए विचार जोड़े, जैसे आकाश को 36 भागों में विभाजित करना, जिनमें से प्रत्येक का अपना देवता होता था और दिन को 24 घंटों में विभाजित करना, जो आज भी उपयोग किया जाता है।</p><p>यूनानी ज्योतिष विद्या रोम में भी फैल गई और वहाँ अत्यन्त महत्वपूर्ण बन गई। एक रोमी ज्योतिषी, जिसका नाम निगिडियस था, यूनानी विचारों से प्रभावित था। उसने भविष्यवाणियाँ कीं जो अक्लमंद थीं, लेकिन काफी अस्पष्ट भी थीं।</p><p>हम अन्य रोमी ज्योतिषियों के बारे में अधिक नहीं जानते, लेकिन ज्योतिष विद्या रोमी जीवन का एक महत्वपूर्ण हिस्सा था:</p><ul><li><p>उन्होंने शुभ और अशुभ दिनों की एक व्यवस्था बनाई।</p></li><li><p>उन्होंने सप्ताह के दिनों के नाम ग्रहों के नाम पर रखे, जिन्हें देवताओं के नाम पर रखा गया था। यह प्रथा सम्भवतः युनानवाद काल में आरम्भ हुई।</p></li><li><p>रोमियों ने कैलेंडर में सुधार किया, जिससे आम लोगों के लिए ज्योतिष विद्या का उपयोग करना सरल हो गया।</p></li></ul><p>उदाहरण के लिए, 46 ई.पू. में, उन्होंने जूलियन नामक, 365 दिनों वाले कैलेंडर का उपयोग करना आरम्भ किया। इससे ज्योतिषीय गणनाएँ करना सरल हो गया।</p><p>कुछ लोग दावा करते हैं कि बाइबल में ज्योतिषीय सन्दर्भ शामिल हैं। उदाहरण के लिए, याकूब द्वारा अपने 12 पुत्रों को दिए आशीर्वाद को राशि चक्र के संकेतों से जोड़ा गया है। कुछ लोग सोचते हैं कि अन्त-के-संसार की कहानियों में अन्तरिक्ष और सितारों के वर्णन (जिसे &quot;अन्तकालिन  चित्रण&quot; कहा जाता है) का ज्योतिषीय अर्थ होता है। हालांकि, ये विचार केवल अनुमानित हैं। इस बात का कोई ठोस प्रमाण नहीं है कि ये वर्णन वास्तव में ज्योतिष विद्या के बारे में हैं।</p><p>पुराने नियम के लोगों को झूठे देवताओं, माध्यमों (जो आत्माओं से बात करने का दावा करते हैं) से पूछकर या वस्तुओं का उपयोग करके भविष्य की भविष्यवाणी करने की अनुमति नहीं देता था। ऐसा करना परमेश्वर को भविष्य के बारे में प्रकाशन (ज्ञान) के सच्चे स्रोत के रूप में अनदेखा करना होता है। दानिय्येल जैसे लोग, जो सपनों की व्याख्या कर सकते थे, परमेश्वर की सहायता से ऐसा करते थे (<a href=\"https://ref.ly/Dan2:17-Dan2:23\">दानि 2:17</a>–<a href=\"https://ref.ly/Dan2:17-Dan2:23\">23</a>)।</p><p><a href=\"https://ref.ly/Isa47:12-Isa47:13\">यशायाह 47:12–13</a> विशेष रूप से ज्योतिष विद्या के बारे में जानकारी का उल्लेख करता है। यशायाह का यह भाग बेबीलोन के पतन के बारे में बात कर रहा है, जो एक शक्तिशाली साम्राज्य था। यशायाह कुछ बातों का वर्णन करते हैं जो बेबीलोन में आम थीं:</p><ul><li><p>उन्होंने जादुई मन्त्रों का उपयोग किया।</p></li><li><p>उन्होंने जादू-टोने का अभ्यास किया।</p></li><li><p>उनके पास ज्योतिषी थे (वे लोग जो भविष्य की भविष्यवाणी करने के लिए सितारों का अध्ययन करते हैं)।</p></li></ul><p>यशायाह उल्लेख करते हैं कि बेबीलोनियों ने आकाश को भागों में विभाजित किया (सम्भवतः राशि चक्र)। वे यह भी कहते हैं कि वे प्रत्येक नए चन्द्रमा पर भविष्यवाणियाँ करते थे। यशायाह बेबीलोनियों का उपहास करते हैं और उन्हें इन प्रथाओं का उपयोग जारी रखने के लिए कहते हैं जैसे कि वे सहायता कर सकेगी। यशायाह वास्तव में यह कहना चाहते हैं कि बेबीलोन नष्ट हो जाएगा और उनके प्रसिद्ध ज्योतिषी भी इसे बचा नहीं पाएंगे।</p><p>भविष्यद्वक्ता यिर्मयाह ने इस्राएलियों को आकाश में संकेतों से न डरने की चेतावनी दी (<a href=\"https://ref.ly/Jer10:1-Jer10:3\">यिर्म 10:1</a>–<a href=\"https://ref.ly/Jer10:1-Jer10:3\">3</a>)। ये &quot;चिन्ह&quot; सम्भवतः आकाश में देखी जाने वाली असामान्य चीजें थीं, जैसे:</p><ul><li><p>ग्रहण (जब सूर्य या चन्द्रमा बाधित होता है)</p></li><li><p>धूमकेतु (वे चमकीली वस्तुएँ जिनकी पूंछ होती है और जो आकाश में गतिमान होती हैं)</p></li><li><p>ग्रह एक साथ निकट दिखाई दे रहे हैं</p></li></ul><p>प्राचीन समय में, कई लोग इन घटनाओं से डरते थे। वे सोचते थे कि ये संकेत दिखाते हैं कि भविष्य में क्या होगा, लेकिन यिर्मयाह ने कहा कि परमेश्वर के लोगों को यह नहीं सोचना चाहिए कि इन आकाशीय घटनाओं में जादुई शक्ति है और न ही इनका उपयोग भविष्यवाणी करने के लिए करना चाहिए (<a href=\"https://ref.ly/Jer10:3\">यिर्म 10:3</a>)। यिर्मयाह ने सिखाया कि आकाश में की चीजों से भविष्य बताने की कोशिश करना व्यर्थ है।</p><p>दानिय्येल की पुस्तक में एक समूह का उल्लेख है जिसे &quot;ज्योतिषी&quot; कहा जाता है (&quot;जादूगर&quot;, <a href=\"https://ref.ly/Dan2:27\">दानि 2:27</a>; <a href=\"https://ref.ly/Dan5:11\">5:11</a>)। कई लोग सोचते हैं कि ये ज्योतिषी थे। हालांकि, इस शब्द का अर्थ स्पष्ट नहीं है। यह शब्द एक अरामी शब्द से आया है जिसका अर्थ है &quot;काटना&quot; या &quot;विभाजित करना।&quot; ये ज्योतिषी अन्य लोगों के साथ सूचीबद्ध हैं जो भविष्यवाणी करने का प्रयास करते थे। इससे यह सम्भावना बनती है कि वे वास्तव में ज्योतिषी थे। दानिय्येल में महत्वपूर्ण बिन्दु यह है कि ये लोग, जो भविष्य बताने के लिए विभिन्न तरीकों का उपयोग करते हैं, प्रभावी नहीं हैं।</p><p>यीशु के जन्म पर जो मजूसी आए थे, वे ज्योतिषी हो सकते थे, लेकिन &quot;मजूसी&quot; शब्द के कई अर्थ हो सकते हैं (<a href=\"https://ref.ly/Matt2:1-Matt2:16\">मत्ती 2:1</a>–<a href=\"https://ref.ly/Matt2:1-Matt2:16\">16</a>)। जब यीशु का जन्म हुआ, तो कुछ ग्रह आकाश में बहुत करीब दिखाई दिए होंगे। मजूसी ने सोचा होगा कि यह असामान्य दृश्य यहूदियों के नए राजा के जन्म का संकेत है। मजूसी यहूदियों की मान्यताओं के बारे में दो तरीकों से जान सकते थे:</p><ol><li><p>वे बाइबल में दानिय्येल की पुस्तक पढ़ सकते थे। दानिय्येल यहूदियों के एक भविष्यद्वक्ता थे, जो बहुत समय पहले बेबीलोन और फारस में रहते थे।</p></li><li><p>वे फारसी सरकार के लिए काम करने वाले यहूदियों से बातचीत कर सकते थे। उस समय फारस में कई यहूदी निवास कर रहे थे।</p></li></ol><p>इन स्रोतों ने मजूसियों को यहूदियों के विशेष राजा (जिसे मसीह कहा जाता है) की आशा के बारे में सिखाया होगा, जो एक दिन आएंगे।</p><p>यह सम्भव है कि एक परम्परा <a href=\"https://ref.ly/Num24:17\">गिनती 24:17</a> से विकसित हुई हो कि जब मसीह का जन्म होगा, तब एक तारा प्रकट होगा। हालांकि, यह समझना बहुत महत्वपूर्ण है कि बाइबल में यह कहानी ज्योतिष विद्या का समर्थन नहीं करती है। बाइबल यह नहीं कहती है कि तारों को पढ़कर हम भविष्य के बारे में जान सकते हैं।</p><p><em>यह भी देखें </em> <span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\">खगोल विज्ञान</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3559\" data-resourceType=\"TyndaleBibleDictionary\">प्राचीन और आधुनिक पंचांग</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "24010003",
          "start_ref_usfm": "JER 10:3",
          "end_ref": "24010003",
          "end_ref_usfm": "JER 10:3"
        },
        {
          "start_ref": "27002027",
          "start_ref_usfm": "DAN 2:27",
          "end_ref": "27002027",
          "end_ref_usfm": "DAN 2:27"
        },
        {
          "start_ref": "27005011",
          "start_ref_usfm": "DAN 5:11",
          "end_ref": "27005011",
          "end_ref_usfm": "DAN 5:11"
        },
        {
          "start_ref": "27002017",
          "start_ref_usfm": "DAN 2:17",
          "end_ref": "27002023",
          "end_ref_usfm": "DAN 2:23"
        },
        {
          "start_ref": "23047012",
          "start_ref_usfm": "ISA 47:12",
          "end_ref": "23047013",
          "end_ref_usfm": "ISA 47:13"
        },
        {
          "start_ref": "24010001",
          "start_ref_usfm": "JER 10:1",
          "end_ref": "24010003",
          "end_ref_usfm": "JER 10:3"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002016",
          "end_ref_usfm": "MAT 2:16"
        }
      ],
      "resource": [
        {
          "reference_id": 3014,
          "content_id": 381334,
          "resource_code": "TyndaleBibleDictionary",
          "label": "खगोल-विज्ञान",
          "language": "hin"
        },
        {
          "reference_id": 3559,
          "content_id": 381020,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्राचीन और आधुनिक तिथिपत्र (कैलेंडर)",
          "language": "hin"
        }
      ]
    }
  }
]