[
  {
    "content_id": 381616,
    "reference_id": 5641,
    "title": "जुबली वर्ष",
    "media_type": "Text",
    "index_reference": "जुबली वर्ष",
    "language": "hin",
    "content": "<h1>जुबली वर्ष*</h1><p>हर 50 साल में मुक्ति और पुनःस्थापन का वर्ष जो रखा जाना चाहिए। इस्राएल के लिए, सातवें वर्ष ने सातवें दिन के सब्त के मूल्यों को विस्तार से व्यक्त किया (<a href=\"https://ref.ly/Lev25:1-Lev25:7\">लैव्य 25:1–7</a>)। जब सात वर्षों की एक श्रृंखला सात सातों की पूर्णता तक पहुँचती <span>है</span>, तो 50वाँ वर्ष जुबली की तुरही द्वारा घोषित किया जाता <span>है </span>और एक पूरा अतिरिक्त वर्ष प्रभु का माना जाता।</p><p>&quot;जुबली&quot; शब्द का सरल अर्थ है नरसिंगा; यह एक तुरही का अर्थ देने लगा जो <span>नरसिंगे</span> से बनी होती थी या उसकी आकृति में होती थी। ऐसे सींग विशेष रूप से धार्मिक उपयोग के लिए होते थे। पवित्र तुरही ने नरसिंगे के वर्ष, जुबली वर्ष को अपना नाम दिया—एक वर्ष जिसमें परमेश्वर के लोगों को एक प्रभावशाली और पवित्र तरीके से बुलाया गया। यह केवल श्रम से मुक्ति नहीं थी, न ही विश्राम, बल्कि प्रभु का एक वर्ष था। <a href=\"https://ref.ly/Lev25:1-Lev25:55\">लैव्यव्यवस्था 25</a> में यह विशेष अभिव्यक्ति सातवें वर्ष के सन्दर्भ में आती है, न कि विशेष रूप से जुबली वर्ष के साथ। कार्यात्मक रूप से ऐसा वर्ष भूमि के लिए सब्त का विश्राम था, और यह &quot;प्रभु के लिए&quot; आनन्द लाता था (<a href=\"https://ref.ly/Lev25:4\">लैव्य 25:4</a>)। लेकिन 50वें वर्ष के निहितार्थों और अभिमुखताओं को इससे अधिक सीधे कुछ भी व्यक्त नहीं कर सकता था।</p><h2>प्रभुता</h2><p>जुबली का पहला सिद्धान्त है कि पूरी पृथ्वी पर परमेश्वर की प्रभुता है, जिसे उनके लोग इस प्रकार वर्ष को अलग रखने के उनके आदेश का पालन करके स्वीकार करते हैं। जैसे सब्त ने जीवन को निर्देशित करने के उनके अधिकार को व्यक्त किया, इसे छह दिनों के काम और एक दिन के विश्राम का आकार दिया, और जैसे सातवाँ वर्ष, जो <a href=\"https://ref.ly/Deut31:9-Deut31:13\">व्यवस्थाविवरण 31:9–13</a> में उनकी विधि के पाठ के साथ जुड़ा हुआ है, उनके लोगों की आज्ञाकारिता का आदेश देने के उनके अधिकार को व्यक्त करता है, वैसे ही 50वाँ वर्ष उनके सभी पर प्रभुत्व को व्यक्त करता है: भूमि, लोग, उत्पादन के साधन, और स्वयं जीवन। कर्जदार और लेनदार का सामान्य मामला लें। जब परमेश्वर ने अपने लोगों को भूमि का अधिकार दिया, तो उन्होंने प्रत्येक को उनकी विरासत दी। एक विशेष परिस्थिति में एक पुरुष को अपनी भूमि को पूरी या आंशिक रूप से बेचने के लिए मजबूर किया जा सकता है, लेकिन उसे उसके पास वापस आना चाहिए: &quot;<span>भूमि सदा के लिये बेची न जाए, क्योंकि भूमि मेरी है; और उसमें तुम परदेशी और बाहरी होंगे।</span>&quot; (<a href=\"https://ref.ly/Lev25:23\">लैव्यव्यवस्था 25:23</a>)। इस वचन में &quot;विदेशी&quot; का अर्थ है &quot;राज्यविहीन व्यक्ति,&quot; &quot;शरणार्थी,&quot; &quot;जिन्होंने राजनीतिक शरण माँगी है&quot;—एक शब्द में, जिनके पास दया के अलावा कोई अधिकार नहीं है। ऐसे ही परमेश्वर के लोग हैं और जब जुबली वर्ष आता है तो उन्हें स्वयं को ऐसा ही स्वीकार करना चाहिए। जब एक अचल सम्पत्ति का टुकड़ा स्वामित्व बदलता है, तो विक्रेता अपने समस्या को हल करने की चतुराई पर गर्व कर सकता है, और खरीदार अपनी कुशल अधिग्रहणता में प्रसन्न हो सकता है, लेकिन जुबली वर्ष में विक्रेता और खरीदार दोनों को एक अलग सत्य स्वीकार करने के लिए मजबूर किया जाता है: न तो कोई अपने स्वयं के कल्याण का स्वामी है और न ही किसी अन्य व्यक्ति और वस्तुओं का। प्रत्येक का स्वामी स्वर्ग में है।</p><h2>मुक्ति</h2><p>आदेश के अनुसार, वर्ष की घोषणा करने वाली तुरही प्रायश्चित के दिन बजाई जाती थी (<a href=\"https://ref.ly/Lev25:9\">लैव्य 25:9</a>)। यह वह दिन था जब प्रभु ने अपने लोगों को उनके सभी पापों से अपने सामने स्वच्छ घोषित किया था (<a href=\"https://ref.ly/Lev16:30\">16:30</a>)। पापों की क्षमा ने जुबली वर्ष की शुरुआत की। क्रिया &quot;मुक्त करना&quot; और संज्ञा &quot;मुक्ति&quot; का ऋणों के बदले में गिरवी रखी सम्पत्ति की वसूली में एक मजबूत व्यावसायिक उपयोग था, और 50वें वर्ष में ये शब्द गूँजते और प्रतिध्वनित होते जब ऋणी स्वीकार करते कि वे &quot;मुक्त&quot; नहीं कर सकते और लेनदार अपने &quot;मुक्ति&quot; अधिकार छोड़ देते, प्रत्येक प्रभु की निर्गमन में की गई क्रिया की शब्दावली का उपयोग करते हुए (<a href=\"https://ref.ly/Exod6:6\">निर्ग 6:6</a>)। यही प्रभु ने अपने लोगों के लिए किया था, और ईश्वरीय क्रिया मनुष्य का मानक होना चाहिए। भाईचारे की उदारता का आग्रह किया जाता है (<a href=\"https://ref.ly/Lev25:35-Lev25:38\">लैव्य 25:35–38</a>), स्वतंत्रता प्रदान की जाती है (वचन <a href=\"https://ref.ly/Lev25:39-Lev25:43\">39–43</a>), और दासत्व को स्थायी रूप से निषिद्ध किया जाता है (वचन <a href=\"https://ref.ly/Lev25:47-Lev25:55\">47–55</a>) केवल इसलिए कि ईश्वरीय उद्धारक क्रिया मुक्त किए गए लोगों को भाई बना देती है, उन्हें प्रभु की सेवा में लाती है, और दासत्व को रद्द कर देती है जो अन्यथा उनका हमेशा के लिए होता।</p><h2>विश्राम</h2><p>मुक्ति का सहसम्बन्ध विश्राम है। यह विश्राम मूसा द्वारा स्पष्ट रूप से चित्रित और लागू किया गया है, जो अगले वर्ष की फसल को बढ़ावा देने से जुड़े सभी श्रम से विश्राम का विधान करते हैं (<a href=\"https://ref.ly/Lev25:4\">लैव्य 25:4</a>); कटाई के श्रम से विश्राम, क्योंकि परमेश्वर के लोगों को थोड़े में जीना था, केवल वही इकट्ठा करना था जब और जिसकी आवश्यकता होती थी (वचन <a href=\"https://ref.ly/Lev25:5-Lev25:7\">5–7</a>); ऋणों के बोझ से विश्राम; और दासत्व से विश्राम (वचन <a href=\"https://ref.ly/Lev25:10\">10</a>)। सब्त की तरह, यह विश्राम भी वही अर्थ रखता था: श्रम से मुक्ति; विश्राम, ताजगी, और आराम। संभवतः थकान तब भी परमेश्वर के लोगों में उतनी ही सामान्य थी जितनी अब है, और अनुग्रह उन्हें अवकाश देने के लिए निकट आया। लेकिन सब्त के समान ही, जीवित रहने की चिन्ताओं से मुक्ति ने प्रभु, उनकी आराधना, उनके वचन, और उस जीवन पर ध्यान केन्द्रित करने का समय बनाया जो उन्हें प्रसन्न करता है। हम <a href=\"https://ref.ly/Isa58:1-Isa58:14\">यशायाह 58</a> को सब्त और जुबली के आदर्शों को एक साथ बाँधने के रूप में समझ सकते हैं। प्रभु अपने लोगों को निरन्तर आलस्य के लिए नहीं बल्कि जीवन को अपनी ओर पुनर्निर्देशित करने के लिए मुक्त करते हैं। जुबली वर्ष इस प्रकार एक जानबूझकर दौड़ से बाहर निकलने का विकल्प था; यह अधिग्रहण की प्रवृत्ति को रोकता था; यह जीवित रहने के दबाव की चिन्ता को छोड़ देता था। यह प्राथमिकताओं को पुनः व्यवस्थित करता था, समय के उपयोग और उद्देश्यों के चयन का मूल्यांकन करने का अवसर देता था। पूरे वर्ष के लिए परमेश्वर के लोग पीछे हटते, विश्राम करते, और सर्वोत्तम प्राप्त करने के निर्देश में अच्छे से विराम लेते थे।</p><h2>विश्वास </h2><p>लेकिन जीवन से पीछे हटना ख़ारिज करने की शैली में नहीं था। यह जिम्मेदार विश्वास का कार्य था। पृथ्वी पर कोई भी ऐसे प्रश्नों से बच नहीं सकता जैसे &quot;हम क्या खाएँगे?&quot; प्रभु पहले से देख लेते हैं और प्रदान करते हैं (<a href=\"https://ref.ly/Lev25:20\">लैव्य 25:20</a>); अनुग्रह प्रदान करता है ताकि परमेश्वर के लोग अनुग्रह की विधियों का आनन्द ले सकें (तुलना करें <a href=\"https://ref.ly/Exod16:29\">निर्ग 16:29</a>)। जब वे एक वर्ष की छुट्टी का आदेश देते हैं, तो वे उन्हें इसे लेने में सक्षम बनाते हैं। 50वाँ वर्ष उनके विश्वासयोग्य का जीवंत प्रमाण था। बोने और काटने का अन्तिम मौसम 49वाँ वर्ष होता; श्रृंखला के अन्तिम 7वें वर्ष में लोग आकस्मिक वृद्धि पर जीवित रहते; और 50वें वर्ष में केवल उनके परमेश्वर की विशुद्ध ध्यान देने वाली विश्वासयोग्यता ही उनके लिए प्रदान कर सकती थी (<a href=\"https://ref.ly/Lev25:21\">लैव्य 25:21</a>)। यहाँ वास्तव में उनका विश्वास परीक्षा में डाला जाता, क्योंकि परमेश्वर ने महान वायदे का एक वचन बोला और उन पर विश्वास करने का आह्वान किया। अपने जुबली के केन्द्र में उन्होंने परमेश्वर को उनके वचन के अनुसार लिया और उसे विश्वासयोग्य पाया।</p><h2>आज्ञाकारिता</h2><p>बाइबल के अनुसार, परमेश्वर के लोगों की एक मुख्य विशेषता यह है कि वे वही करते हैं जो वह आदेश देते हैं, केवल इसलिए कि वह इसे आदेश देते हैं। 50वें वर्ष की व्यवस्था में परमेश्वर के लोगों को अपने आप को उनके आज्ञाकारी के रूप में दिखाना चाहिए, और वास्तव में उनकी आज्ञाकारिता उस भूमि में निरन्तरता की गारण्टी है जो उन्होंने उन्हें प्रदान की गई है। उदाहरण के लिए, <a href=\"https://ref.ly/Lev26:34-Lev26:35\">लैव्यव्यवस्था 26:34–35</a> सिखाता है कि अधिकार और स्वतंत्रता की हानि सीधे सब्त के सिद्धान्त के उल्लंघन से सम्बन्धित है, जो सातवें दिन, सातवें वर्ष और जुबली वर्ष में पाया जाता है। आज्ञा का पालन न करना स्वामित्व की हानि के साथ हाथ में हाथ डालकर चलता है, जिससे एक खाली भूमि पीछे छूट जाती है, जो तब सब्त के विश्राम का आनन्द लेती है जो उसे अपने अवज्ञाकारी निवासियों से कभी नहीं मिला।</p><h2>आशा </h2><p>पचासवें वर्ष में लोग पापों की क्षमा के प्रकाश में रहते थे, उद्धारकर्ता परमेश्वर के साथ सामंजस्य में आज्ञाकारिता से चलते थे, और श्रम से स्वतंत्र होकर, भूमि से उसके जीवन-संवर्धक लाभ प्राप्त करते थे बिना माथे पर पसीने के (<a href=\"https://ref.ly/Gen2:16\">उत 2:16</a>; <a href=\"https://ref.ly/Gen3:19\">3:19</a>)। यह एक प्रकार से अदन की पुनःस्थापना थी, श्राप को क्षणिक रूप से स्थगित किया गया था—लेकिन आने वाले दिन की एक लम्बी झलक भी थी जब सभी वादे पूरे होंगे, वाचा का लहू बिना किसी बाधा के प्रभावी होगा, आशा के बन्दी (अर्थात, जो अपनी मुक्ति की आशा में प्रतीक्षा कर रहे थे) मुक्त होंगे, और संसार भर में मुक्ति की तुरही सुनी जाएगी (<a href=\"https://ref.ly/Isa27:13\">यशा 27:13</a>; <a href=\"https://ref.ly/Zech9:11-Zech9:14\">जक 9:11–14</a>)। जुबली का वर्ष सीमित लेकिन वास्तविक रूप से उस अनन्त विरासत और आनन्द की पूर्वछाया था जो परमेश्वर के लोगों का होगा।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4416\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल के पर्व और त्योहार</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002016",
          "start_ref_usfm": "GEN 2:16",
          "end_ref": "01002016",
          "end_ref_usfm": "GEN 2:16"
        },
        {
          "start_ref": "01003019",
          "start_ref_usfm": "GEN 3:19",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "02006006",
          "start_ref_usfm": "EXO 6:6",
          "end_ref": "02006006",
          "end_ref_usfm": "EXO 6:6"
        },
        {
          "start_ref": "02016029",
          "start_ref_usfm": "EXO 16:29",
          "end_ref": "02016029",
          "end_ref_usfm": "EXO 16:29"
        },
        {
          "start_ref": "03016030",
          "start_ref_usfm": "LEV 16:30",
          "end_ref": "03016030",
          "end_ref_usfm": "LEV 16:30"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "03025009",
          "start_ref_usfm": "LEV 25:9",
          "end_ref": "03025009",
          "end_ref_usfm": "LEV 25:9"
        },
        {
          "start_ref": "03025010",
          "start_ref_usfm": "LEV 25:10",
          "end_ref": "03025010",
          "end_ref_usfm": "LEV 25:10"
        },
        {
          "start_ref": "03025020",
          "start_ref_usfm": "LEV 25:20",
          "end_ref": "03025020",
          "end_ref_usfm": "LEV 25:20"
        },
        {
          "start_ref": "03025021",
          "start_ref_usfm": "LEV 25:21",
          "end_ref": "03025021",
          "end_ref_usfm": "LEV 25:21"
        },
        {
          "start_ref": "03025023",
          "start_ref_usfm": "LEV 25:23",
          "end_ref": "03025023",
          "end_ref_usfm": "LEV 25:23"
        },
        {
          "start_ref": "23027013",
          "start_ref_usfm": "ISA 27:13",
          "end_ref": "23027013",
          "end_ref_usfm": "ISA 27:13"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "23058001",
          "start_ref_usfm": "ISA 58:1",
          "end_ref": "23058014",
          "end_ref_usfm": "ISA 58:14"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "05031009",
          "start_ref_usfm": "DEU 31:9",
          "end_ref": "05031013",
          "end_ref_usfm": "DEU 31:13"
        },
        {
          "start_ref": "03025035",
          "start_ref_usfm": "LEV 25:35",
          "end_ref": "03025038",
          "end_ref_usfm": "LEV 25:38"
        },
        {
          "start_ref": "03025039",
          "start_ref_usfm": "LEV 25:39",
          "end_ref": "03025043",
          "end_ref_usfm": "LEV 25:43"
        },
        {
          "start_ref": "03025047",
          "start_ref_usfm": "LEV 25:47",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "03025005",
          "start_ref_usfm": "LEV 25:5",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "03026034",
          "start_ref_usfm": "LEV 26:34",
          "end_ref": "03026035",
          "end_ref_usfm": "LEV 26:35"
        },
        {
          "start_ref": "38009011",
          "start_ref_usfm": "ZEC 9:11",
          "end_ref": "38009014",
          "end_ref_usfm": "ZEC 9:14"
        }
      ],
      "resource": []
    }
  }
]