[
  {
    "content_id": 733606,
    "reference_id": 6648,
    "title": "जैतून, जैतून का वृक्ष",
    "media_type": "Text",
    "index_reference": "जैतून, जैतून का वृक्ष",
    "language": "hin",
    "content": "<h1>जैतून, जैतून का वृक्ष</h1><p>जैतून एक सदाबहार पेड़ है जो यूरोप, एशिया, और अफ्रीका के अर्ध-उष्णकटिबंधीय क्षेत्रों से सम्बन्धित है। यह खाने योग्य फल उत्पन्न करता है। जैतून (<em>ओलिया यूरोपेया</em>) निश्चित रूप से यहूदियों के लोगों के लिए सबसे मूल्यवान पेड़ों में से एक था। बाइबल में इसके और जैतून के तेल के अनेक सन्दर्भ हैं, जिसे लोग अभिषेक के लिए उपयोग करते थे (धार्मिक समारोह के हिस्से के रूप में किसी व्यक्ति के सिर पर तेल डालने की प्रथा ताकि उन्हें एक विशेष भूमिका या आशीर्वाद के लिए चिह्नित किया जा सके)।</p><p>इस्राएल और आसपास के क्षेत्रों में यह पेड़ काफी आम हैं। कई स्थानों पर यह किसी भी बड़े आकार का एकमात्र वृक्ष है। जंगली जैतून की शाखाएँ काफी कठोर होती हैं और उनमें काँटे होते हैं। सामान्यतः खेती किया गया पेड़ कई शाखाओं वाला होता है, सदाबहार होता है, और 6.1 मीटर (20 फीट) या उससे अधिक ऊँचा होता है। इसका तना मुड़ा हुआ होता है और इसकी छाल चिकनी, राख के रंग की होती है। पत्तियाँ चमड़े जैसी होती हैं, और फूल छोटे और पीले या सफेद होते हैं।</p><p>फल बड़े और काले या बैंगनी रंग के होते हैं। वे सितम्बर में पकते हैं। फल के बाहरी मांसल भाग से मूल्यवान जैतून का तेल व्यावसायिक रूप से बेचा जाता है। पके हुए फल में लगभग एक तिहाई (31 प्रतिशत) तेल होता है। लोग पके हुए फल को कच्चा खाते हैं और हरे, कच्चे फल को भी खाते हैं।</p><p>तनों और शाखाओं से लकड़ी कठोर होती है, रंग में समृद्ध पीली या एम्बर होती है, और इसमें एक महीन दाना होता है, जो अक्सर सुन्दर रूप के साथ होता है। लोग आज भी इसे बेहतरीन महीन बढ़ई का काम और लकड़ी की घुमाई के लिए उपयोग करते हैं। जैतून बहुत धीरे-धीरे बढ़ता है, लेकिन यह बहुत लम्बे समय तक जीवित रहता है।</p><p>जैतून के पेड़ को काटकर नष्ट करना कठिन होता है। इसका कारण यह है कि नई अंकुर जड़ से और पुराने ठूंठ के किनारों के चारों ओर उगते हैं। ये अक्सर दो से पाँच तनों का एक झुरमुट बनाते हैं, जो सभी एक ही जड़ से जुड़े होते हैं, जो मूल रूप से केवल एक पेड़ का समर्थन करती थी।</p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2592\" data-resourceType=\"TyndaleBibleDictionary\">कृषि</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4454\" data-resourceType=\"TyndaleBibleDictionary\">भोजन और भोजन की तैयारी</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2592,
          "content_id": 381281,
          "resource_code": "TyndaleBibleDictionary",
          "label": "खेती",
          "language": "hin"
        },
        {
          "reference_id": 6929,
          "content_id": 180532,
          "resource_code": "Unknown",
          "label": "पौधे",
          "language": "hin"
        }
      ]
    }
  }
]