[
  {
    "content_id": 381267,
    "reference_id": 8376,
    "title": "ज्यूस",
    "media_type": "Text",
    "index_reference": "ज्यूस",
    "language": "hin",
    "content": "<h1><span>ज्यूस</span></h1><p>यूनानी पंथ के प्रमुख देवता (रोमी बृहस्पति)। ज्यूस की आराधना शुरू में जीववादी पंथ के हिस्से के रूप में की जाती थी, आकाश के देवता के रूप में, जिसकी मुख्य अभिव्यक्ति बिजली थी। हालाँकि, होमर के समय से बहुत पहले, ज्यूस थेसली के यूनानी निवासियों का प्रमुख व्यक्तिगत देवता बन गया था, और ओलिंपस पर्वत इस पंथ का केंद्र बिंदु था। नए नियम के समय तक, ज्यूस को यूनानी पिता देवता माना जाता था, जिसके पास सर्वोच्च शक्तियाँ थीं। पौलुस ने <a href=\"https://ref.ly/Acts17:28\">प्रेरितों के काम 17:28</a> में क्लीन्थेस (और/या एराटस) से जो उद्धरण लिया था, वह मूल रूप से ज्यूस को समर्पित था (“<span>उसी में जीवित रहते, और चलते फिरते, और स्थिर रहते हैं</span>”)।</p><p>बाइबिल लेखों में ज्यूस का सबसे महत्वपूर्ण उल्लेख है क्योंकि लुस्त्रा में ज्यूस के पुजारी के साथ <span>पौलुस</span> और <span>बरनबास</span> की मुलाकात हुई थी (<a href=\"https://ref.ly/Acts14:8-Acts14:18\">प्रेरि 14:8–18</a>)। क्योंकि पौलुस और बरनबास ने एक लंगड़े व्यक्ति को चंगा किया था, इसलिए लुस्त्रा के निवासियों ने बरनबास की पहचान ज्यूस से और पौलुस की पहचान देवताओं के संदेशवाहक हिर्मेस से करते हुए उनकी पूजा करने का प्रयास किया। यह असामान्य नहीं था कि यह गलत पहचान हो, क्योंकि यूनानी देवताओं को अक्सर मानवीय रूप धारण करते हुए और मानवीय मामलों में सीधे हस्तक्षेप करते हुए दर्शाया जाता था। सच्चे परमेश्वर के विपरीत, ज्यूस और उसकी पत्नियों को अक्सर मनमाने ढंग से दयालुता या निर्दयता प्रदान करते हुए देखा जाता था। पौलुस और बरनबास को &quot;दिव्यता&quot; का श्रेय देने से उन्हें यूनानी और मसीही धर्मशास्त्र के बीच मुख्य अंतरों की पहचान करने का अवसर मिला। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017028",
          "start_ref_usfm": "ACT 17:28",
          "end_ref": "44017028",
          "end_ref_usfm": "ACT 17:28"
        },
        {
          "start_ref": "44014008",
          "start_ref_usfm": "ACT 14:8",
          "end_ref": "44014018",
          "end_ref_usfm": "ACT 14:18"
        }
      ],
      "resource": []
    }
  }
]