[
  {
    "content_id": 734034,
    "reference_id": 8048,
    "title": "टोबीत की पुस्तक",
    "media_type": "Text",
    "index_reference": "टोबीत की पुस्तक",
    "language": "hin",
    "content": "<h1>टोबीत की पुस्तक</h1><p>टोबीत की पुस्तक टोबीत नामक एक व्यक्ति और उसके परिवार की कहानी है। कुछ कलीसियाई परम्पराएँ इसे उनके कैनन (बाइबल की पुस्तकों की आधिकारिक सूची) में शामिल करती है, जबकि अन्य नहीं करती। ट्रेंट की परिषद ने इसे 1546 ईस्वी में अपने कैनन के हिस्से के रूप में स्वीकार किया और यह रोमन कैथोलिक बाइबल में शामिल है। यह इब्रानी पुराने नियम में शामिल नहीं था। प्रोटेस्टेंट इसे अपोक्रिफा (लेखनों का एक संग्रह जो बाइबल से सम्बन्धित हैं लेकिन पवित्रशास्त्र नहीं माने जाते) के हिस्से के रूप में शामिल करते हैं।</p><h2>पूर्वावलोकन</h2><p>•&nbsp;<strong><u>टोबीत की पुस्तक किसने लिखी? यह कब लिखी गई थी?</u></strong></p><p><strong>•&nbsp;<u>टोबीत की पुस्तक क्यों लिखी गई थी?</u></strong></p><p><strong>•&nbsp;<u>टोबीत की पुस्तक की कहानी क्या है?</u></strong></p><p><strong>•&nbsp;<u>टोबीत की पुस्तक का सन्देश क्या है?</u></strong></p><h2>टोबीत की पुस्तक किसने लिखी? यह कब लिखी गई थी?</h2><p>टोबीत की पुस्तक विश्वासयोग्यता और धार्मिक भक्ति की एक कहानी है। इसे एक ऐसे यहूदी ने लिखा था जो सम्भवतः फिलिस्तीन में जन्मा था। यह पुस्तक परमेश्वर में दृढ़ विश्वास को दर्शाती है। लेखक ने परमेश्वर को कई महत्वपूर्ण तरीकों से वर्णित किया है। लेखक परमेश्वर को इस प्रकार सन्दर्भित करता है:</p><ul><li><p>“हमारे पूर्वजों के परमेश्वर” (<a href=\"https://ref.ly/Tob8:5\">टोबित 8:5</a>),</p></li><li><p>“हमारे प्रभु और परमेश्वर, वे हमारे पिता सदा के लिये हैं” (<a href=\"https://ref.ly/Tob13:4\">13:4</a>), और</p></li><li><p>“स्वर्ग के राजा” (वचन<a href=\"https://ref.ly/Tob13:7,Tob13:11,Tob13:15\"> 13:7, 11, 15</a>)।</p></li></ul><p>टोबीत की पुस्तक कई प्राचीन संस्करणों और अनुवादों में संरक्षित रही है:</p><ul><li><p>यूनानी में तीन संस्करण हैं</p></li><li><p>लातीनी में दो संस्करण हैं</p></li><li><p>सिरिएक में दो संस्करण हैं</p></li><li><p>इब्रानी में चार संस्करण हैं</p></li><li><p>इथियोपियाई में एक संस्करण है।</p></li></ul><p>टोबीत की पुस्तक कई प्राचीन संस्करणों और अनुवादों में कुमरान में सुरक्षित रही है (जहाँ कई प्राचीन धार्मिक शास्त्र भाग खोजे गए हैं)। इन खोजों के कारण, कुछ विद्वानों का मानना है कि यह पुस्तक पहले इब्रानी या अरामी में लिखी गई थी।</p><p>पुस्तक में मक्काबियों के समय की घटनाओं का कोई उल्लेख नहीं है (यह यहूदियों के इतिहास की एक अवधि है जो लगभग 167 ईसा पूर्व में शुरू हुई थी)। यह सुझाव देता है कि पुस्तक उस समय से पहले लिखी गई थी। हालाँकि, पुस्तक में इतिहास और स्थानों के बारे में कुछ गलतियाँ हैं जो दिखाती हैं कि इसे उतना पहले नहीं लिखा जा सकता जितना यह दावा करती है। अधिकांश विद्वानों का मानना है कि इसे लगभग 200 ईसा पूर्व या उसके तुरन्त बाद लिखा गया था।</p><h2>टोबीत की पुस्तक क्यों लिखी गई थी?</h2><p>चूँकि टोबीत की पुस्तक की घटनाएँ सम्भवतः वास्तविक ऐतिहासिक घटनाएँ नहीं हैं, इसलिए हमें यह विचार करना चाहिए कि लेखक ने यह कहानी क्यों रची। लेखक लोगों को ऐसा जीवन जीने की शिक्षा देना चाहता था जो परमेश्वर को प्रसन्न करे। वह इसे मुख्य पात्र, टोबीत के माध्यम से दर्शाते हैं।</p><p>यह कहानी यह पाठ टोबीत के कार्यों के माध्यम से सिखाती है। जब टोबीत अपने जीवन में अनेक कठिनाइयों का सामना कर रहा था, तब भी वह यहूदी लोगों की सहायता करता रहा। उसने अपनी दयालुता को इस प्रकार दिखाया कि जो यहूदी राजा द्वारा मारे गए थे, उन्हें वह सम्मानपूर्वक गाड़ता था। यह खतरनाक और कठिन काम था, लेकिन टोबीत ने इसे किया क्योंकि उसे विश्वास था कि यह सही कार्य है।</p><h2>टोबीत की पुस्तक की कहानी क्या है?</h2><p>यह कहानी टोबीत से आरम्भ होती है, जो नप्ताली गोत्र का एक विश्वासयोग्य इस्राएली था। वह नीनवे नगर में रहता था। यद्यपि टोबीत एक अच्छा जीवन जीता था और बहुतों की सहायता करता था, फिर भी एक दिन जब चिड़ियों ने उसकी आँखों में मल गिरा दिया, तो वह अन्धा हो गया। अपनी पीड़ा और दुःख में, उसने परमेश्वर से मृत्यु की प्रार्थना की (<a href=\"https://ref.ly/Tob1:1-Tob3:6\">टोबीत 1:1–3:6</a>)।</p><p>बहुत दूर एक अन्य नगर अहमता में सारा नाम की एक जवान स्त्री भी मृत्यु की प्रार्थना कर रही थी। सारा टोबीत के परिवार की एक कुटुम्बिनी थी। वह सात बार विवाह कर चुकी थी, परन्तु उसका हर एक पति विवाह की रात ही मृत्यु हो गई थी। अस्मादेव नामक एक पिशाच ने ईर्ष्या के कारण उन्हें मार डाला था (<a href=\"https://ref.ly/Tob3:7-Tob3:15\">3:7–15</a>)। इसलिए, परमेश्वर ने स्वर्गदूत रफ़ाएल को टोबीत और सारा की सहायता के लिए भेजा (<a href=\"https://ref.ly/Tob3:16-Tob3:17\">Tobit 16–17</a>)।</p><p>टोबीत ने अपने पुत्र तोबियास को एक महत्वपूर्ण यात्रा पर भेजने का निर्णय लिया। उन्हें तोबियास को मादे के नगर रागेस में भेजने की आवश्यकता थी (नगर को अब <em>राई</em> कहा जाता है, जो तेहरान, ईरान के पास है)। उसे वहाँ धन इकट्ठा करने के लिये भेजा गया था, जो टोबीत ने एक मित्र के पास छोड़े थे। रफ़ाएल ने स्वयं को अजर्याह नामक पुरुष का भेष धारण किया और स्वयं को टोबीत का कुटुम्बी बताकर परिचय दिया (<a href=\"https://ref.ly/Tob5:13\">5:13</a>)। स्वर्गदूत ने तोबियास को उनकी यात्रा में मार्गदर्शन करने प्रस्ताव रखा। तोबियास का कुत्ता भी उनके साथ गया।</p><p>उनकी यात्रा के दौरान, तोबियास ने एक बड़ी मछली पकड़ी। रफ़ाएल ने तोबियास से कहा कि मछली के हृदय, कलेजा और पित्त को रख लें क्योंकि वे औषधि के रूप में उपयोग किए जा सकते हैं (<a href=\"https://ref.ly/Tob6:1-Tob6:8\">टोबीत 6:1–8</a>)। जब वे अहमता पहुँचे, तो रफ़ाएल ने तोबियास का विवाह सारा से कराने की व्यवस्था की। तोबियास ने अपने विवाह की रात को स्वयं को और सारा को अस्मादेव पिशाच से बचाने के लिये मछली के हृदय और कलेजा का उपयोग किया (<a href=\"https://ref.ly/Tob6:9-Tob8:21\">टोबीत 6:9–8:21</a>)।</p><p>रफ़ाएल ने टोबीत के धन इकट्ठा करने में सहायता की, और फिर तोबियास, सारा, रफ़ाएल, और कुत्ता नीनवे लौट आए। नीनवे में, तोबियास ने मछली की पित्त का उपयोग करके अपने पिता के अंधेपन को ठीक किया। इसके बाद, रफ़ाएल ने प्रगट किया कि वह वास्तव में एक स्वर्गदूत थे और फिर अदृश्य हो गए। टोबीत इतने आभारी थे कि उन्होंने परमेश्वर की स्तुति में गाया (<a href=\"https://ref.ly/Tob13:1-Tob13:18\">टोबीत 13</a>)।</p><p>अन्तिम अध्याय हमें बताता है कि टोबीत 112 वर्ष की आयु तक जीवित रहा (<a href=\"https://ref.ly/Tob14:1-Tob14:15\">टोबीत 14</a>)। मरने से पहले, उन्होंने भविष्यवाणी की थी कि नीनवे नगर नाश हो जाएगा। अपने पिता की सलाह का पालन करते हुए, तोबियास और सारा इस घटना से पहले अहमता लौट गए।</p><h2>टोबीत की पुस्तक का सन्देश क्या है?</h2><p>टोबीत की पुस्तक हमें यह समझने में सहायता करती है कि यहूदी लोग मक्कबियों के समय से पहले भी अपने विश्वास को कैसे जीते थे। यह हमें दिखाती है कि यहूदी परिवार बँधुआई से लौटने के बाद कैसे जीवन व्यतीत करते थे। कई प्रारम्भिक मसीही शिक्षकों ने इस पुस्तक को अत्यधिक महत्व दिया। मार्टिन लूथर, जो प्रोटेस्टेंट शोधन के प्रमुख अगुओं में से एक थे, ने टोबीत को &quot;एक सचमुच सुन्दर, स्वास्थ्यकारी और लाभकारी कहानी, एक प्रतिभाशाली कवि की रचना … मसीहियों के पढ़ने के लिये उपयोगी और अच्छी पुस्तक&quot; के रूप में वर्णित किया।</p><p>टोबीत की पुस्तक परमेश्वर की करुणा और प्रेम के विषय में कई महत्वपूर्ण बातें सिखाती है। यह हमें बताती है कि &quot;उनके सभी मार्ग करुणा और सत्य हैं&quot; (<a href=\"https://ref.ly/Tob3:2\">टोबीत 3:2</a>)। कहानी परमेश्वर को एक पिता के जब परमेश्वर अपने लोगों को उनके गलत कार्यों के कारण कठिनाइयों का सामना करने देता है, तब भी वह उन पर करुणा दिखाते हैं (पद<a href=\"https://ref.ly/Tob13:5\"> 5</a>)। पुस्तक यह समझाती है कि जब परमेश्वर के लोग विभिन्न देशों में फैले होते हैं, तब भी वह उन्हें नहीं छोड़ते (<a href=\"https://ref.ly/Tob13:6\">13:6</a>; <a href=\"https://ref.ly/Tob14:5\">14:5</a>)।</p><p>यह कहानी यह भी सिखाती है कि एक दिन, सभी जाति के लोग परमेश्वर को जानेंगे। वे &quot;बहुत दूर से यहोवा परमेश्वर के नाम के पास आएँगे, अपने हाथों में भेंट लिये हुए, स्वर्ग के राजा के लिये भेंट लेकर&quot; (<a href=\"https://ref.ly/Tob13:11\">13:11</a>)।</p><p>टोबीत की पुस्तक अच्छे जीवन जीने के विषय में कई महत्वपूर्ण बातें सिखाती है:</p><ul><li><p>बच्चों को अपने माता-पिता का सम्मान और आदर करना चाहिए (<a href=\"https://ref.ly/Tob4:3-Tob4:4\">टोबीत 4:3–4</a>)</p></li><li><p>लोगों को परमेश्वर की आज्ञाओं का पालन करना चाहिए (<a href=\"https://ref.ly/Tob4:5\">टोबीत 4:5</a>)</p></li><li><p>हर किसी को एक सुव्यवस्थित जीवन जीना चाहिए (<a href=\"https://ref.ly/Tob4:14\">टोबीत 4:14</a>)</p></li><li><p>पुस्तक यह महत्वपूर्ण नियम देती है: &quot;जो बात आपको अच्छी नहीं लगती है, वह किसी और के साथ न करें&quot; (<a href=\"https://ref.ly/Tob4:15\">टोबीत 4:15</a>)</p></li></ul><p>यह धार्मिक कहानी यहूदी घरों में एक विशेष स्थान रखती थी। इसने इतिहास भर में अनेक मसीहियों को भी प्रभावित किया है। इसके परिवारिक जीवन, दूसरों पर करुणा दिखाने, और विश्वासयोग्यता से जीवन जीना आज भी लोगों को प्रेरित करते हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "68003002",
          "start_ref_usfm": "TOB 3:2",
          "end_ref": "68003002",
          "end_ref_usfm": "TOB 3:2"
        },
        {
          "start_ref": "68004005",
          "start_ref_usfm": "TOB 4:5",
          "end_ref": "68004005",
          "end_ref_usfm": "TOB 4:5"
        },
        {
          "start_ref": "68004014",
          "start_ref_usfm": "TOB 4:14",
          "end_ref": "68004014",
          "end_ref_usfm": "TOB 4:14"
        },
        {
          "start_ref": "68004015",
          "start_ref_usfm": "TOB 4:15",
          "end_ref": "68004015",
          "end_ref_usfm": "TOB 4:15"
        },
        {
          "start_ref": "68005013",
          "start_ref_usfm": "TOB 5:13",
          "end_ref": "68005013",
          "end_ref_usfm": "TOB 5:13"
        },
        {
          "start_ref": "68008005",
          "start_ref_usfm": "TOB 8:5",
          "end_ref": "68008005",
          "end_ref_usfm": "TOB 8:5"
        },
        {
          "start_ref": "68013004",
          "start_ref_usfm": "TOB 13:4",
          "end_ref": "68013004",
          "end_ref_usfm": "TOB 13:4"
        },
        {
          "start_ref": "68013005",
          "start_ref_usfm": "TOB 13:5",
          "end_ref": "68013005",
          "end_ref_usfm": "TOB 13:5"
        },
        {
          "start_ref": "68013006",
          "start_ref_usfm": "TOB 13:6",
          "end_ref": "68013006",
          "end_ref_usfm": "TOB 13:6"
        },
        {
          "start_ref": "68013007",
          "start_ref_usfm": "TOB 13:7",
          "end_ref": "68013007",
          "end_ref_usfm": "TOB 13:7"
        },
        {
          "start_ref": "68013011",
          "start_ref_usfm": "TOB 13:11",
          "end_ref": "68013011",
          "end_ref_usfm": "TOB 13:11"
        },
        {
          "start_ref": "68013015",
          "start_ref_usfm": "TOB 13:15",
          "end_ref": "68013015",
          "end_ref_usfm": "TOB 13:15"
        },
        {
          "start_ref": "68014005",
          "start_ref_usfm": "TOB 14:5",
          "end_ref": "68014005",
          "end_ref_usfm": "TOB 14:5"
        },
        {
          "start_ref": "68001001",
          "start_ref_usfm": "TOB 1:1",
          "end_ref": "68003006",
          "end_ref_usfm": "TOB 3:6"
        },
        {
          "start_ref": "68003007",
          "start_ref_usfm": "TOB 3:7",
          "end_ref": "68003015",
          "end_ref_usfm": "TOB 3:15"
        },
        {
          "start_ref": "68003016",
          "start_ref_usfm": "TOB 3:16",
          "end_ref": "68003017",
          "end_ref_usfm": "TOB 3:17"
        },
        {
          "start_ref": "68006001",
          "start_ref_usfm": "TOB 6:1",
          "end_ref": "68006008",
          "end_ref_usfm": "TOB 6:8"
        },
        {
          "start_ref": "68006009",
          "start_ref_usfm": "TOB 6:9",
          "end_ref": "68008021",
          "end_ref_usfm": "TOB 8:21"
        },
        {
          "start_ref": "68013001",
          "start_ref_usfm": "TOB 13:1",
          "end_ref": "68013018",
          "end_ref_usfm": "TOB 13:18"
        },
        {
          "start_ref": "68014001",
          "start_ref_usfm": "TOB 14:1",
          "end_ref": "68014015",
          "end_ref_usfm": "TOB 14:15"
        },
        {
          "start_ref": "68004003",
          "start_ref_usfm": "TOB 4:3",
          "end_ref": "68004004",
          "end_ref_usfm": "TOB 4:4"
        }
      ],
      "resource": []
    }
  }
]