[
  {
    "content_id": 733984,
    "reference_id": 7898,
    "title": "तम्मूज",
    "media_type": "Text",
    "index_reference": "तम्मूज",
    "language": "hin",
    "content": "<h1><span>तम्मूज</span></h1><p>मुख्य सुमेरियन देवता जिसका नाम सुमेरियन <em>दुमुज़ी</em> से लिया गया है। वह उर्वरता, वनस्पति और कृषि, तथा मृत्यु और पुनरुत्थान के देवता हैं, और वे चरवाहों के संरक्षक देवता हैं। अश्तर (इनाना) के पुत्र और पत्नी, तम्मुज ने गर्मी के मौसम में मृत्यु के वार्षिक वनस्पति चक्र और पतझड़ और वसंत की बारिश के साथ जीवन के पुनर्जन्म का प्रतिनिधित्व किया, जैसा कि अक्कादियन कविता &quot;इनाना का पाताल लोक में अवतरण&quot; में पौराणिक रूप से वर्णित है। जीवन का यह कायाकल्प और मृत्यु की पराजय बेबीलोन के नए साल के त्यौहार के दौरान प्रतिवर्ष मनाई जाती थी। पुराने नियम में, भविष्यवक्ता यहेजकेल एक दर्शन में मंदिर के उत्तरी द्वार पर तम्मूज के लिए रोती हुई महिलाओं को देखता है; यह प्रभु के घर के आने वाले अपवित्रीकरण का एक भविष्यसूचक वर्णन है (<a href=\"https://ref.ly/Ezek8:14\">यहेज 8:14</a>)। </p><p>सुमेरियन सभ्यता (तीसरी सहस्राब्दी ईसा पूर्व) के बाद की संस्कृतियों में, तम्मुज पंथ को आगे बढ़ाया गया। इसमें निस्संदेह बेबीलोन के मर्दुक, असीरिया के अशूर, कनान के बाल, फ्रूगिया के अत्तिस, और सीरिया (अराम) और यूनान के एडोनिस की पूजा शामिल थी। प्राचीन मेसोपोटामिया संस्कृति में तम्मुज की पूजा का विवरण देने वाली कई पूजा-पद्धतियाँ और शोकगीत पाए गए हैं। बंधुयाई के बाद के युग के दौरान, इब्रानी कैलेंडर के चौथे महीने का नाम तम्मुज था।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3559\" data-resourceType=\"TyndaleBibleDictionary\">प्राचीन और आधुनिक पंचांग</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "26008014",
          "start_ref_usfm": "EZK 8:14",
          "end_ref": "26008014",
          "end_ref_usfm": "EZK 8:14"
        }
      ],
      "resource": [
        {
          "reference_id": 3559,
          "content_id": 381020,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्राचीन और आधुनिक तिथिपत्र (कैलेंडर)",
          "language": "hin"
        }
      ]
    }
  }
]