[
  {
    "content_id": 649701,
    "reference_id": 7856,
    "title": "तानाक",
    "media_type": "Text",
    "index_reference": "तानाक",
    "language": "hin",
    "content": "<h1>तानाक</h1><p>एस्द्रेलोन के मैदान और यिज्रेल की तराई की सीमा पर स्थित कनानी गढ़ के नगरों में से एक, जिसमें योकनाम, मगिद्दो, यिबलाम, और बेतशान शामिल हैं। आधुनिक स्थल, जो मगिद्दो से लगभग पाँच मील (8 किलोमीटर) दक्षिण-पूर्व में है, प्राचीन नाम, टेल तानाक को बनाए रखता है। उत्खनन से 14वीं शताब्दी ईसा पूर्व की एक दीवार का पता चलता है जो विशाल, अनियमित आकार के पत्थरों से बनी है, जिसमें छोटे पत्थर दरारों में सेट हैं, साथ ही एक स्थानीय राजा के राजभवन के खण्डहर भी हैं। 15वीं और 14वीं शताब्दी ईसा पूर्व की लगभग 40 कीलाक्षर पट्टिकाएँ खोजी गईं, और एक बाद की अवधि से, ईंट के घर संभवतः इस्राएली निर्माण के थे। इस्राएली काल के एक घर में एक पक्की मिट्‍टी की <span>धूपवेदी </span>मिली।</p><p>तानाक का पहली बार बाइबल में उल्लेख किया गया है, जब इसे यरदन के पश्चिमी किनारे पर इस्राएलियों द्वारा जीते गए राजाओं की सूची में शामिल किया गया था (<a href=\"https://ref.ly/Josh12:21\">यहो 12:21</a>)। फिलिस्तीन के जनजातीय विभाजन में, मनश्शे को तानाक प्राप्त हुआ (<a href=\"https://ref.ly/Josh21:25\">21:25</a>), जिसे एक लेवीय नगर के रूप में भी नामित किया गया था। हालांकि, मनश्शे तानाक या अपनी विरासत के अन्य मजबूत नगरों पर कब्जा करने में सक्षम नहीं थे (<a href=\"https://ref.ly/Judg1:27\">न्यायि 1:27</a>)।</p><p>सीसरा की हार के बाद, दबोरा और बाराक ने एक गीत गाया जिसमें कहा गया कि लड़ाई मगिद्दो के जल के पास तानाक में हुई थी (<a href=\"https://ref.ly/Judg5:19\">न्यायि 5:19</a>)। सुलैमान के समय में, तानाक उन नगरों में से एक था जो राजा के घराने के लिए मासिक प्रावधानों की आपूर्ति के लिए जिम्मेदार प्रशासनिक जिलों की सूची में उल्लेखित था (<a href=\"https://ref.ly/1Kgs4:12\">1&nbsp;राजा 4:12</a>)। बाइबल में तानाक का अन्तिम उल्लेख एक वंशावली सूची में है (<a href=\"https://ref.ly/1Chr7:29\">1&nbsp;इति 7:29</a>), जहाँ कहा गया है कि यह नगर एप्रैम का था, मनश्शियों की सीमाओं के साथ।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06012021",
          "start_ref_usfm": "JOS 12:21",
          "end_ref": "06012021",
          "end_ref_usfm": "JOS 12:21"
        },
        {
          "start_ref": "06021025",
          "start_ref_usfm": "JOS 21:25",
          "end_ref": "06021025",
          "end_ref_usfm": "JOS 21:25"
        },
        {
          "start_ref": "07001027",
          "start_ref_usfm": "JDG 1:27",
          "end_ref": "07001027",
          "end_ref_usfm": "JDG 1:27"
        },
        {
          "start_ref": "07005019",
          "start_ref_usfm": "JDG 5:19",
          "end_ref": "07005019",
          "end_ref_usfm": "JDG 5:19"
        },
        {
          "start_ref": "11004012",
          "start_ref_usfm": "1KI 4:12",
          "end_ref": "11004012",
          "end_ref_usfm": "1KI 4:12"
        },
        {
          "start_ref": "13007029",
          "start_ref_usfm": "1CH 7:29",
          "end_ref": "13007029",
          "end_ref_usfm": "1CH 7:29"
        }
      ],
      "resource": []
    }
  }
]