[
  {
    "content_id": 184907,
    "reference_id": 4039,
    "title": "तलाक",
    "media_type": "Text",
    "index_reference": "तलाक",
    "language": "hin",
    "content": "<h1>तलाक</h1><p>तलाक को नियंत्रित करने वाले बाइबल प्रावधान इतिहास में परमेश्वर के प्रगतिशील प्रकाशन के क्रमिक चरणों के भीतर विवाह को दी गई विभिन्न परिभाषाओं के साथ निकटता से जुड़े हुए हैं।</p><p>उत्पत्ति के सृष्टि वृत्तांत में, विवाह को परमेश्वर द्वारा पाप रहित वातावरण के संदर्भ में स्थापित &quot;एक तन&quot; मिलन के रूप में परिभाषित किया गया है (<a href=\"https://ref.ly/Gen2:24\">उत्त 2:24</a>)।&nbsp;ऐसी परिस्थितियों में, विवाह संबंध का अन्त अकल्पनीय था।&nbsp;अपनी सेवकाई के दौरान, यीशु ने विवाह के लिए परमेश्वर की मूल योजना के इस पहलू की पुष्टि की।&nbsp;उन्होंने &quot;एक तन&quot; संबंध के निहितार्थ को पति-पत्नी के अलगाव को खत्म करने और एक अनुल्लंघनीय मिलन के निर्माण के रूप में वर्णित किया (<a href=\"https://ref.ly/Matt19:6\">मत्ती 19:6</a>)<span>।</span></p><h2>पुराने नियम का तलाक पर दृष्टिकोण</h2><p>पतन से उत्पन्न दरार के कारण पुरुष/स्त्री के संबंधो पर गंभीर प्रभाव पड़ा।&nbsp;पाप के कारण परमेश्वर पर उनकी प्राथमिक निर्भरता समाप्त हो गई, पुरुष और स्त्री क्रमशः उन तत्वों के अधीन हो गए जिनसे वे मूल रूप से बने थे। मनुष्य उस भूमि की मिट्टी के अधीन हो गया जहाँ से वह आया था (<a href=\"https://ref.ly/Gen2:7\">उत्त 2:7</a>; <a href=\"https://ref.ly/Gen3:19\">3:19</a>), और स्त्री उस पुरुष के अधीन हो गई जिससे वह बनाई गई थी (<a href=\"https://ref.ly/Gen2:22\">2:22</a>; <a href=\"https://ref.ly/Gen3:16\">3:16</a>)।&nbsp;पतन से पहले, पुरुष और स्त्री ने ईश्वरीय स्वरूप में सहभागी के रूप में समानता के रिश्ते का आनंद लिया था (<a href=\"https://ref.ly/Gen1:27\">1:27</a>) और सृष्टि पर प्रभुत्व का प्रयोग करने के लिए ईश्वरीय आदेश में भागीदार के रूप में  (पद <a href=\"https://ref.ly/Gen1:28\">28</a>)।&nbsp;मनुष्य के पतन के बाद, पुरुष स्त्री पर शासक बन गया, और स्त्री पुरुष के अधीन हो गई (<a href=\"https://ref.ly/Gen3:16\">3:16</a>)।</p><p>इन नई परिस्थितियों के परिणामस्वरूप, पुरुष ने स्त्री पर अधिकार ग्रहण कर लिया जो उसके पास पतन से पहले नहीं था।&nbsp;&quot;एक तन&quot; संबंध का उल्लंघन तब हुआ जब प्रभुता के अधिकार ने पुरुष के लिए अपनी स्त्रियों की संख्या बढ़ाने का रास्ता खोल दिया।&nbsp;पुरुष और स्त्री के बीच इस असमानता के परिणामस्वरूप बहुविवाह (<a href=\"https://ref.ly/Gen4:19\">उत्त 4:19</a>; <a href=\"https://ref.ly/Gen16:3\">16:3</a>; <a href=\"https://ref.ly/Gen29:30\">29:30</a>) और <span>सिलसिलेवार एकपत्नी प्रथा</span> शुरू हुई, जिसके लिए प्रत्येक क्रमिक विवाह को तलाक के एक कार्य द्वारा समाप्त करना आवश्यक था (<a href=\"https://ref.ly/Deut24:1-Deut24:4\">व्य. वि. 24:1–4</a>)।&nbsp;इस प्रकार, तलाक की प्रथा का उद्भव पुरुष प्रभुत्व के सिद्धांत के निश्चित परिणाम के रूप में दिखाई दिया। विवाह संबंध के लिए न तो प्रभुत्व और न ही तलाक परमेश्वर कि मूल योजना का हिस्सा था। तलाक पर मूसा का नियम मानव जाति की पतित स्थिति के लिए परमेश्वर द्वारा दी गई रियायत थी (<a href=\"https://ref.ly/Matt19:8\">मत्ती 19:8</a>)।&nbsp;विशेष रूप से, तलाक का विकल्प केवल पुरुषों के लिए उपलब्ध एक अधिकार था।&nbsp;अपने पुरुषों कि प्रभुता के अधीन, स्त्रियाँ तलाक की शिकार बन गईं।&nbsp;पुरुष अपनी पत्नियों को तलाक दे सकते थे; पत्नियाँ अपने पतियों को तलाक नहीं दे सकती थीं। </p><p>यह भले ही अन्यायपूर्ण लगे , लेकिन तलाक के लिए व्यवस्थाविवरण के प्रावधानों का उद्देश्य वास्तव में अपनी स्त्री पीड़ितों को थोड़ी सुरक्षा प्रदान करना था। एक पति को अपनी पत्नी के खिलाफ तलाक की कार्रवाई को सही ठहराने के लिए उसके बारे में कुछ अशोभनीय बात का हवाला देना पड़ा।&nbsp;उसे अपनी तलाकशुदा पत्नी को <span>त्यागपत्र</span> देना था जो उसके साथ उसके विवाह का हिसाब था (<a href=\"https://ref.ly/Deut24:1\">व्य. वि. 24:1</a>)।&nbsp;इसके अलावा, तलाकशुदा पति को अपनी पूर्व पत्नी से उसके बाद के विवाह के बाद पुनर्विवाह करने से मना किया गया था, क्योंकि उसके मूल तलाक को उसकी अपवित्रता के रूप में देखा गया था (पद <a href=\"https://ref.ly/Deut24:4\">4</a>)।</p><p>हालांकि तलाक पर मूसा के प्रावधानों को इस्राएल के हृदय की कठोरता के लिए एक ईश्वरीय रियायत के रूप में दिया गया था, पुराना नियम जोर देकर कहता है कि परमेश्वर तलाक से नफरत करते हैं (<a href=\"https://ref.ly/Mal2:16\">मला 2:16</a>)।&nbsp;तलाक के अधिकार को पुरुष प्रभुत्व के सिद्धांत के समायोजन के रूप में दिया गया था जो पतन के परिणामस्वरूप हुआ था। लेकिन परमेश्वर की मूल योजना, जो &quot;एक तन&quot; वैवाहिक संबंध में प्रतिबिंबित होती है, विवाह में पुरुष और स्त्री के मिलन के लिए मानक बनी रही।</p><h2>तलाक पर यीशु की शिक्षा</h2><p>चूँकि मसीह की उद्धार की सेवकाई ने सृष्टि में परमेश्वर के मूल उद्देश्यों की ओर वापसी का संकेत दिया, इसलिए मसीही समुदाय में तलाक पर पुरानी वाचा के नियमों को निरस्त कर दिया गया। अपने अनुयायियों के बीच विवाह बंधन की पवित्रता को सही ठहराने के लिए, यीशु ने उन्हें सृजनात्मक योजना की ओर निर्देशित किया।&nbsp;हस्तक्षेप करने वाली मूसा की तलाक की अनुमति का नकारात्मक रूप से उल्लेख करते हुए, यीशु ने परमेश्वर की मूल सृष्टि व्यवस्था को बनाए रखा और कहा कि &quot;<span>परन्तु आरम्भ में</span> ऐसा नहीं था&quot; (<a href=\"https://ref.ly/Matt19:8\">मत्ती 19:8</a>)।&nbsp;मसीह ने पतन को अस्वीकार किया और सृष्टि की योजना की पुष्टि की।</p><p><a href=\"https://ref.ly/Matt5:31-Matt5:32\">मत्ती 5:31–32</a> में यीशु ने स्पष्ट रूप से उस मूसा की व्यवस्था को निरस्त कर दिया जो पुरुषों को अपनी पत्नियों को तलाक देने की अनुमति देती थी।&nbsp;उन्होंने इस प्रथा को स्त्रियों की खराई का उल्लंघन माना।&nbsp;व्यभिचारी पुरुष जो अपनी पत्नियों को तलाक देते हैं, उन्हें वेश्याओं के स्तर तक गिरा देते हैं, उन्हें आसान तलाक की सुविधा के माध्यम से वस्तुओं के रूप में उपयोग करते हैं।&nbsp;पुरुष अपनी पत्नियों को तलाक देकर उनके साथ व्यभिचारिणी जैसा व्यवहार करते है। किसी स्त्रियों से विवाह करके जिसे पिछले विवाह से त्याग दिया गया हो, एक पुरुष अपमानजनक प्रक्रिया को जारी रखता है और व्यभिचार का दोषी बनता है।</p><p>यीशु ने जानबूझकर पुरुषों से पत्नी को इच्छा अनुसार त्यागने का अधिकार वापस ले लिया और आजीवन &quot;एक तन&quot; के मिलन के सृजनात्मक रूप को पुनः स्थापित किया।&nbsp;उनके चेलों ने उनके इरादे को सही से समझा।&nbsp;लेकिन पुरुष विशेषाधिकार का सिद्धांत उनकी मानसिकता में इतनी गहराई से समाया हुआ था कि उन्होंने आजीवन एकपत्नी विवाह की प्रतिबद्धता की तुलना में कुंवारेपन में उपलब्ध स्वतंत्रता को अधिक पसंद किया (<a href=\"https://ref.ly/Matt19:10\">मत्ती 19:10</a>)।</p><p>यीशु ने न केवल उद्धार के समुदाय के लिए &quot;एक तन&quot; मिलन की वैधता की पुष्टि की, बल्कि नए नियम ने विवाह संबंध की पवित्रता को मसीह और कलीसिया के बीच के रिश्ते की एक सांसारिक प्रतिलिपि के रूप में परिभाषित करके मजबूत किया (<a href=\"https://ref.ly/Eph5:25\">इफि 5:25</a>)।</p><p>विवाह बंधन की स्थायित्व के लिए इतने मजबूत प्रतिबंधों के बावजूद, नया नियम अनैतिकता और परित्याग के मामले में निर्दोष जीवनसाथी की रक्षा के लिए एक अपवाद के रूप में तलाक की अनुमति देता है।&nbsp;यीशु ने अपवाद बनाए जो एक विश्वासघाती साथी द्वारा गलत किए गए जीवनसाथी के तलाक के लिए दबाव डालने के अधिकार को स्थापित करते हैं (<a href=\"https://ref.ly/Matt5:32\">मत्ती 5:32</a>; <a href=\"https://ref.ly/Matt19:9\">19:9</a>)।&nbsp;जाहिर है, धोखा खाए हुए जीवनसाथी के पास विवाह संबंध को बनाए रखने का विकल्प होता है, भले ही विश्वासघाती साथी ने प्रतिज्ञा का उल्लंघन किया हो।&nbsp;लेकिन पवित्रशास्त्र द्वारा दी गई छूट को देखते हुए, टूटे हुए विवाह को बनाए रखने या पुनः स्थापित करने का दायित्व निर्दोष पति या पत्नी पर नहीं लगाया जा सकता है।</p><p>नए नियम के अनुसार, तलाक को सही ठहराने वाला दूसरा अपवाद परित्याग है।&nbsp;हालांकि <a href=\"https://ref.ly/1Cor7:15\">1 कुरि 7:15</a> के प्रावधान मुख्य रूप से अविश्वासी जीवनसाथी द्वारा परित्याग को संदर्भित करते हैं, यह ध्यान दिया जाना चाहिए कि परित्याग के दोषी एक विश्वासी को अविश्वासी के रूप में माना जाना चाहिए (<a href=\"https://ref.ly/1Tim5:8\">1 तिमु 5:8</a>)।&nbsp;विवाह संबंध के परित्याग के समान व्यवहार वैवाहिक प्रतिबद्धता का उल्लंघन है और <a href=\"https://ref.ly/1Cor7:15\">1 कुरि 7:15</a> में बताए गए प्रावधान के अधीन हो जाता है।</p><p>किसी भी मामले में, व्यभिचार या परित्याग, पीड़ित पक्ष को दोषी जीवनसाथी से तलाक लेने का अधिकार है और, इसे प्राप्त करने के बाद, वह फिर से एक अकेला व्यक्ति बन जाता है।यदि पश्चाताप और सुलह से टूटी हुई एकता पुनः स्थापित नहीं होती है, तो पीड़ित जीवनसाथी विवाह के लिए बाध्य नहीं है। पवित्रशास्त्र के अनुसार, एक व्यक्ति जो बंधा हुआ नहीं है, पुनर्विवाह करने के लिए स्वतंत्र है, लेकिन केवल &quot;प्रभु में,&quot; जिसका अर्थ है किसी अन्य मसीही से (<a href=\"https://ref.ly/1Cor7:39\">1&nbsp;कुरि 7:39</a>)।&nbsp;एकल व्यक्ति के लिए जो अविवाहित जीवन का उपहार नहीं रखता, विवाह करने का आदेश (पद <a href=\"https://ref.ly/1Cor7:9\">9</a>) उस व्यक्ति पर लागू होता है जो पहले विवाहित था लेकिन जो एक बाइबल के सिद्धांतों के अनुसार वैध तलाक द्वारा एकल हो गया है।&nbsp;<a href=\"https://ref.ly/Mark10:11-Mark10:12\">मर 10:11–12</a> और <a href=\"https://ref.ly/Luke16:18\">लूका 16:18</a>, में मसीह की शिक्षा को ध्यान में रखते हुए, विश्वासियों का पुनर्विवाह तब स्वीकृत नहीं हो सकता जब तलाक का उपयोग साथी बदलने के साधन के रूप में किया गया हो, क्योंकि ऐसी मंशा तलाक को व्यभिचारी बनाती है।</p><p>कई कारण आमतौर पर एक विवाह को नष्ट करने के लिए मिलकर काम करते हैं; इसलिए, कलीसिया को प्रत्येक तलाक और पुनर्विवाह के मामले को व्यक्तिगत आधार पर निपटाना चाहिए, पाप को क्षमा करने और टूटे हुए जीवन को पुनः स्थापित करने की परमेश्वर की अटूट क्षमता को ध्यान में रखते हुए। स्पष्ट रूप से, तलाक पर शास्त्रीय प्रतिबंध उन विश्वासियों पर लागू नहीं होते जिनका टुटा हुआ विवाह उनके मसीही होने से पहले का हैं, क्योंकि परमेश्वर की क्षमा उनके पूर्व-मसीही पापों को मिटा देती है और उन्हें मसीह में नया प्राणी बना देती है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2572\" data-resourceType=\"TyndaleBibleDictionary\">व्यभिचार</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">नागरिक कानून और न्याय</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6123\" data-resourceType=\"TyndaleBibleDictionary\">विवाह, विवाह रीति-रिवाज</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7418\" data-resourceType=\"TyndaleBibleDictionary\">लिंग, लैंगिता</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001027",
          "start_ref_usfm": "GEN 1:27",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "01001028",
          "start_ref_usfm": "GEN 1:28",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "01002022",
          "start_ref_usfm": "GEN 2:22",
          "end_ref": "01002022",
          "end_ref_usfm": "GEN 2:22"
        },
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "01003016",
          "start_ref_usfm": "GEN 3:16",
          "end_ref": "01003016",
          "end_ref_usfm": "GEN 3:16"
        },
        {
          "start_ref": "01003019",
          "start_ref_usfm": "GEN 3:19",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "01004019",
          "start_ref_usfm": "GEN 4:19",
          "end_ref": "01004019",
          "end_ref_usfm": "GEN 4:19"
        },
        {
          "start_ref": "01016003",
          "start_ref_usfm": "GEN 16:3",
          "end_ref": "01016003",
          "end_ref_usfm": "GEN 16:3"
        },
        {
          "start_ref": "01029030",
          "start_ref_usfm": "GEN 29:30",
          "end_ref": "01029030",
          "end_ref_usfm": "GEN 29:30"
        },
        {
          "start_ref": "05024001",
          "start_ref_usfm": "DEU 24:1",
          "end_ref": "05024001",
          "end_ref_usfm": "DEU 24:1"
        },
        {
          "start_ref": "05024004",
          "start_ref_usfm": "DEU 24:4",
          "end_ref": "05024004",
          "end_ref_usfm": "DEU 24:4"
        },
        {
          "start_ref": "39002016",
          "start_ref_usfm": "MAL 2:16",
          "end_ref": "39002016",
          "end_ref_usfm": "MAL 2:16"
        },
        {
          "start_ref": "40005032",
          "start_ref_usfm": "MAT 5:32",
          "end_ref": "40005032",
          "end_ref_usfm": "MAT 5:32"
        },
        {
          "start_ref": "40019006",
          "start_ref_usfm": "MAT 19:6",
          "end_ref": "40019006",
          "end_ref_usfm": "MAT 19:6"
        },
        {
          "start_ref": "40019008",
          "start_ref_usfm": "MAT 19:8",
          "end_ref": "40019008",
          "end_ref_usfm": "MAT 19:8"
        },
        {
          "start_ref": "40019009",
          "start_ref_usfm": "MAT 19:9",
          "end_ref": "40019009",
          "end_ref_usfm": "MAT 19:9"
        },
        {
          "start_ref": "40019010",
          "start_ref_usfm": "MAT 19:10",
          "end_ref": "40019010",
          "end_ref_usfm": "MAT 19:10"
        },
        {
          "start_ref": "42016018",
          "start_ref_usfm": "LUK 16:18",
          "end_ref": "42016018",
          "end_ref_usfm": "LUK 16:18"
        },
        {
          "start_ref": "46007009",
          "start_ref_usfm": "1CO 7:9",
          "end_ref": "46007009",
          "end_ref_usfm": "1CO 7:9"
        },
        {
          "start_ref": "46007015",
          "start_ref_usfm": "1CO 7:15",
          "end_ref": "46007015",
          "end_ref_usfm": "1CO 7:15"
        },
        {
          "start_ref": "46007039",
          "start_ref_usfm": "1CO 7:39",
          "end_ref": "46007039",
          "end_ref_usfm": "1CO 7:39"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005025",
          "end_ref_usfm": "EPH 5:25"
        },
        {
          "start_ref": "54005008",
          "start_ref_usfm": "1TI 5:8",
          "end_ref": "54005008",
          "end_ref_usfm": "1TI 5:8"
        },
        {
          "start_ref": "40005031",
          "start_ref_usfm": "MAT 5:31",
          "end_ref": "40005032",
          "end_ref_usfm": "MAT 5:32"
        },
        {
          "start_ref": "41010011",
          "start_ref_usfm": "MRK 10:11",
          "end_ref": "41010012",
          "end_ref_usfm": "MRK 10:12"
        },
        {
          "start_ref": "05024001",
          "start_ref_usfm": "DEU 24:1",
          "end_ref": "05024004",
          "end_ref_usfm": "DEU 24:4"
        }
      ],
      "resource": [
        {
          "reference_id": 2572,
          "content_id": 184853,
          "resource_code": "TyndaleBibleDictionary",
          "label": "व्यभिचार",
          "language": "hin"
        },
        {
          "reference_id": 3747,
          "content_id": 732806,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नागरिक व्यवस्था और न्याय",
          "language": "hin"
        },
        {
          "reference_id": 7418,
          "content_id": 381843,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यौन, यौनिकता",
          "language": "hin"
        },
        {
          "reference_id": 6123,
          "content_id": 184963,
          "resource_code": "TyndaleBibleDictionary",
          "label": "विवाह, विवाह की प्रथाएँ",
          "language": "hin"
        }
      ]
    }
  }
]