[
  {
    "content_id": 647162,
    "reference_id": 4153,
    "title": "तात्त्विक आत्माएँ, तत्व",
    "media_type": "Text",
    "index_reference": "तात्त्विक आत्माएँ, तत्व",
    "language": "hin",
    "content": "<h1>तात्त्विक आत्माएँ, तत्व</h1><p>नय नियम में प्रयुक्त यूनानी शब्द के वैकल्पिक अनुवाद, &quot;तात्त्विक आत्माएँ&quot; आत्मिक शक्तियों के रूप में संसार में कार्यरत हैं, और &quot;तत्व&quot; या तो भौतिक संसार के मूल घटक हैं या मानव जीवन के या विचार प्रणाली के मूल सिद्धांत हैं। तीन संदर्भों में अर्थ स्पष्ट है (<a href=\"https://ref.ly/Heb5:12\">इब्रा 5:12</a>; <a href=\"https://ref.ly/2Pet3:10,2Pet3:12\">2 पत 3:10, 12</a>)। हालाँकि, अन्य चार संदर्भों ने काफी बहस उत्पन्न की है। कठिन वाक्यांश &quot;संसार के तत्व&quot; चार में से तीन संदर्भों में प्रकट होता है (<a href=\"https://ref.ly/Gal4:3\">गला 4:3</a>; <a href=\"https://ref.ly/Col2:8,Col2:20\">कुल 2:8, 20</a>)। चौथे संदर्भ में &quot;तत्वों&quot; का अर्थ (<a href=\"https://ref.ly/Gal4:9\">गला 4:9</a>) संभवतः अन्य तीन के समान है क्योंकि इसका संदर्भ समान है।</p><h2>अर्थों की सीमा</h2><p>यूनानी शब्द का मुख्य अर्थ &quot;मौलिक या मूलभूत घटक&quot; है। हालाँकि, यह शब्द प्राचीन यूनानी साहित्य में अक्सर आता है और विभिन्न संदर्भों में अलग-अलग अर्थ ग्रहण करता है। सबसे अधिक बार इसे संसार के भौतिक तत्वों: पृथ्वी, वायु, जल, और अग्नि के लिए शाब्दिक रूप से उपयोग किया जाता था। यह संभवतः <a href=\"https://ref.ly/2Pet3:10-2Pet3:12\">2&nbsp;पतरस 3:10–12</a> में इस शब्द का अर्थ है, जो बताता है कि संसार के तत्व, भौतिक पदार्थ, अग्नि द्वारा नष्ट हो जाएँगे।</p><p>प्राचीन काल में यह शब्द आमतौर पर किसी शब्द के अक्षरों, संगीत की टिप्पणियाँ, राजनीति के &quot;मूलभूत&quot; नियमों, या विज्ञान, कला, या शिक्षण में नींव या मूलभूत सिद्धांतों को संदर्भित करता था (विशेष रूप से अन्य प्रस्तावों के प्रमाण के लिए मूलभूत तार्किक प्रस्ताव)। इब्रानियों को लिखे पत्र में यह शब्द स्पष्ट रूप से इसी अर्थ में है (<a href=\"https://ref.ly/Heb5:12\">5:12</a>), जो लोगों की आवश्यकता को वर्णित करता है कि कोई उन्हें परमेश्वर के वचन के मूलभूत सिद्धांत या प्रारंभिक सत्य सिखाए।</p><p>तीसरी शताब्दी ईस्वी में &quot;तत्वों&quot; का एक और अर्थ—मौलिक आत्मिक प्राणी—प्रचलित हो गया। इस अर्थ के विकास ने पौलुस के संदर्भ में इसकी उपयुक्तता पर वर्तमान बहस को जन्म दिया है।</p><h2>प्राथमिक आत्माएँ</h2><p>पौलुस द्वारा &quot;तत्वों&quot; के उपयोग में कठिनाई यह है कि तीन संभावित अर्थों में से कोई भी अर्थ समझ में आता है। कोई व्यक्ति &quot;तत्वों&quot; का अर्थ आत्मिक प्राणियों के रूप में समझा जा सकता है और पौलुस के संदर्भ को उनके प्रधानताओं और शक्तियों के उल्लेख के समान देखा जा सकता है (जैसे, <a href=\"https://ref.ly/Eph6:12\">इफि 6:12</a> में)। इस दृष्टिकोण के अनुसार <a href=\"https://ref.ly/Gal4:3\">गलातियों 4:3</a> का अनुवाद करते हुए (जैसा कि आरएसवी में है), पौलुस कह रहे होते कि परिवर्तन से पहले व्यक्ति इस संसार पर शासन करने वाली आत्मिक शक्तियों का दास होता है। <a href=\"https://ref.ly/Gal4:9\">4:9</a> में, वह पूछते हैं कि गलातियों के लोग कैसे फिर से इन शक्तियों का दास बनना चाहेंगे। &quot;जो स्वभाव से देवता नहीं&quot; (पद <a href=\"https://ref.ly/Gal4:8\">8</a>) और  स्वर्गदूतों के संदर्भ में जिनके माध्यम से व्यवस्था का मध्यस्थता की गई थी (<a href=\"https://ref.ly/Gal3:19\">3:19</a>) दोनों का उपयोग &quot;मौलिक आत्माओं&quot; का अर्थ स्थापित करने के लिए किया जाता है।</p><p>इसी तरह, <a href=\"https://ref.ly/Col2:8\">कुलुस्सियों 2:8</a> मसीहियों को चेतावनी दे रहा है कि वे दार्शनिक अटकलों और खाली धोखे के माध्यम से बन्दी न बनाए जाएँ, जो मनुष्य की परंपराओं और मौलिक आत्माओं द्वारा किए जाते हैं। केवल दो पदों बाद, पौलुस घोषणा करते हैं कि मसीह हर प्रधानता और शक्ति के <span>शिरोमणि</span> हैं (<a href=\"https://ref.ly/Col2:10\">कुल 2:10</a>)। कई टिप्पणीकार अब विश्वास करते हैं कि पौलुस का इरादा &quot;प्रधानताओं और शक्तियों&quot; से उन राक्षसों का उल्लेख करना था जो अस्थायी रूप से संसार में जीवन के विभिन्न क्षेत्रों पर शासन करते थे। पौलुस घोषणा करते हैं कि मसीह ने उन्हें जीत लिया है और उन्हें अपनी विजय यात्रा में बन्दी के रूप में सार्वजनिक रूप से प्रदर्शित किया है (पद <a href=\"https://ref.ly/Col2:15\">15</a>)। इस प्रकार, <a href=\"https://ref.ly/Col2:20\">कुलुस्सियों 2:20</a> का अर्थ हो सकता है कि मसीही उन मौलिक आत्माओं के लिए &quot;मर गए&quot; हैं, जैसे कि कहीं और पौलुस ने पाप के लिए &quot;मरने&quot; के बारे में लिखा था (<a href=\"https://ref.ly/Rom6:2\">रोम 6:2</a>)।</p><p>हालाँकि इस तथ्य के बावजूद कि पौलुस ने प्रधानताओं और शक्तियों को आत्मिक बलों के रूप में वर्णित किया है, और यह पौलुस के &quot;संसार के तत्वों&quot; के उपयोग के साथ आसानी से मेल खाता है, कई विद्वान इस व्याख्या को तीन संभावनाओं में सबसे कम संभावित मानते हैं। &quot;तत्वों&quot; का आत्माओं के अर्थ में उपयोग का सबसे प्रारंभिक निश्चित प्रमाण तीसरी शताब्दी ईस्वी से मिलता है, जो पौलुस के समय में सामान्य उपयोग को दर्शाने के लिए बहुत देर से है। इसके अलावा, कहीं और पौलुस ने ईसाइयों के दासत्व में होने या दुष्ट शक्तियों के लिए मरने की बात नहीं की है।</p><h2>मौलिक सिद्धांत</h2><p>कुछ विद्वान &quot;संसार के तत्वों&quot; को प्राथमिक धार्मिक शिक्षा के रूप में समझते हैं (जैसे <a href=\"https://ref.ly/Heb5:12\">इब्रा 5:12</a> में)। पौलुस संभवतः &quot;धर्म के एबीसी&quot; की ओर इशारा कर रहे थे, शायद व्यवस्था के प्राथमिक स्वरूप की ओर (पुष्टि करें <a href=\"https://ref.ly/Gal3:24\">गला 3:24</a>; <a href=\"https://ref.ly/Gal4:1-Gal4:4\">4:1–4</a>) या अन्यजाति धार्मिक शिक्षा (<a href=\"https://ref.ly/Gal4:8\">4:8</a>) की ओर। &quot;कमजोर और भिखारी तत्व&quot; (केजेवी) को इस तथ्य से समझाया जा सकता है कि गलातियों ने विशेष दिनों, महीनों, ऋतुओं और वर्षों को कानूनी रूप से मना रहे थे जैसे कि उनकी धार्मिकता परमेश्वर के सामने इस पर निर्भर करती हो।</p><p>इसी तरह, कुलुस्सियों में संसार के तत्व मनुष्य की परंपराओं के समानांतर प्रतीत होते हैं (<a href=\"https://ref.ly/Col2:8\">कुल 2:8</a>)। समस्या फिर से गलातियों की तरह ही है, कानूनीवाद (पद&nbsp;<a href=\"https://ref.ly/Col2:16,Col2:20-Col2:23\">16, 20–23</a>)। दोनों संदर्भों में जिस दासत्व के खिलाफ चेतावनी दी गई है, वह प्राथमिक धार्मिक सोच के लिए बंधन है जो केवल मनुष्यों से आता है और इसे मसीह में आने वाली उन्नत शिक्षा के साथ तुलना करना होगा। कुछ विद्वानों का मानना ​​है कि इस व्याख्या के पक्ष में अधिक तर्क हैं बजाय &quot;मौलिक आत्माओं&quot; अर्थ के, परन्तु अन्य तर्क देते हैं कि यह पर्याप्त स्पष्ट नहीं है।</p><h2>प्राथमिक अस्तित्व</h2><p>अब तक, प्राचीन साहित्य में &quot;तत्वों&quot; का सबसे अधिक उपयोग शाब्दिक रूप से होता था, जो संसार के भौतिक तत्वों को संदर्भित करता था, जिन्हें आमतौर पर पृथ्वी, वायु, जल, और अग्नि माना जाता था। तीसरी व्याख्या, जिसे कई विद्वान पसंद करते हैं, &quot;संसार के तत्वों&quot; की इस समझ पर आधारित है। वाक्यांश &quot;संसार के&quot; का अर्थ यह निर्धारित करता है कि सम्बन्धित अंशों की व्याख्या कैसे की जानी चाहिए। नए नियम लेखनों में &quot;संसार&quot; केवल भौतिक नहीं था। अक्सर, &quot;संसार&quot; को नैतिक दृष्टिकोण से देखा जाता था, जो परमेश्वर से अलग या यहाँ तक कि परमेश्वर और मसीह के विरोध में मानव जीवन का प्रतीक था। संसार अक्सर अपरिवर्तित मानवता का प्रतिनिधित्व करता था, जिसमें उसकी संस्कृति, रीति-रिवाज, विश्व दृष्टिकोण, और नैतिकता शामिल थी—सृष्टि का वह हिस्सा जो अभी तक मुक्त नहीं हुआ था और खुद को बचाने में असमर्थ था। इस दृष्टिकोण में, संसार के तत्व केवल मानव के अस्तित्व में &quot;मूल बातें&quot; होती हैं। इस व्याख्या के अनुसार, पौलुस ने कुलुस्सियों के मसीहियों को दार्शनिक अटकलों और खाली धोखे से दूर रहने के लिए चेतावनी दी थी, जो मानव परंपराओं और केवल मानव के अस्तित्व की मूल बातों के अनुसार थे और जो उनके पास मसीह में था उसके अनुसार नहीं थे (<a href=\"https://ref.ly/Col2:8\">कुल 2:8</a>)। वे केवल मानव जीवन की मूल सिद्धांतों से मर चुके थे (पद <a href=\"https://ref.ly/Col2:20\">20</a>), और उस अस्तित्व के स्तर से अब बंधे नहीं थे, उनके पास जीवन था जो मसीह से आया था (<a href=\"https://ref.ly/Col3:1-Col3:4\">3:1–4</a>)।</p><p>यह व्याख्या अभी भी <a href=\"https://ref.ly/Gal4:1-Gal4:3\">गलातियों 4:1–3</a> का सटीक अर्थ स्पष्ट नहीं करती है। क्या पौलुस यहूदियों और गैर-यहूदियों दोनों को संबोधित कर रहे थे या केवल यहूदियों को (<a href=\"https://ref.ly/Gal4:3\">गलातियों 4:3</a> में &quot;हम&quot;)? इसमें कोई संदेह नहीं कि पौलुस ने यहूदियों और गैर-यहूदियों दोनों को मानव अस्तित्व के दासत्व में देखा। हालाँकि यहूदियों के पास परमेश्वर की व्यवस्था थी, परन्तु यह उद्धार के लिए अप्रभावी था। मसीह के आगमन से वह बंधन टूट गया और पवित्र आत्मा आ गया, जो मसीहियों को पूरी तरह से नई गुणवत्ता का मानव जीवन प्रदान करेगा। इसलिए, पौलुस ने केवल मानव अस्तित्व की ऐसी कमजोर और दरिद्र मूल तत्वों से ग्रस्त मूलभूत बातों के दास बनने के खिलाफ चेतावनी दी (पद <a href=\"https://ref.ly/Gal4:9\">9</a>)।</p><p>इस दृष्टिकोण में, फिर, संसार के तत्व मसीह से पहले और बाहर अस्तित्व के &quot;मूल&quot; हैं। पौलुस ने कहीं भी विशेष रूप से दर्ज नहीं किया कि उन्होंने उन मूल तत्वों में क्या शामिल किया। हालाँकि, गलातियों और कुलुस्सियों दोनों के संदर्भ से ऐसा प्रतीत होते हैं कि मूल तत्वों में कम से कम व्यवस्था और &quot;देह&quot; (अर्थात, परमेश्वर से अलग नैतिक रूप से जिया गया जीवन) शामिल थे। &quot;तत्वों&quot; का ऐसा दृष्टिकोण इन अंशों के व्यापक संदर्भ और अन्य अंशों (विशेष रूप से <a href=\"https://ref.ly/Rom6:1-Rom8:39\">रोम 6–8</a>; <a href=\"https://ref.ly/Gal3:2-Gal3:3,Gal3:23-Gal3:25\">गला 3:2–3, 23–25</a>; <a href=\"https://ref.ly/Gal4:1-Gal4:10\">4:1–10</a>) के साथ अच्छी तरह से मेल खाता है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45006002",
          "start_ref_usfm": "ROM 6:2",
          "end_ref": "45006002",
          "end_ref_usfm": "ROM 6:2"
        },
        {
          "start_ref": "48003019",
          "start_ref_usfm": "GAL 3:19",
          "end_ref": "48003019",
          "end_ref_usfm": "GAL 3:19"
        },
        {
          "start_ref": "48003024",
          "start_ref_usfm": "GAL 3:24",
          "end_ref": "48003024",
          "end_ref_usfm": "GAL 3:24"
        },
        {
          "start_ref": "48004003",
          "start_ref_usfm": "GAL 4:3",
          "end_ref": "48004003",
          "end_ref_usfm": "GAL 4:3"
        },
        {
          "start_ref": "48004008",
          "start_ref_usfm": "GAL 4:8",
          "end_ref": "48004008",
          "end_ref_usfm": "GAL 4:8"
        },
        {
          "start_ref": "48004009",
          "start_ref_usfm": "GAL 4:9",
          "end_ref": "48004009",
          "end_ref_usfm": "GAL 4:9"
        },
        {
          "start_ref": "49006012",
          "start_ref_usfm": "EPH 6:12",
          "end_ref": "49006012",
          "end_ref_usfm": "EPH 6:12"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002008",
          "end_ref_usfm": "COL 2:8"
        },
        {
          "start_ref": "51002010",
          "start_ref_usfm": "COL 2:10",
          "end_ref": "51002010",
          "end_ref_usfm": "COL 2:10"
        },
        {
          "start_ref": "51002015",
          "start_ref_usfm": "COL 2:15",
          "end_ref": "51002015",
          "end_ref_usfm": "COL 2:15"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002016",
          "end_ref_usfm": "COL 2:16"
        },
        {
          "start_ref": "51002020",
          "start_ref_usfm": "COL 2:20",
          "end_ref": "51002020",
          "end_ref_usfm": "COL 2:20"
        },
        {
          "start_ref": "58005012",
          "start_ref_usfm": "HEB 5:12",
          "end_ref": "58005012",
          "end_ref_usfm": "HEB 5:12"
        },
        {
          "start_ref": "61003010",
          "start_ref_usfm": "2PE 3:10",
          "end_ref": "61003010",
          "end_ref_usfm": "2PE 3:10"
        },
        {
          "start_ref": "61003012",
          "start_ref_usfm": "2PE 3:12",
          "end_ref": "61003012",
          "end_ref_usfm": "2PE 3:12"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51003004",
          "end_ref_usfm": "COL 3:4"
        },
        {
          "start_ref": "61003010",
          "start_ref_usfm": "2PE 3:10",
          "end_ref": "61003012",
          "end_ref_usfm": "2PE 3:12"
        },
        {
          "start_ref": "48004001",
          "start_ref_usfm": "GAL 4:1",
          "end_ref": "48004004",
          "end_ref_usfm": "GAL 4:4"
        },
        {
          "start_ref": "51002020",
          "start_ref_usfm": "COL 2:20",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "48004001",
          "start_ref_usfm": "GAL 4:1",
          "end_ref": "48004003",
          "end_ref_usfm": "GAL 4:3"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "48003002",
          "start_ref_usfm": "GAL 3:2",
          "end_ref": "48003003",
          "end_ref_usfm": "GAL 3:3"
        },
        {
          "start_ref": "48003023",
          "start_ref_usfm": "GAL 3:23",
          "end_ref": "48003025",
          "end_ref_usfm": "GAL 3:25"
        },
        {
          "start_ref": "48004001",
          "start_ref_usfm": "GAL 4:1",
          "end_ref": "48004010",
          "end_ref_usfm": "GAL 4:10"
        }
      ],
      "resource": []
    }
  }
]