[
  {
    "content_id": 381059,
    "reference_id": 3998,
    "title": "डायना",
    "media_type": "Text",
    "index_reference": "डायना",
    "language": "hin",
    "content": "<h1>डायना</h1><p>यूनानी पौराणिक देवी अरतिमिस का रोमी नाम, जो ज़्यूस और लेटो की पुत्री और अपोलो की जुड़वां बहन थीं। उसने विवाह के सभी विचारों को त्याग दिया, सम्भवतः इसलिए क्योंकि वह अपनी माता के प्रसव के दुःख से भयभीत थी, और वह एक अजेय कुँवारी देवी बनी रही। यद्यपि वे चन्द्रमा की देवी थीं, डायना को कई बार दो कुत्तों के साथ शिकारिका के रूप में चित्रित किया जाता था। </p><p>इफिसुस में डायना का मन्दिर प्राचीन विश्व के सात आश्चर्यों में से एक था। यह प्रभावशाली इमारत 100 बड़े खम्भों पर आधारित थी। स्थानीय कथा के अनुसार, उनकी मूरत आकाश से वहाँ गिरी थी (<a href=\"https://ref.ly/Acts19:35\">प्रेरि 19:35</a>)। यह शायद एक उल्का-पिण्ड का सन्दर्भ था। प्लिनी ने दरवाजे के ऊपर एक बड़े पत्थर पर वर्णन किया, जिसे परम्परा के अनुसार, डायना द्वारा वहाँ रखा गया था। उनके सम्मान में पूजा की विधियाँ और सेवाएँ खोजे पुजारियों के द्वारा आयोजित किए जाते थे।</p><p>खुदाई में मिली मूर्तियों में से कुछ में डायना को बहुस्तन वाली स्त्री के रूप में दिखाया गया है; अन्य में देवी को शेरों के साथ एक मन्दिर में दिखाया गया है। मन्दिर की प्रतिमा चाँदी के कारीगरों द्वारा स्मृति चिन्ह के रूप में बेचे जाते थे, इसलिए जब पौलुस ने इफिसुस में अपना प्रचार शुरू किया तो कारीगर इस लाभदायक व्यापार में किसी भी गिरावट को देखने के लिए अनिच्छुक थे (<a href=\"https://ref.ly/Acts19:23-Acts20:1\">प्रेरि 19:23–20:1</a>)। चाँदी के कारीगरों की निराशा और हुल्लड़ ने भीड़ के दंगे को जन्म दिया, जो “इफिसियों की अरतिमिस, महान है!” की गर्जना में परिणत हुआ (<a href=\"https://ref.ly/Acts19:28,Acts19:34\">19:28, 34</a>)। ब्रिटिश संग्रहालय में शिलालेख देवी को &quot;महान अरतिमिस&quot; के रूप में सन्दर्भित करते है। यदि चाँदी के कारीगरों पर विश्वास किया जाए, तो उसकी पूजा पूरे ज्ञात संसार में की जाती थी। पूजा का रूप निश्चित रूप से ज्ञात नहीं है, लेकिन देवी डायना की पूजा सम्भवतः एक प्रजनन पंथ से जुड़ी हुई हो सकती थी।</p><p></p><p></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019028",
          "start_ref_usfm": "ACT 19:28",
          "end_ref": "44019028",
          "end_ref_usfm": "ACT 19:28"
        },
        {
          "start_ref": "44019034",
          "start_ref_usfm": "ACT 19:34",
          "end_ref": "44019034",
          "end_ref_usfm": "ACT 19:34"
        },
        {
          "start_ref": "44019035",
          "start_ref_usfm": "ACT 19:35",
          "end_ref": "44019035",
          "end_ref_usfm": "ACT 19:35"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44020001",
          "end_ref_usfm": "ACT 20:1"
        }
      ],
      "resource": []
    }
  }
]