[
  {
    "content_id": 381243,
    "reference_id": 7914,
    "title": "तरसुस",
    "media_type": "Text",
    "index_reference": "तरसुस",
    "language": "hin",
    "content": "<h1>तरसुस</h1><p>शाऊल (पौलुस) का जन्मस्थान और गृहनगर तथा अनातोलिया प्रायद्वीप में रोमी प्रांत किलिकिया की राजधानी और एक मुख्य शहर है। यह शहर बाइबिल में केवल पाँच बार प्रेरितों के काम की पुस्तक में उल्लेखित है। शाऊल के परिवर्तन के बाद, प्रभु ने हनन्याह को शाऊल से मिलने के लिए निर्देशित किया; हनन्याह को &quot;<span>शाऊल नामक एक तरसुस वासी</span>&quot; से पूछने के लिए कहा गया (<a href=\"https://ref.ly/Acts9:11\">प्रेरि 9:11</a>)। फिर, जब शाऊल यरूशलेम लौटे और उनके जीवन के खिलाफ एक षड्यंत्र का पता चला, तो मसीही लोगों ने उन्हें तरसुस भेज दिया (<a href=\"https://ref.ly/Acts9:30\">पद 30</a>)। जब बरनबास सीरियाई अन्ताकिया में सेवा कर रहे थे और उन्हें मदद की आवश्यकता थी, तो वे तरसुस गए ताकि शाऊल उनके साथ काम करे (<a href=\"https://ref.ly/Acts11:25\">11:25</a>)। जब पौलुस को मन्दिर में यहूदी भीड़ से बचाया गया, तो रोमी <span>सैन्य-दल के सरदार</span> पौलुस की पहचान को लेकर चिंतित थे। पौलुस ने अपनी पहचान बताई: &quot;<span>मैं तो तरसुस का यहूदी मनुष्य हूँ! किलिकिया के प्रसिद्ध नगर का निवासी हूँ।</span>&quot;(<a href=\"https://ref.ly/Acts21:39\">21:39</a>)। उस क्रोधित भीड़ के सामने अपने बचाव में, इब्रानी भाषा में बोलते हुए, उन्होंने घोषणा की, &quot;<span>मैं तो यहूदी हूँ, जो किलिकिया के तरसुस में जन्मा</span>&quot; (<a href=\"https://ref.ly/Acts22:3\">22:3</a>)।</p><p>तरसुस भूमध्य सागर से 12 मील (19.3 किलोमीटर) ऊपर की ओर सिडनस नदी पर स्थित था। जिस मैदान पर शहर बनाया गया था वह बहुत उपजाऊ था, जो सिडनस और कई अन्य नदियों द्वारा टॉरस पर्वत से नीचे लाए गए जलोढ़ से बना था।</p><p>हालाँकि <span>यह </span>नदी तरसुस तक छोटी नावों द्वारा नौगम्य थी, लेकिन स्थलीय व्यापार मार्ग सबसे महत्वपूर्ण थे। रोमियों के इस क्षेत्र में आने से बहुत पहले ही अनातोलिया प्रायद्वीप सड़कों से जुड़ा हुआ था। पूर्व से दो मुख्य मार्ग थे, जिनमें से एक उत्तरी मेसोपोटामिया में शुरू हुआ और अमानस दर्रे के पार कर्कमीश या अलेप्पो तक गया। दूसरा नीनवे से मलाट्या और अन्ताकिया से सीरियाई फाटकों तक जाता था। ये दोनों मार्ग तरसुस से 50 मील (80.5 किलोमीटर) पूर्व में कैसरिया के पास मिलते थे। रोमी साम्राज्य के दौरान, &quot;पूर्व की ओर पुराना रास्ता&quot; बाबेल पर समाप्त होता था; पश्चिम की ओर आते हुए यह अलेप्पो, सीरियाई अन्ताकिया, अदाना, तरसुस, किलिकियाई फाटकों, दिरबे, लुस्त्रा, इकुनियुम, पिसिदिया के अन्ताकिया, हियरापुलिस, कुलुस्से, लौदीकिया, इफिसुस, स्मुरना, और त्रोआस तक पहुँचता था, जिनमें से अधिकांश पौलुस की लेखनी और प्रकाशितवाक्य की पुस्तक से प्रसिद्ध हुए हैं।</p><p>तरसुस एक शैक्षणिक केंद्र था; तरसुस का विश्वविद्यालय अपनी विद्वत्ता के लिए प्रसिद्ध था, और स्ट्रैबो ने संकेत दिया कि तरसुस ने एथेंस, सिकन्दरिया और अन्य शहरों को शिक्षा के केंद्र के रूप में पीछे छोड़ दिया था। विश्वविद्यालय ने कई तरह के अध्ययनों में शिक्षा प्रदान की; इसकी विशेषताओं में से एक स्टोइकवाद के रूप में जाना जाने वाला दर्शनशास्त्र था, जिससे पौलुस परिचित थे। हालाँकि पौलुस यह नहीं कहते कि उन्होंने इस संस्थान में अध्ययन किया, लेकिन अक्सर यह सुझाव दिया जाता है कि उन्होंने वहाँ अध्ययन किया था।</p><p>तरसुस <span>तम्बू</span> <span>व्यापार</span> का भी केंद्र था, ऐसा पेशा जिसमें पौलुस को प्रशिक्षित किया गया था (पुष्टि करें <a href=\"https://ref.ly/Acts18:3\">प्रेरि 18:3</a>)। ठंडे, बर्फ से ढके टॉरस पर्वतों की बकरियों के लंबे बाल होते थे जिनसे विशेष कपड़े  बनाए जाते थे जो विशेष रूप से तम्बू के लिए उपयुक्त थे। </p><p>तरसुस को &quot;युनानी - रोमी दुनिया का हृदय&quot; और &quot;पूर्व और पश्चिम का मिलन स्थल&quot; कहा गया है। ऐसे वातावरण से आने वाले तरसुस के शाऊल जैसे व्यक्ति, जो युनानी और रोमी संस्कृति से परिचित थे और गमलीएल के चरणों में शिक्षित हुए थे, सुसमाचार को सबसे पहले यहूदियों तक और फिर यूनानियों तक पहुँचाने के लिए अद्वितीय रूप से सुसज्जित थे।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित पौलुस</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44009011",
          "start_ref_usfm": "ACT 9:11",
          "end_ref": "44009011",
          "end_ref_usfm": "ACT 9:11"
        },
        {
          "start_ref": "44009030",
          "start_ref_usfm": "ACT 9:30",
          "end_ref": "44009030",
          "end_ref_usfm": "ACT 9:30"
        },
        {
          "start_ref": "44011025",
          "start_ref_usfm": "ACT 11:25",
          "end_ref": "44011025",
          "end_ref_usfm": "ACT 11:25"
        },
        {
          "start_ref": "44018003",
          "start_ref_usfm": "ACT 18:3",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        },
        {
          "start_ref": "44021039",
          "start_ref_usfm": "ACT 21:39",
          "end_ref": "44021039",
          "end_ref_usfm": "ACT 21:39"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        }
      ],
      "resource": []
    }
  }
]