[
  {
    "content_id": 185026,
    "reference_id": 8065,
    "title": "तोराह",
    "media_type": "Text",
    "index_reference": "तोराह",
    "language": "hin",
    "content": "<h1>तोराह*</h1><p>पुराने नियम में &quot;व्यवस्था&quot; का अनुवादित शब्द, इब्रानी मौखिक मूल शब्द याराह से लिया गया है, जिसका अर्थ है &quot;फेंकना&quot; या &quot;तेज़ी से छोड़ना।&quot; इस शब्द के पीछे का विचार सूचित करना, निर्देश देना, या मार्गदर्शन करना या दिशा निर्देशित करना है। यहूदी परम्परा में इसे बाइबल की पहली पांच पुस्तकों के पाठ को निर्दिष्ट करने के लिए सबसे अधिक बार उपयोग किया जाता है, जिसे पंचग्रन्थ भी कहा जाता है। हालांकि, उचित रूप से, इस शब्द का एक व्यापक अर्थ है, जिसे पुराने नियम के उपयोग द्वारा मान्यता प्राप्त है, जो उन सभी निर्देशों को समाहित करता है जो परमेश्वर से आते हैं। यह नए नियम में भी सत्य है जहाँ तोराह—यूनानी नोमोस द्वारा प्रतिनिधित्व किया गया है—या तो मूसा की विधि (<a href=\"https://ref.ly/Rom7:14\">रोम 7:14</a>) या एक व्यापक व्यवहारिक सिद्धांत (<a href=\"https://ref.ly/Rom9:31\">9:31</a>) को संदर्भित कर सकता है।</p><p>यहूदी के लिए, व्यवस्था में वह शामिल है जिसे &quot;मौखिक तोराह&quot; कहा गया है, अर्थात, सदियों से यहूदी धर्म के रब्बियों और सम्मानित पिताओं की कहावतें। ऐसी मौखिक परम्परा, जो पुराने नियम की प्रामाणिक पुस्तकों का हिस्सा नहीं है, लोगों को परमेश्वर की इच्छा का पालन करने में सक्षम बनाने के लिए व्यवस्था के वचनों की व्याख्या करने का प्रयास करती है। इस विधि ने अक्सर व्यवस्था की मांगों को पुनर्व्याख्या करके कम करने का परिणाम दिया है। मन्दिर <span>उपासना</span>, याजक, या बलिदान के बिना—जो सभी तोराह द्वारा निर्धारित<strong> </strong>हैं—तोराह की मांगों के साथ ऐसा समझौता अनिवार्य हो गया। ये मौखिक परंपराएं मसीह के आगमन के समय दृढ़ता से स्थापित थीं और कई यहूदियों द्वारा माना जाता था कि ये मूसा को दी गई तोराह में निहित थीं (पुष्टि करें <a href=\"https://ref.ly/Mark7:3\">मर 7:3</a>)।</p><p>फरीसियों का मानना था कि यहूदियों द्वारा तोराह का पालन न करने के कारण सातवीं शताब्दी ई.पू. में महान बाबेल की कैद में जाना पड़ा। इसके अलावा, यह सामान्यतः सिखाया जाता है कि जब तक सभी यहूदी तोराह का कठोरता से पालन नहीं करेंगे, तब तक मसीह पृथ्वी पर प्रकट नहीं होंगे।</p><p>सदूकियों के लिए, तोराह पुराने नियम का एकमात्र हिस्सा था जिसे वे अधिकारिक मानते थे। हालांकि, उनकी प्रवृत्ति पंचग्रन्थ में अलौकिक तत्वों को कम महत्व देने की थी। पुनरुत्थान के बारे में उनके दृष्टिकोण के विपरीत, यीशु मसीह ने तोराह से उद्धरण देकर अनन्त जीवन की पुष्टि की (पुष्टि करें <a href=\"https://ref.ly/Matt22:31-Matt22:32\">मत्ती 22:31–32</a>)।</p><p>प्राचीनतम दिनों से, आराधनालय में तोराह का पाठ महान प्रतिष्ठा के साथ किया जाता रहा है। इन पुस्तकों को पढ़ने के लिए बुलाया जाना एक उच्च सम्मान है। इसे एक अत्यंत कुशल कारीगर द्वारा इब्रानी में लिखा जाता है जिसे सोफेर<em>,</em> या <span>शास्त्री </span>कहा जाता है। तोराह एक रोल के रूप में पाया जाता है, जिसकी बनावट उन पशुओं की त्वचा से बने चर्मपत्र का होता है जो धार्मिक रूप से शुद्ध होते हैं। तोराह को जिस छड़ के चारों ओर लपेटा जाता है, वे आमतौर पर लकड़ी, चांदी, या हाथी दाँत की होती हैं। छड़ों के सिरे भव्य सौंदर्य रचनाएँ होती हैं जो अक्सर कीमती धातुओं और पत्थरों में बनाई जाती हैं। पुस्तक से पढ़ने वाला व्यक्ति एक नाजुक सूचक, जिसे याद<em>,</em> कहा जाता है, का उपयोग करके शब्दों का अनुसरण करता है। सूचक का उपयोग पुस्तक की रक्षा करता है, जो उंगलियों के लगातार चलने से जल्द ही क्षतिग्रस्त हो जाएगा। इसके अलावा, यद<strong> </strong>मौखिक पाठ में त्रुटि की संभावना को कम करता है क्योंकि यह पाठक को अपनी जगह खोने और संभवतः परमेश्वर के पवित्र प्रकाशितवाक्य के कुछ शब्दों को छोड़ने से रोकता है।</p><p>यहूदी रूढ़िवाद में यह माना जाता है कि चूंकि तोराह <span>परमेश्वर </span>का इस्राएल को भेंट था, इसलिए अन्यजाति राष्ट्रों को इसके नियमों का पालन करने की आवश्यकता नहीं है। हालांकि, मध्यकालीन यहूदी शास्त्री मैमोनिडेस ने सिखाया कि अन्यजाति लोग नूह के साथ परमेश्वर द्वारा किए गए वाचा का पालन करके आने वाले दुनिया में हिस्सा पाएंगे। सात आज्ञाएँ आमतौर पर उस समझौते से जुड़ी होती हैं, अर्थात् मूर्तिपूजा से परहेज करना, कौटुम्बिक व्यभिचार, रक्तपात, परमेश्वर के नाम को अपवित्र करना, <span>अन्याय</span>, डकैती, और जीवित पशुओं का माँस खाना।</p><p>नया वाचा यह मानता है कि तोराह, जबकि <span>मुक्ति </span>के कार्य में एक आवश्यक चरण है, कभी भी व्यक्तियों को व्यवस्था का पालन करने के आधार पर उद्धार प्राप्त करने में सक्षम बनाने के लिए नहीं दिया गया था। यद्यपि <a href=\"https://ref.ly/Lev18:5\">लैव्यव्यवस्था 18:5</a> धार्मिकता के लिए काम करने की संभावना को प्रस्तुत करता है, परमेश्वर की इच्छा का निर्दोष पालन पतित मानवता की पहुंच से परे है। पुराना नियम स्पष्ट रूप से अनुग्रह की भूमिका को प्रकट करता है, महान कुलपिता अब्राहम को विश्वास के द्वारा धर्मी ठहराया गया (<a href=\"https://ref.ly/Gen15:1-Gen15:21\">उत 15</a>)। चूंकि वह वाचा तोराह से चार शताब्दी पहले की है, यह इस बात का अपरिवर्तनीय साक्ष्य प्रस्तुत करता है कि परमेश्वर पापी लोगों को कैसे स्वीकार करते हैं। व्यवस्था का प्राथमिक कार्य लोगों की गिरती हुई आत्मिक स्थिति को प्रकट करना है और इस प्रकार उन्हें मसीह की ओर ले जाने वाले <span>शिक्षक </span>के रूप में सेवा करना है (<a href=\"https://ref.ly/Gal3:24\">गला 3:24</a>)। जब एक पापी व्यवस्था की मांगों के सामने आता है, तो वह अपनी महान पापपूर्णता से दोषी ठहराया जाता है (<a href=\"https://ref.ly/Rom7:7\">रोम 7:7</a>) और परिणामस्वरूप मसीह में परमेश्वर के अनुग्रह की खोज करता है। यह स्पष्ट है कि यीशु मसीह ने तोराह को उच्च सम्मान में रखा, उनके सेवकाई का उद्देश्य इसके विषय की पूर्ति करना था। व्यवस्था की मांगों को पूरा करने का वह महान कार्य उन सभी के जीवन में गिना जाता है जो स्वयं को मसीह के प्रति समर्पित करते हैं; वह व्यवस्था का अंत है ताकि हर कोई जो उन पर विश्वास करता है, धर्मी ठहराया जा सके (<a href=\"https://ref.ly/Rom10:4\">रोम 10:4</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी धर्म</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">व्यवस्था, बाइबल की अवधारणा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">तालमुद</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018005",
          "start_ref_usfm": "LEV 18:5",
          "end_ref": "03018005",
          "end_ref_usfm": "LEV 18:5"
        },
        {
          "start_ref": "41007003",
          "start_ref_usfm": "MRK 7:3",
          "end_ref": "41007003",
          "end_ref_usfm": "MRK 7:3"
        },
        {
          "start_ref": "45007007",
          "start_ref_usfm": "ROM 7:7",
          "end_ref": "45007007",
          "end_ref_usfm": "ROM 7:7"
        },
        {
          "start_ref": "45007014",
          "start_ref_usfm": "ROM 7:14",
          "end_ref": "45007014",
          "end_ref_usfm": "ROM 7:14"
        },
        {
          "start_ref": "45009031",
          "start_ref_usfm": "ROM 9:31",
          "end_ref": "45009031",
          "end_ref_usfm": "ROM 9:31"
        },
        {
          "start_ref": "45010004",
          "start_ref_usfm": "ROM 10:4",
          "end_ref": "45010004",
          "end_ref_usfm": "ROM 10:4"
        },
        {
          "start_ref": "48003024",
          "start_ref_usfm": "GAL 3:24",
          "end_ref": "48003024",
          "end_ref_usfm": "GAL 3:24"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "40022031",
          "start_ref_usfm": "MAT 22:31",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        }
      ],
      "resource": [
        {
          "reference_id": 7892,
          "content_id": 185019,
          "resource_code": "TyndaleBibleDictionary",
          "label": "तालमुद",
          "language": "hin"
        }
      ]
    }
  }
]