[
  {
    "content_id": 620819,
    "reference_id": 8000,
    "title": "तिबिरियास",
    "media_type": "Text",
    "index_reference": "तिबिरियास",
    "language": "hin",
    "content": "<h1>तिबिरियास</h1><p>गलील झील के पश्चिमी तट के मध्य में स्थित एक नगर, जिसे लगभग ईस्वी 20 में हेरोदेस आन्तिपास, हेरोदेस महान के पुत्र और गलील और पेरिया के राज्यपाल (4 ई.पू.–39 ई.) द्वारा लगभग 20 ई.पू. में बनाया गया था, जिन्होंने सम्राट तिबिरियास के सम्मान में नगर का नाम रखा था। इसका नाम आज के आधुनिक नगर तबारीयेह में संरक्षित है। यह नगर हेरोदेस की नई राजधानी बना, जब उसने अपनी पुरानी राजधानी सिप्पोरिस को छोड़ दिया। तिबिरियस के स्थान के कई फायदे थे: यह झील के ऊपर एक चट्टानी इलाके के नीचे स्थित था, जो प्राकृतिक सुरक्षा प्रदान करता था; यह उत्तर, दक्षिण, और पश्चिम की सड़कों का मिलन केंद्र था, जिससे हेरोदेस अपने राज्य के विभिन्न हिस्सों में आसानी से जा सकता था; और इसके दक्षिण में गर्म झरने थे, जिनकी स्वास्थ्यवर्धक खूबियों का उल्लेख रोमी लेखक प्लिनी द एल्डर ने किया था। <span>हेरोद ने एक झील के किनारे महल बनवाया, यह जानकर कि उसके पीछे एक प्राकृतिक रूप से सुरक्षित गढ़ (अक्रोपोलिस) है, वह सुरक्षित महसूस करता था।</span></p><p>तिबिरियस नगर के निर्माण के दौरान एक प्राचीन कब्रिस्तान (नेक्रोपोलिस) मिला, जिसके कारण यहूदी लोगों ने इस स्थान को छोड़ दिया। इसके बाद इस नगर में विभिन्न जातियों के गैर-यहूदी लोगों को बसाया गया, जिनमें से कुछ को जबरदस्ती हेरोदेस ने वहां लाया। हेरोदेस ने अच्छे घर और जमीन का वादा करके यहां बड़ी संख्या में लोगों को बसाया (जैसा कि जोसेफस की किताब <em>पुरावशेष</em> 18.2.3 में लिखा है)। सुसमाचारों के अनुसार, यीशु कभी तिबिरियस नहीं गए, संभवतः यहूदियों की उन भावनाओं का सम्मान करते हुए जो शवों के कारण प्रदूषण से जुड़ी थीं। नए नियम में तिबिरियस का केवल एक बार उल्लेख है (<a href=\"https://ref.ly/John6:23\">यूह 6:23</a>), जहां 5,000 को भोजन कराने की घटना के बाद नावें तिबिरियस से आईं। <a href=\"https://ref.ly/John6:1\">यूहन्ना 6:1</a> और <a href=\"https://ref.ly/John21:1\">21:1</a> में गलील की झील को &quot;तिबिरियस की झील&quot; कहा गया है ।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006001",
          "end_ref_usfm": "JHN 6:1"
        },
        {
          "start_ref": "43006023",
          "start_ref_usfm": "JHN 6:23",
          "end_ref": "43006023",
          "end_ref_usfm": "JHN 6:23"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021001",
          "end_ref_usfm": "JHN 21:1"
        }
      ],
      "resource": []
    }
  }
]