[
  {
    "content_id": 733373,
    "reference_id": 5888,
    "title": "तेंदुआ",
    "media_type": "Text",
    "index_reference": "तेंदुआ",
    "language": "hin",
    "content": "<h1>तेंदुआ </h1><p><span>तेंदुआ</span> (<em>पैंथेरा पार्डस तुलियाना</em>) एक बड़ी, धब्बेदार जंगली बिल्ली है जो चट्टानी और वन क्षेत्रों में निवास करती है, और अपने शिकार कौशल के लिए प्रसिद्ध है। यह सभी बड़े जंगली बिल्लियों में सबसे सामान्य है। चट्टानी क्षेत्रों में, यह गुफाओं में निवास करता है। वन क्षेत्रों में, यह घने वनस्पति में रहता है। पुराने नियम के समय में, कई हेर्मोन पर्वत (<a href=\"https://ref.ly/Song4:8\">श्रेष्ठ 4:8</a>) के आसपास निवास करते थे।</p><p><span>तेंदुआ</span> बाघों से छोटे होते हैं। एक <span>तेंदुआ</span> 1.5 मीटर (पाँच फीट) लम्बा हो सकता है, जिसकी पूँछ लगभग 0.8 मीटर (30 इंच) होती है। इसका शरीर बाघ की तुलना में अधिक सन्तुलित होता है। <span>तेंदुआ</span> अपने शिकार पर चुपचाप घात लगाते हैं। वे अक्सर गाँवों या जलाशयों के पास छिप जाते हैं और लम्बे समय तक इंतजार करते हैं। <span>तेंदुआ</span> तेज धावक (<a href=\"https://ref.ly/Hab1:8\">हब 1:8</a>), चढ़ाई करने में सक्षम, और सामान्य रूप में अत्यन्त सुन्दर होता है। इसका रंग पीला होता है जिस पर काले धब्बे होते हैं (<a href=\"https://ref.ly/Jer13:23\">यिर्म 13:23</a>)। दानिय्येल और यूहन्ना ने दर्शन देखे जिनमें <span>तेंदुआ</span> संसार की शक्तियों के प्रतीक थे (<a href=\"https://ref.ly/Dan7:6\">दानि 7:6</a>; <a href=\"https://ref.ly/Rev13:2\">प्रका 13:2</a>)।</p><p><span>तेंदुआ</span> एक सतर्क और चतुर पशु है। यह शक्तिशाली और भयंकर होता है (<a href=\"https://ref.ly/Jer5:6\">यिर्म 5:6</a>; <a href=\"https://ref.ly/Hos13:7\">होश 13:7</a>; तुलना करें <a href=\"https://ref.ly/Isa11:6\">यशा 11:6</a>)। <span>तेंदुआ</span> पालतू पशुओं और लोगों दोनों के लिए खतरनाक होता है। इसकी धब्बेदार खाल इसे अपने परिवेश में घुलने-मिलने में मदद करती है, जिससे यह जंगलों की बदलती रोशनी और छायाओं में लगभग अदृश्य हो जाता है। इस्राएली <span>तेंदुओं</span> से डरते थे क्योंकि वे उनकी भेड़ और बकरियों पर हमला करते थे। निम्रा, बेतनिम्रा, और निम्रीम जैसे स्थानों के नाम सुझाव देते हैं कि <span>तेंदुआ</span> पास में रहते थे। ये स्थान, खारे ताल के उत्तर-पूर्व क्षेत्र के साथ, इस सम्बन्ध को दर्शाते हैं। आश्चर्यजनक रूप से, <span>तेंदुआ</span> 20वीं सदी तक इस्राएल और फिलिस्तीन में जीवित रहे हैं। कुछ अभी भी ताबोर पर्वत और कर्मेल पर्वत के पास घूमते हैं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]