[
  {
    "content_id": 381263,
    "reference_id": 8117,
    "title": "तुरन्नुस की पाठशाला",
    "media_type": "Text",
    "index_reference": "तुरन्नुस की पाठशाला",
    "language": "hin",
    "content": "<h1><span>तुरन्नुस की पाठशाला</span></h1><p>इफिसुस में वह स्थान जहाँ पौलुस ने दो साल तक प्रतिदिन शिक्षा दी (<a href=\"https://ref.ly/Acts19:9\">प्रेरि 19:9</a>)। इफिसुस में पौलुस की सेवकाई आराधनालय से शुरू हुई थी, जहाँ उन्होंने तीन महीने तक प्रचार किया था। वहाँ बढ़ते विरोध को देखते हुए, पौलुस ने तुरन्नुस की पाठशाला को किराए पर लिया, जहाँ उन्होंने यहूदियों और यूनानियों दोनों के लिए सेवकाई शुरू की (पद <a href=\"https://ref.ly/Acts19:10\">10</a>)।</p><p>यूनानी भाषा में, शब्द “हॉल” (पाठशाला) का शाब्दिक अर्थ है &quot;विश्राम&quot; या &quot;आराम&quot; होता है। अंततः यह जगह उस प्रकार की गतिविधियों जैसे कि व्याख्यान, वाद-विवाद और चर्चा से जुड़ गया जो विश्राम के समय में की जाती थीं। अंततः इस शब्द का अर्थ वह स्थान हो गया जहाँ विश्राम के समय की जाने वाली गतिविधियाँ होती थीं।</p><p>तुरन्नुस के बारे में लगभग कुछ भी ज्ञात नहीं है। कुछ विद्वानों ने सुझाव दिया है कि वे एक यूनानी वक्ता थे, जो पौलुस के प्रचार के प्रति सहानुभूति रखते थे। यह सुझाव पश्चिमी पाठ में एक अतिरिक्त बात द्वारा प्रशंसनीय बना दिया गया जिसमें कहा गया है कि पौलुस ने पाठशाला में &quot;पांचवें घंटे से दसवें घंटे तक&quot; अर्थात सुबह 11 बजे से दोपहर 4 बजे तक शिक्षा दी। इसका अर्थ यह होगा कि पौलुस ने पाठशाला का उपयोग केवल दोपहर के विश्राम समय के दौरान किया, क्योंकि सभी आयोनी शहरों में काम सुबह 11 बजे बंद हो जाता था और देर दोपहर तक तीव्र गर्मी के कारण फिर से शुरू नहीं होता था। संभवतः इन विश्राम समयों ने पौलुस के उपयोग के लिए पाठशाला को उपलब्ध कराया, और तुरन्नुस स्वयं इन घंटों से पहले और बाद में वहाँ व्याख्यान देते थे।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019009",
          "start_ref_usfm": "ACT 19:9",
          "end_ref": "44019009",
          "end_ref_usfm": "ACT 19:9"
        },
        {
          "start_ref": "44019010",
          "start_ref_usfm": "ACT 19:10",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        }
      ],
      "resource": []
    }
  }
]