[
  {
    "content_id": 381254,
    "reference_id": 8024,
    "title": "तीमुथियुस के नाम दूसरी पत्री",
    "media_type": "Text",
    "index_reference": "तीमुथियुस के नाम दूसरी पत्री",
    "language": "hin",
    "content": "<h1>तीमुथियुस के नाम दूसरी पत्री</h1><p>पूर्वावलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;लेखन का स्थान और तिथि</p><p>•&nbsp;पृष्ठभूमि</p><p>•&nbsp;विषय - वस्तु</p><h2>लेखक</h2><p>जो लोग पासबानी पत्रियों के पौलुस द्वारा रचना को अस्वीकार करते हैं, उनमें से कई लोग यह मानते हैं कि 2&nbsp;तीमुथियुस की पत्री में कई व्यक्तिगत संदर्भों में कुछ वास्तविक पौलुस के अंश शामिल हैं। लेकिन पौलुस द्वारा रचना के होने के पक्ष में सबूत इसके खिलाफ जो सबूत हैं उनसे कहीं ज़्यादा मज़बूत हैं। (पासबानी पत्रियों की रचना पर चर्चा के लिए “<span data-bnType=\"resourceReference\" data-resourceId=\"8022\" data-resourceType=\"TyndaleBibleDictionary\">तीमुथियुस के नाम पहली पत्री</span>” देखें।)</p><h2>लेखन का स्थान और तिथि</h2><p>जब पौलुस ने तीमुथियुस को यह पत्री लिखा तब वह बन्दीगृह में थे; <a href=\"https://ref.ly/2Tim1:15-2Tim1:18\">2&nbsp;तीमुथियुस 1:15–18</a> विशेष रूप से यह बताता है कि वे रोम में थे और कैसे <span>उनेसिफुरूस</span> उनके प्रति विश्वासयोग्य थे जब एशिया के प्रांत से अन्य लोग उन्हें छोड़ चुके थे। <a href=\"https://ref.ly/2Tim1:15-2Tim1:18\">2</a><a href=\"https://ref.ly/2Tim2:9\"> तीमुथियुस 2:9</a> फिर से सुसमाचार का प्रचार करने के कारण उनके बन्दीगृह में होने का उल्लेख करता है। पत्री के अंत की ओर, <a href=\"https://ref.ly/2Tim4:6\">4:6</a> से शुरू करते हुए, पौलुस अपने बन्दीगृह के अनुभव को बताते हैं — कि उन्हें रिहाई की कोई आशा नहीं है। दूसरा तीमुथियुस की पत्री प्रेरित पौलुस की अंतिम इच्छा और आदेश है। प्रारंभिक, विश्वसनीय परंपरा बताती है कि पौलुस को नीरो के अधीन रोम में शहीद किया गया था। इस कारण रोम वह स्थान था जहाँ से 2&nbsp;तीमुथियुस लिखा गया था।</p><p>यह पत्री इफिसुस में तीमुथियुस को लिखा गया था, जैसा कि पूरे पत्री में स्पष्ट किया गया है।</p><p>जिस वर्ष में इसे लिखा गया था, उसके बारे में दो तिथियाँ संभव हैं। वर्ष 64 ईस्वी रोम में लगी भीषण आग की तिथि थी। नीरो ने आग की जिम्मेदारी मसीहियों पर डालने की कोशिश की। संभवतः पौलुस को उसी समय शहीद किया गया था। नीरो स्वयं 67 ईस्वी में मरे, इसलिए वह सबसे नवीनतम तिथि होगी जिसे निर्धारित किया जा सकता है। इस पत्री को 64 और 67 ईस्वी के बीच लिखा गया था, जिसमें पहले की तिथि को थोड़ी प्राथमिकता दी गई थी।</p><h2>पृष्ठभूमि</h2><p>1 तीमुथियुस के लिखे जाने के समय से ही, पौलुस ने आगे की यात्राएँ कीं और फिर अपने दूसरी कैद के लिए रोम आए। इस अनुभाग को “<span data-bnType=\"resourceReference\" data-resourceId=\"8022\" data-resourceType=\"TyndaleBibleDictionary\">तीमुथियुस के नाम पहली पत्री</span>” के अंतर्गत देखें।  </p><h2>विषय - वस्तु</h2><h3>अभिवादन (<a href=\"https://ref.ly/2Tim1:1-2Tim1:2\">1:1–2</a>)</h3><p>प्राचीन पत्रियों में जैसा प्रचलन था, लेखक अपना नाम पहले रखता है। फिर वह खुद को यीशु मसीह के प्रेरित के रूप में विस्तृत रूप में पहचान बताता। जिन्हें पूरी दुनिया को उस अनंत जीवन के बारे में बताने के लिए नियुक्त किया गया है, जो परमेश्वर ने यीशु मसीह में विश्वास के माध्यम से उपलब्ध कराया है। पौलुस इस प्रकार अपने अधिकार का संकेत देते हैं और सच्चे मसीहत के सार का संक्षिप्त सारांश भी प्रस्तुत करते हैं।</p><p>जिस व्यक्ति को पत्री लिखा गया है, वह &quot;<span>प्रिय पुत्र तीमुथियुस&quot; </span>है। इसके बाद परमेश्वर पिता और उनके पुत्र, यीशु मसीह की ओर से तिहरा आशीर्वाद, &quot;<span>अनुग्रह, दया और शान्ति</span>&quot; आता है। अपनी सभी पत्रियों में, पौलुस साधारण यूनानी अभिवादन &quot;नमस्कार&quot; को बदलकर एक महान धार्मिक अवधारणा &quot;अनुग्रह&quot; में परिवर्तित करते हैं, और नियमित इब्रानी अभिवादन &quot;शान्ति&quot; के यूनानी अनुवाद को जोड़ते हैं। फिर यहाँ वह महान शब्द &quot;दया&quot; जोड़ते हैं, जैसा कि उन्होंने 1 तीमुथियुस में किया था।</p><h3>तीमुथियुस को एक अच्छे सेवक बनने के लिए <span>प्रबोधन</span> (<a href=\"https://ref.ly/2Tim1:3-2Tim2:13\">1:3–2:13</a>)</h3><p>पौलुस इस भाग की शुरुआत तीमुथियुस को यह बताते हुए करते हैं कि उन्होंने कितनी बार अपनी ओर से, अपने पूर्वजों के परमेश्वर को धन्यवाद की प्रार्थनाएँ अर्पित कीं, जिन्हे प्रसन्न करना उनके जीवन का मुख्य उद्देश्य था। पौलुस तीमुथियुस को देखने की अत्यधिक इच्छा रखते थे, विशेष रूप से जब वह तीमुथियुस <span>आँसुओं</span> भरे विदाई को याद करते हैं।</p><p>पौलुस ने तीमुथियुस को प्रभु में उनके महान विश्वास की याद दिलाई, एक ऐसा विश्वास जो उन्हें दो धर्मी महिलाओं द्वारा दिया गया था: उनकी माता यूनीके और उनकी <span>नानी लोइस</span>। <a href=\"https://ref.ly/Acts16:1-Acts16:3\">प्रेरितों के काम 16:1–3</a> में कहा गया है कि तीमुथियुस की माता एक विश्वासी यहूदी थीं, और उनके पिता एक यूनानी, या अन्यजाति थे। उन्होंने अपने पुत्र का शिशु अवस्था में खतना नहीं कराया था। लेकिन विश्वासी माता ने अपने पुत्र को अपना विश्वास दिया था। जब पौलुस ने उन्हें अपनी दूसरी मिशनरी यात्रा पर सहायक के रूप में साथ ले जाने का निर्णय लिया, तो उन्होंने उनका खतना कराया ताकि वे यहूदियों के साथ अधिक प्रभावी ढंग से काम कर सकें। इस प्रकार, तीमुथियुस को लोइस, यूनीके, और स्वयं पौलुस से महान विरासत मिली थी।</p><p>“<span>इसी कारण मैं तुझे सुधि दिलाता हूँ, कि तू परमेश्वर के उस वरदान को जो मेरे हाथ रखने के द्वारा तुझे मिला है प्रज्वलित कर दे</span>” (<a href=\"https://ref.ly/2Tim1:6\">2&nbsp;</a><a href=\"https://ref.ly/1Tim4:14\">तीमु</a><a href=\"https://ref.ly/2Tim1:6\"> 1:6</a>)। <a href=\"https://ref.ly/1Tim4:14\">1 तीमुथियुस 4:14</a> यह भी जोड़ते हैं: “<span>प्राचीनों के हाथ रखते समय</span>।” ऐसा लगता है कि यह बहुत हद तक औपचारिक अभिषेक की सेवा थी, जब तीमुथियुस को प्रार्थना के साथ हाथ रखकर सुसमाचार के सेवक के रूप में नियुक्त किया गया था। तीमुथियुस को उस गंभीर क्षण को कभी नहीं भूलना चाहिए था, और उस स्मृति ने उनके जीवन को शक्ति और साहस से भरपूर रखना चाहिए था। वह वास्तव में <span>परमेश्वर के जन</span> थे, परमेश्वर की आत्मा से भरे हुए व्यक्ति थे, और अपने मसीही कार्य को करने में निडर थे। तीमुथियुस को अपने विश्वास के लिए कष्ट उठाना पड़ सकता था, लेकिन वह अपने आत्मिक पिता पौलुस के कष्टों और कैद को याद करके प्रोत्साहित हो सकते थे। परमेश्वर तीमुथियुस को कष्ट सहने की शक्ति देंगे, जैसा उन्होंने पौलुस को दिया था।</p><p>फिर पौलुस ने तीमुथियुस को याद दिलाया कि कैसे परमेश्वर ने उन्हें और पौलुस को बचाया था, और कैसे परमेश्वर उन्हें <span>अनादिकाल</span> से चुना था ताकि वे दूसरों को यीशु मसीह के माध्यम से परमेश्वर के उद्धारकारी प्रेम के बारे में बता सकें, जो उस उद्धार को पूरा करने के लिए मृत्यु की शक्ति को तोड़कर और अनंत जीवन का मार्ग दिखाकर सही समय पर आए। पौलुस को, निश्चित रूप से, यह पता था कि वह क्या मानते थे, लेकिन उससे भी महत्वपूर्ण यह था कि वह किस पर विश्वास करते थे, या भरोसा करते थे—यीशु मसीह। और उन कई अनिश्चितताओं के बावजूद जो पौलुस के मन में हो सकती थीं, वह मसीह के प्रति पूरी तरह से आश्वस्त थे। पौलुस को यह भी विश्वास था कि मसीह उस चीज़ की रक्षा करने में सक्षम हैं जो उन्हें सौंपी गई थी—उसकी रक्षा तब तक करेंगे जब तक कि पौलुस और यीशु एक-दूसरे को नहीं देख लेते। पौलुस को इस बात का विश्वास था, और वह चाहते थे कि तीमुथियुस को भी ऐसा ही आश्वासन मिले।</p><p>इसलिए पौलुस ने तीमुथियुस से आग्रह किया कि वह उस सत्य के नमूने को दृढ़ता से पकड़े रहे जो पौलुस ने उसे सिखाया था—यह मसीही सिद्धांतों का समूह था, खास तौर पर इसलिए क्योंकि यह यीशु मसीह और मसीह में विश्वास और प्रेम से संबंधित था। उन्हें पवित्र आत्मा की सहायता से इस उपहार की सावधानीपूर्वक रक्षा करनी चाहिए।</p><p>फिर पौलुस ने तीमुथियुस के साथ अपना बड़ा दुख साझा किया कि कैसे एशिया के रोमी प्रांत के सभी मसीही, जिनमें से इफिसुस मुख्य शहर था, उन्होंने उन्हें छोड़ दिया था। पौलुस ने दो त्यागने वालों के नाम लिए जो की <span>फूगिलुस और हिरमुगिनेस </span>हैं। जाहिर है, कि तीमुथियुस उन्हें जानते थे। इसके विपरीत, पौलुस ने भले व्यक्ति <span>उनेसिफुरूस</span> का उल्लेख किया (जो <a href=\"https://ref.ly/2Tim4:19\">4:19</a> में भी है), जिन्होंने इफिसुस और रोम दोनों में पौलुस के लिए अद्भुत और विश्वासयोग्य सहायक के रूप में सेवा की थी।</p><p>पौलुस ने फिर से तीमुथियुस से आग्रह किया कि वे उस सामर्थ्य में दृढ़ रहें जो मसीह ने उन्हें दी है (<a href=\"https://ref.ly/2Tim2:1\">2:1</a>)। तीमुथियुस को चाहिए कि वे मसीही सत्य को दूसरों को सौंपें और उन्हें प्रशिक्षित करें कि वे इस सत्य को औरों को सौंपें। पौलुस विशेष रूप से प्राचीनों और <span>सेव</span>कों के बारे में सोच रहे थे (पुष्टि करें 1 तीमुथियुस)। पौलुस ने तीमुथियुस को उनके मसीही सेवा में अपना सर्वश्रेष्ठ देने के लिए प्रोत्साहित करने हेतु तीन प्रभावी उदाहरणों का उपयोग किया। उन्हें एक अच्छे <span>योद्धा</span> की तरह लड़ना और सहना था, <span>अखाड़े में खेलनेवाले</span> अच्छे खिलाड़ी की तरह खेलना था, और एक अच्छे किसान की तरह मेहनत करनी थी। यदि वे अपने कार्यों को अच्छी तरह से निभाते हैं, तो तीनों को पुरस्कार मिलेगा। ये तीनों उदाहरण यीशु द्वारा और अन्य नए नियम के लेखकों द्वारा भी उपयोग किए गए थे।</p><p>अपने उपदेशों के बीच, पौलुस ने <a href=\"https://ref.ly/2Tim2:8-2Tim2:10\">2:8–10</a> में सच्ची मसीहशास्त्र का उत्कृष्ट सारांश प्रस्तुत करते हैं। यीशु वास्तव में मनुष्य और वास्तव में परमेश्वर थे। भले ही कोई भी मानव मस्तिष्क देहधारण के रहस्य को पूरी तरह से समझ नहीं सकता, मसीह की पूर्ण मानवता या पूर्ण ईश्वरत्व को नकारना झूठी शिक्षा है। और यह दिव्य-मानव व्यक्तित्व मरे और फिर मृतकों में से जी उठे।</p><h3>झूठी शिक्षा के विरुद्ध चेतावनियाँ (<a href=\"https://ref.ly/2Tim2:14-2Tim4:5\">2:14–4:5</a>)</h3><p>यह खंड इस पुष्टि के साथ शुरू होता है, “<span>इन बातों की सुधि उन्हें दिला, और प्रभु के सामने चिता दे, कि शब्दों पर झगड़ा न किया करें, जिनसे कुछ लाभ नहीं होता; वरन् सुननेवाले बिगड़ जाते हैं</span>”। कुछ गलत शिक्षाओं और विश्वासों का निश्चित रूप से निंदा की जानी चाहिए, लेकिन मसीहियों को आपस में छोटे मुद्दों पर विवाद करने से सावधान किया जाता है। मसीही अन्य मसीहियों से नाराज़ होने का और शैतान से लड़ने के बजाय एक-दूसरे से लड़ने में समय बर्बाद करने का खतरा बना रहता है।</p><p>तीमुथियुस को अपने आप को एक अच्छा सेवक बनाने के लिए प्रयास करना था, अपने स्वामी की स्वीकृति प्राप्त करने के लिए, उनके वचन की सच्चाइयों को भली-भांति जानना था। इस प्रकार, वे गलत शिक्षकों की झूठी शिक्षाओं का मुकाबला कर सकते थे। <span>हुमिनयुस</span> और फिलेतुस नामक दो झूठे शिक्षकों का उल्लेख किया गया है। फिलेतुस का नाम केवल नए नियम में यहाँ ही दिया गया है। <span>हुमिनयुस</span> का उल्लेख <a href=\"https://ref.ly/1Tim1:20\">1&nbsp;तीमुथियुस 1:20</a> में भी किया गया है, एक अन्य झूठे शिक्षक <span>सिकन्दर</span> के साथ; इन दोनों को उस समय पौलुस द्वारा शैतान को सौंप दिया गया था, या बहिष्कृत कर दिया गया था। उनकी गलत शिक्षा यह थी कि वे सिखाते थे कि विश्वासियों का पुनरुत्थान पहले ही हो चुका है (<a href=\"https://ref.ly/2Tim2:18\">2&nbsp;तीमु 2:18</a>)। यह झूठी शिक्षा अंतिम पुनरुत्थान की मसीही आशा को कमजोर करता है, जो सभी विश्वासियों को अनंत काल में लाता है। झूठे शिक्षक इसकी वास्तविकता को नकार रहे थे और इसे ऐसी घटना के रूप में पुनर्परिभाषित कर रहे थे कि मानो यह पहले ही घटित हो चुकी हो।</p><p>पौलुस ने विभिन्न तरीकों से तीमुथियुस को प्रोत्साहित किया कि वह स्वयं को परमेश्वर के सच्चे सेवक के रूप में प्रमाणित करें, जिसे परमेश्वर जानते हैं और जो परमेश्वर के वचन की सच्चाइयों के अनुसार जीवन जीते हैं। उसे उन बुरे <span>अभिलाषाओं</span> से बचना चाहिए जो अक्सर युवाओं के मन में आते हैं, और झगड़ने के प्रलोभन से भी बचना चाहिए। इसके बजाय, उन्हें <span>कोमल, नम्र, और सहनशील</span> होना चाहिए, और अपने लोगों को <span>शैतान के फंदे से</span> बचने में मदद करने का प्रयास करते रहना चाहिए।</p><p><a href=\"https://ref.ly/2Tim3:1-2Tim3:9\">2 तीमुथियुस 3:1–9</a> यह कलीसिया में झूठे शिक्षकों की पौलुस द्वारा की गई सबसे कड़ी निंदा को दर्शाता है। वे कलीसिया में आते हैं लेकिन वे मसीही सच्चाइयों में विश्वास नहीं करते। वे स्वयं मसीही जीवन नहीं जीते, और वे दूसरों को अपने विश्वासों और प्रथाओं का अनुसरण करने के लिए प्रेरित करते हैं; पौलुस ने अपने समय के झूठे शिक्षकों की तुलना <a href=\"https://ref.ly/Exod7:1-Exod7:25\">निर्ग 7</a> के मिस्री जादूगरों से की (जिन्हें यहूदी परंपरा द्वारा <span>यन्नेस और यम्ब्रेस</span> नाम दिए गए थे)। तीमुथियुस के समय के झूठे शिक्षक सत्य के विरुद्ध अपने आक्रमण में असफल होंगे, जैसे यन्नेस और यम्ब्रेस परमेश्वर और उनके प्रवक्ता मूसा के विरुद्ध अपने हमलों में असफल हुए थे।</p><p>पौलुस ने अपने जीवन और विश्वासों की तुलना झूठे शिक्षकों से की। अपनी पहली मिशनरी यात्रा पर भी उन्हें झूठे शिक्षकों द्वारा सताया गया था, लेकिन उन्होंने सत्य का प्रचार करना जारी रखा और बहुतों को मसीह को स्वीकार करने के लिए प्रेरित किया। तीमुथियुस को पौलुस के उदाहरण का अनुसरण करना चाहिए।</p><p>झूठे शिक्षा को पराजित करने का सर्वोत्तम उपाय परमेश्वर के वचन का परिश्रमपूर्वक गहरा अध्ययन है। &quot;सम्पूर्ण पवित्रशास्त्र परमेश्वर की प्रेरणा से रचा गया है और उपदेश, और समझाने, और सुधारने, और धार्मिकता की शिक्षा के लिये लाभदायक है, ताकि परमेश्वर का जन सिद्ध बने, और हर एक भले काम के लिये तत्पर हो जाए।&quot; (<a href=\"https://ref.ly/2Tim3:16-2Tim3:17\">3:16–17</a>)।</p><p>पौलुस ने तीमुथियुस को यह गंभीर आदेश दिया कि वे परमेश्वर के वचन का प्रचार ईमानदारी और परिश्रम के साथ करें। बहुत से लोग पवित्रशास्त्र की सच्चाइयों को सुनने के लिए तैयार नहीं होंगे, लेकिन तीमुथियुस को उन्हें सुधारने और <span>डाँट</span>ने की कोशिश करनी चाहिए, भले ही इससे उन्हें खुद पर उत्पीड़न झेलना पड़े।</p><h3>पौलुस का विश्वास और आशा (<a href=\"https://ref.ly/2Tim4:6-2Tim4:18\">4:6–18</a>)</h3><p>पौलुस ने ये महत्वपूर्ण निर्देश तीमुथियुस को इसलिए लिखे थे क्योंकि उन्हें पता था कि उनके पास पृथ्वी पर बहुत कम समय बचा है: &quot;<span>क्योंकि अब मैं अर्घ के समान उण्डेला जाता हूँ, और मेरे संसार से जाने का समय आ पहुँचा है</span>&quot;(<a href=\"https://ref.ly/2Tim4:6\">4:6</a>)। वे सच्चे विश्वास और सेवा के जीवन पर संतुष्टि के साथ पीछे देख सकते हैं। इसलिए वे <span>भविष्य (अनंतता)</span> में अपनी <span>धार्मिकता</span> के मुकुट की पूरी आत्मविश्वास के साथ प्रतीक्षा कर सकते हैं। इस प्रकार का विश्वास पौलुस को उनकी मृत्यु का साहसपूर्वक सामना करने में सक्षम बनाता है, और यह सभी विश्वासी मसीहियों के लिए भी ऐसा ही होगा जिनके लिए मसीह का दूसरा आगमन एक धन्य आशा है।</p><p>पौलुस ने तीमुथियुस से आग्रह किया कि वह रोम में उनके साथ आकर रहे। लूका उनके दोस्तों में से एकमात्र थे जो अभी भी उनके साथ थे। पौलुस ने तीमुथियुस को अन्य दोस्तों के बारे में बताया जो उनके साथ थे लेकिन जो चले गए थे। उनमें से एक <span>देमास </span>था जो असफल साबित हुआ था। <span>क्रेसकेंस</span>, <span>तीतुस</span>, और <span>तुखिकुस</span> अन्य स्थानों के लिए चले गए थे। पौलुस ने तीमुथियुस से कहा कि वे उनका <span>बागा</span> लाएं, जो उन्होंने त्रौआस में कार्पुस के पास छोड़ा था, और उनके पुस्तकें भी लाएं, विशेष रूप से वे जो <span>चर्मपत्रों</span> पर लिखी गई थीं (संभवतः पवित्रशास्त्र की कुछ प्रतियां, दोनों पुराने और नए नियम)। पौलुस ने तीमुथियुस को दुष्ट व्यक्ति, तांबे के कारीगर <span>सिकन्दर</span> के खिलाफ <span>सावधान </span>रहने की चेतावनी दी (<a href=\"https://ref.ly/1Tim1:20\">1&nbsp;तीमु 1:20 </a>देखें)।</p><p>पौलुस के पहले मुकदमे में, उनके सभी मित्र छोड़कर चले गए थे। लेकिन परमेश्वर उनके साथ थे और उन्होंने उन्हें बचाया। पौलुस को यहाँ तक कि पूरी दुनिया को सुसमाचार सुनाने का मौका भी मिला था।</p><h3>समापन अभिवादन (<a href=\"https://ref.ly/2Tim4:19-2Tim4:22\">4:19–22</a>)</h3><p>पौलुस ने इफिसुस में अपने कई मित्रों को अभिवादन भेजा। और उन्होंने तीमुथियुस को कुछ रोमी मसीहियों की ओर से अभिवादन भेजीं जिन्हें वह स्पष्ट रूप से जानते थे। उन्होंने तिमुथियुस से आग्रह किया कि वह सर्दियों से पहले उनके पास आने की कोशिश करे, क्योंकि सर्दियों में यात्रा करना मुश्किल या असंभव होता है। फिर वे एक संक्षिप्त आशीष वचन के साथ समाप्त करते हैं: &quot;<span>प्रभु तेरी आत्मा के साथ रहे</span>।&quot;</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित पौलुस</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8022\" data-resourceType=\"TyndaleBibleDictionary\">तीमुथियुस के नाम पहली पत्री</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">तीतुस</span><span data-bnType=\"resourceReference\" data-resourceId=\"8022\" data-resourceType=\"TyndaleBibleDictionary\"> के नाम पत्री</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "54001020",
          "start_ref_usfm": "1TI 1:20",
          "end_ref": "54001020",
          "end_ref_usfm": "1TI 1:20"
        },
        {
          "start_ref": "54004014",
          "start_ref_usfm": "1TI 4:14",
          "end_ref": "54004014",
          "end_ref_usfm": "1TI 4:14"
        },
        {
          "start_ref": "55001006",
          "start_ref_usfm": "2TI 1:6",
          "end_ref": "55001006",
          "end_ref_usfm": "2TI 1:6"
        },
        {
          "start_ref": "55002001",
          "start_ref_usfm": "2TI 2:1",
          "end_ref": "55002001",
          "end_ref_usfm": "2TI 2:1"
        },
        {
          "start_ref": "55002009",
          "start_ref_usfm": "2TI 2:9",
          "end_ref": "55002009",
          "end_ref_usfm": "2TI 2:9"
        },
        {
          "start_ref": "55002018",
          "start_ref_usfm": "2TI 2:18",
          "end_ref": "55002018",
          "end_ref_usfm": "2TI 2:18"
        },
        {
          "start_ref": "55004006",
          "start_ref_usfm": "2TI 4:6",
          "end_ref": "55004006",
          "end_ref_usfm": "2TI 4:6"
        },
        {
          "start_ref": "55004019",
          "start_ref_usfm": "2TI 4:19",
          "end_ref": "55004019",
          "end_ref_usfm": "2TI 4:19"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016003",
          "end_ref_usfm": "ACT 16:3"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02007025",
          "end_ref_usfm": "EXO 7:25"
        },
        {
          "start_ref": "55001015",
          "start_ref_usfm": "2TI 1:15",
          "end_ref": "55001018",
          "end_ref_usfm": "2TI 1:18"
        },
        {
          "start_ref": "55002008",
          "start_ref_usfm": "2TI 2:8",
          "end_ref": "55002010",
          "end_ref_usfm": "2TI 2:10"
        },
        {
          "start_ref": "55003001",
          "start_ref_usfm": "2TI 3:1",
          "end_ref": "55003009",
          "end_ref_usfm": "2TI 3:9"
        },
        {
          "start_ref": "55003016",
          "start_ref_usfm": "2TI 3:16",
          "end_ref": "55003017",
          "end_ref_usfm": "2TI 3:17"
        }
      ],
      "resource": []
    }
  }
]