[
  {
    "content_id": 185019,
    "reference_id": 7892,
    "title": "तालमुद",
    "media_type": "Text",
    "index_reference": "तालमुद",
    "language": "hin",
    "content": "<h1><span>तालमुद</span>*</h1><p>शब्द का अर्थ &quot;अध्ययन करना,&quot; &quot;सीखना&quot; है। यह इब्रानी और अरामी भाषा में साहित्य का एक संग्रह है, जो पुराने नियम के विधिक अंशों की व्याख्याओं के साथ-साथ कई रब्बियों के स्रोतों से ज्ञानवर्धक कहावतों को भी शामिल करता है; यह एज्रा के तुरंत बाद, लगभग 400 ईसा पूर्व से लेकर लगभग 500 ईस्वी तक की समयावधि तक फैला हुआ है।</p><h2>मौखिक व्यवस्था की उत्पत्ति और विकास </h2><p>पारंपरिक यहूदी मानते हैं कि मूसा को पहले या लिखित शब्द के अलावा एक दूसरी व्यवस्था भी दी गई थी; यह दूसरी व्यवस्था मौखिक रूप से दी गई थी, और पीढ़ी दर पीढ़ी मौखिक रूप में सौंपा गया। तालमुद स्वयं इस प्रारंभिक उत्पत्ति का दावा करता है, और<strong> </strong><em>पिरके अबोत </em>1:1 में कहा गया है कि इसे मूसा को सौंपा गया था। अन्य शास्त्री इस मौखिक व्यवस्था की उत्पत्ति पर सहमत नहीं हैं और इस बात पर जोर देते हैं कि इसकी शुरुआत और विकास एज्रा के बाद हुआ। उदाहरण के लिए, बन्धुआई से पूर्व के <span>भविष्यद्वक्ताओं </span>द्वारा मौखिक व्यवस्था से विचलन का कोई उल्लेख नहीं है, लेकिन <span>भविष्यद्वक्ताओं </span>के संदेश मूसा को दिए गए लिखित  प्रकाशितवाक्य को छोड़ने के बारे में चेतावनियों से भरे हुए हैं, जिससे बाबेली बन्धुआई से पहले मौखिक परम्परा के अभाव का संकेत मिलता है। </p><p>एज्रा के बाद के काल में (&quot;मूसा की व्यवस्था में निपुण एक शास्त्री,&quot; <a href=\"https://ref.ly/Ezra7:6\">एज्रा 7:6</a>), आराधनालयों और पाठशालायों में शास्त्री के बाद शास्त्री आए, और उनके द्वारा पुराने नियम की समझ को संजोया और याद किया गया। सदियों के दौरान, बढ़ते हुए विचारों और व्याख्याओं के संग्रह को सीखने और याद रखने के लिए कई स्मरण उपकरणों का उपयोग किया गया। लेकिन अंततः सबसे अच्छी स्मृति भी सभी उपलब्ध सामग्री को बनाए नहीं रख सकी। अंततः यह आवश्यक हो गया कि सभी पूर्ववर्ती पीढ़ियों की आवश्यक शिक्षाओं का सारांश संकलित किया जाए, और भविष्य की पीढ़ियों के लिए विचार, धार्मिक भावना, और मार्गदर्शन और प्रेरणा के लिए ज्ञान के विशाल भण्डार तक पहुंच को सुविधाजनक बनाया जाए। इस संकलन को तालमुद के नाम से जाना जाता है, जो मौखिक व्यवस्था का मूल भण्डार है। यहूदी लोग इसे पवित्रशास्त्रों के बाद दूसरा मानते हैं। एक साहित्य जिसे राष्ट्रीय और धार्मिक सृजन की प्रतिभा के रूप में मान्यता प्राप्त है, इसका यहूदी विश्व दृष्टिकोण के विकास पर गहरा प्रभाव पड़ता है।</p><h2>मौखिक व्यवस्था का औचित्य </h2><p>बन्धुआई के बाद के<strong> </strong>भविष्यद्वक्ताओं की समाप्ति के साथ, और इस्राएल में जीवन की जटिलता और बाहरी दुनिया के साथ इसके संबंधों के निरंतर विकास के साथ, पंचग्रन्थ के व्यवस्थाओं के आगे विस्तार की आवश्यकता उत्पन्न हुई। सबसे पहले, मौखिक व्यवस्था, का उद्देश्य मददगार होना था ताकि लोग परमेश्वर के लिखित वचन का पालन कर सकें।</p><p>तालमुद में निहित मौखिक व्यवस्था का दोहरा कार्य है। सबसे पहले, इसने लिखित व्यवस्था की व्याख्या प्रदान की। रब्बियों के अनुसार, यह आवश्यक है क्योंकि मौखिक व्यवस्था लिखित व्यवस्था का पालन करना संभव बनाता है। इसके बिना, लिखित व्यवस्था का पालन करना असंभव होगा। एक अच्छा उदाहरण काम न करने की अवधारणा है, जैसा कि बाइबल के सब्त व्यवस्था द्वारा दर्शाया गया है। हर कोई जानता था कि सब्त पर काम नहीं किया जाता था। हालांकि, रब्बियों का तर्क है कि काम का क्या अर्थ है, इसे परिभाषित करने के लिए मौखिक व्यवस्था की आवश्यकता थी।</p><p>मौखिक व्यवस्था का दूसरा पहलू यह है कि यह लिखित व्यवस्था को नए परिस्थितियों और हालातों के अनुसार अनुकूलित और संशोधित करता है। मौखिक व्यवस्था का उद्देश्य लिखित व्यवस्था को पीढ़ी दर पीढ़ी एक व्यवहार्य दस्तावेज बनाना है। इस मौखिक व्यवस्था के बिना, लिखित व्यवस्था अप्रचलित हो जाएगी। इसलिए, निषेधों के पालन के साथ-साथ अच्छी यहूदी भक्ति और विश्वासयोग्यता पर जोर देने के लिए मौखिक व्यवस्था आवश्यक है।</p><p>यह सत्य है कि प्रत्येक पीढ़ी को नए सामाजिक, राजनीतिक, और आर्थिक परिस्थितियों का सामना करना पड़ता है, जो परमेश्वर के वचन के अलग-अलग अनुप्रयोग को आवश्यक बनाते हैं। लेकिन परमेश्वर के वचन को व्यक्तिगत इच्छाओं को पूरा करने या विभिन्न युगों में नए समस्याओं की व्याख्या करने के लिए बदला नहीं जा सकता। इनमें से कुछ पहली सदी ई. में स्पष्ट होता है, जब यीशु ने यहूदी अगुवों को उनकी मौखिक परम्पराओं द्वारा परमेश्वर के वचन को हड़पने के लिए चुनौती दी (<a href=\"https://ref.ly/Mark7:9-Mark7:13\">मर 7:9–13</a>)। </p><h2>तालमुद के मूल पूर्ववर्ती</h2><p>शास्त्रों को मौखिक रूप से सिखाने के प्रारंभिक साधनों में से एक था बाइबल पाठ की निरंतर टिप्पणी, या मिद्राश (&quot;व्याख्या करना&quot;)। यदि शिक्षा ने पुराने नियम के व्यवस्था के हिस्सों को संभाला, तो इसे मिद्राश हलकाह कहा जाता था (बाद वाले ने उस तरीके पर जोर दिया जिसके द्वारा कोई चलता है या रहता है)। जब पुराने नियम के गैर-<span>विधिक</span>, <span>नैतिक</span>, या भक्तिपूर्ण हिस्सों का उपचार किया जाता था, तो राय और समझ को मिद्राश हाग्गादाह (&quot;कथन&quot;) कहा जाता था। 444 ईसा पूर्व में यरूशलेम की शहरपनाह के पूरा होने के अवसर पर, एज्रा और उनके प्रशिक्षित सहयोगी मिद्राश की विधि का उपयोग कर रहे थे, जब उन्होंने &quot;लोगों को व्यवस्था का वर्णन किया, जबकि लोग अपने स्थान पर बने रहे। उन्होंने पुस्तक से पढ़ा, परमेश्वर <span>की</span> व्यवस्था से, अर्थ देने के लिए अनुवाद करते हुए ताकि वे शिक्षा को समझ सकें&quot; (<a href=\"https://ref.ly/Neh8:7-Neh8:8\">नहे 8:7–8</a>)। इस प्रकार की मौखिक मिद्राश वह विधि थी जिसका अनुसरण एज्रा के बाद की पीढ़ियों के शास्त्रियों ने किया, जब धार्मिक अगुवों को सोफेरिम (&quot;पुस्तककार&quot; या &quot;शास्त्री&quot;) के रूप में जाना जाता था, लगभग 200 ई.पू. तक। कभी-कभी &quot;महान आराधनालय&quot; के रूप में सन्दर्भित, इन विद्वानों ने प्रकट नैतिक और औपचारिक शब्द को &quot;बचाने&quot; की शिक्षा प्रदान की ताकि इस्राएल फिर कभी मूर्तिपूजा या अज्ञानता में न भटके। सोफेरिम के बाद हसीदिम (&quot;पवित्र लोग&quot;) आए, जिन्होंने धार्मिक भक्ति के उच्च स्तर को बनाए रखने की कोशिश की। बदले में, लगभग 128 ईसा पूर्व में हसीदिम को फरीसियों (&quot;अलग किए गए पुरुष&quot;) द्वारा सफल बनाया गया था। इन समूहों में से प्रत्येक ने मिद्राश विधि में योगदान दिया। यह सामग्री मौखिक रूप से बढ़ती रही और प्रसारित होती रही। आने वाली पीढ़ियों ने इन सामग्रियों को निरंतर पुनरावृत्ति के माध्यम से सीखा। इसलिए, नई विधि को मिशना (&quot;पुनरावृत्ति&quot;) कहा गया, और मिशना के शास्त्रियों को तन्नाइम (&quot;जो मौखिक रूप से सौंपते थे&quot;) के रूप में जाना जाता था। मिद्राश और मिशना दोनों आने वाली पीढ़ियों में साथ-साथ मौजूद थे। हालांकि, एक समय आया जब मिशना द्वारा शामिल किए गए मौखिक व्यवस्था को संहिताबद्ध करना आवश्यक हो गया, क्योंकि इसे सामग्री के एक समूह के रूप में सीखना बोझिल हो गया था। अंततः, इस सामग्री को लिखित रूप में रखा गया; इसे गमारा (&quot;समापन&quot;) के रूप में जाना गया। गमारा और मिशना का संयोजन तालमुद का गठन करता है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4772\" data-resourceType=\"TyndaleBibleDictionary\"> </span><span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\">गमारा; हाग्गादाह; हलाका; </span><span data-bnType=\"resourceReference\" data-resourceId=\"4772\" data-resourceType=\"TyndaleBibleDictionary\">व्यवस्था</span><span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">, बाइबल की अवधारणा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6291\" data-resourceType=\"TyndaleBibleDictionary\">मिद्राश</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6333\" data-resourceType=\"TyndaleBibleDictionary\">मिशना</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">फरीसी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">तोराह</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\">परम्परा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\">मौखिक परम्परा I </span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15007006",
          "start_ref_usfm": "EZR 7:6",
          "end_ref": "15007006",
          "end_ref_usfm": "EZR 7:6"
        },
        {
          "start_ref": "41007009",
          "start_ref_usfm": "MRK 7:9",
          "end_ref": "41007013",
          "end_ref_usfm": "MRK 7:13"
        },
        {
          "start_ref": "16008007",
          "start_ref_usfm": "NEH 8:7",
          "end_ref": "16008008",
          "end_ref_usfm": "NEH 8:8"
        }
      ],
      "resource": [
        {
          "reference_id": 4577,
          "content_id": 733051,
          "resource_code": "Unknown",
          "label": "गमारा ",
          "language": "hin"
        },
        {
          "reference_id": 4753,
          "content_id": 733103,
          "resource_code": "Unknown",
          "label": "हग्गदाह",
          "language": "hin"
        },
        {
          "reference_id": 4772,
          "content_id": 594563,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हलाखा",
          "language": "hin"
        },
        {
          "reference_id": 6333,
          "content_id": 620743,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिश्नाह",
          "language": "hin"
        },
        {
          "reference_id": 6291,
          "content_id": 649332,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिद्राश",
          "language": "hin"
        },
        {
          "reference_id": 6864,
          "content_id": 184987,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फरीसी",
          "language": "hin"
        },
        {
          "reference_id": 8065,
          "content_id": 185026,
          "resource_code": "TyndaleBibleDictionary",
          "label": "तोराह ",
          "language": "hin"
        },
        {
          "reference_id": 8078,
          "content_id": 185027,
          "resource_code": "Unknown",
          "label": "परम्परा",
          "language": "hin"
        },
        {
          "reference_id": 8077,
          "content_id": 734046,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मौखिक परम्परा ",
          "language": "hin"
        }
      ]
    }
  }
]