[
  {
    "content_id": 647739,
    "reference_id": 3913,
    "title": "दानिय्येल के अतिरिक्त भाग",
    "media_type": "Text",
    "index_reference": "दानिय्येल के अतिरिक्त भाग",
    "language": "hin",
    "content": "<h1>दानिय्येल के अतिरिक्त भाग</h1><p>एक पुस्तक है जो ड्यूटेरोकैनोनिकल कार्यों का हिस्सा है (वे पुस्तकें, जिन्हें केवल कुछ मसीही परिपाटियाँ ही पवित्रशास्त्र मानती हैं)। इसमें दानिय्येल की पुस्तक के तीन अतिरिक्त खण्ड शामिल हैं। यह अतिरिक्त सामग्री केवल पुराने नियम की दानिय्येल की पुस्तक के यूनानी अनुवाद में पाई जाती है। इसे प्राचीन इब्री-अरामी प्रतियों में शामिल नहीं किया गया था।</p><p>पहला अतिरिक्त भाग अजर्याह की प्रार्थना और तीन युवकों का गीत है, जिसे <a href=\"https://ref.ly/Dan3:23\">दानिय्येल 3:23</a> और <a href=\"https://ref.ly/Dan3:24\">3:24</a> के बीच रखा गया था। ये 68 पद वर्णन करते हैं कि हनन्याह, अजर्याह और मीशाएल के साथ आग की भट्टी में क्या हुआ।</p><p>दूसरा अतिरिक्त भाग सूसन्नाह और प्राचीनों की कहानी है, जो एक महिला के बारे में है जिसे दानिय्येल ने गलत तरीके से फाँसी से बचाया था। इस कहानी का स्थान पाठ में भिन्न है। सेप्टुआजिंट और लातिनी वल्गेट (बाइबल के दो प्रारम्भिक अनुवाद) में, यह <a href=\"https://ref.ly/Dan12:1-Dan12:13\">दानिय्येल 12</a> के बाद आता है। पुराने लातिनी, कॉप्टिक और अरबी संस्करण इसे अध्याय <a href=\"https://ref.ly/Dan1:1-Dan1:21\">1</a> से पहले रखते हैं। यह दानिय्येल की कहानी में उनकी युवावस्था के कारण है।</p><p>तीसरा अतिरिक्त भाग बेल और ड्रैगन है। यह एक कहानी है जिसमें दानिय्येल अन्यजाति पुजारियों को धोखा देते हैं और एक ड्रैगन को &quot;तलवार या गदा के बिना&quot; मारते हैं। रोमन कैथोलिक चर्च अपने कैनन <span>(उन पुस्तकों की आधिकारिक सूची जो पवित्रशास्त्र मानी जाती हैं) </span>में दानिय्येल के अतिरक्त भागों को शामिल करता है।</p><h2>अवलोकन</h2><p>•&nbsp;अजर्याह की प्रार्थना और तीन युवकों का गीत</p><p>•&nbsp;सूसन्नाह और प्राचीन</p><p>•&nbsp;बेल और ड्रैगन</p><h2>अजर्याह की प्रार्थना और तीन युवकों का गीत</h2><p>यह अध्याय, छुटकारे के लिए प्रार्थना और राजा नबूकदनेस्सर की आग की भट्टी में फेंके गए तीन यहूदी युवाओं द्वारा स्तुति का गीत है। ये तीन युवा और दानिय्येल यहूदा राज्य की बँधुआई के दौरान बाबेली राजा के दरबार में ले जाए गए थे (<a href=\"https://ref.ly/Dan1:1-Dan1:6\">दानि 1:1</a>–<a href=\"https://ref.ly/Dan1:1-Dan1:6\">6</a>)। अजर्याह का नाम बदलकर अबेदनगो रखा गया था (पद <a href=\"https://ref.ly/Dan1:7\">7</a>)।</p><p>उसने और उसके दो मित्रों ने राजा की सोने की मूर्ति की आराधना करने से इनकार कर दिया और उन्हें मृत्यु की सजा दी गई (<a href=\"https://ref.ly/Dan3:1-Dan3:23\">दानि 3:1</a>–<a href=\"https://ref.ly/Dan3:1-Dan3:23\">23</a>)। हालांकि, वे परमेश्वर द्वारा बचाए गए और “<span>न उनमें जलने की कुछ गन्ध पाई गई</span>” (पद <a href=\"https://ref.ly/Dan3:24-Dan3:27\">24</a>–<a href=\"https://ref.ly/Dan3:24-Dan3:27\">27</a>)। राजा ने माना कि उनके परमेश्वर ने उन्हें बचाया और आदेश दिया कि कोई भी उनके परमेश्वर का अपमान न करें (पद <a href=\"https://ref.ly/Dan3:28-Dan3:30\">28</a>–<a href=\"https://ref.ly/Dan3:28-Dan3:30\">30</a>)।</p><p>जैसा कि ऊपर कहा गया है, प्रार्थना और गीत दानिय्येल के केवल प्रारम्भिक यूनानी और लातिनी संस्करणों में पाए जाते हैं। ये अतिरिक्त भाग पुराने और नए नियम के अन्तर काल में लिखे गए थे। यह स्पष्ट नहीं है कि वे किस भाषा में लिखे गए थे। ये दो खंड सम्भवतः इब्रानी में लिखे गए थे। फिर भी, वे सबसे पहले सेप्टुआजेंट में दिखाई देते हैं, जो दूसरी या तीसरी शताब्दी ई.पू. का पुराने नियम का यूनानी अनुवाद है। ये अतिरिक्त खण्ड <a href=\"https://ref.ly/Dan3:23\">दानिय्येल 3:23</a> के बाद रखे गए थे। इस प्रकार, सेप्टुआजेंट में दानिय्येल में <a href=\"https://ref.ly/Dan3:23\">दानिय्येल 3:23</a> और <a href=\"https://ref.ly/Dan3:24\">3:24</a> के बीच 68 अतिरिक्त पद शामिल थे। पहले 22 पद अजर्याह की प्रार्थना हैं।</p><p>जब चौथी शताब्दी ईस्वी में जेरोम ने बाइबल का अनुवाद लातिनी में किया, तो उन्होंने उन भागों को बनाए रखा, भले ही वे मूल ग्रन्थों में नहीं थे। जेरोम की &quot;वल्गेट&quot; बाइबल में 14 या 15 पुस्तकें या पुस्तकों के हिस्से शामिल थे जिन्हें पवित्रशास्त्र नहीं माना जाता है। इन लेखों को पुराना नियम अपोक्रिफा के रूप में जाना जाता है। ये खण्ड आमतौर पर प्रोटेस्टेंट बाइबल में शामिल नहीं होते हैं। जब मार्टिन लूथर ने 1534 ईस्वी में बाइबल का अनुवाद जर्मन में किया, तो उन्होंने इन खण्डों को पुराने नियम के अन्त में अलग कर दिया। उन्होंने लिखा कि अपोक्रिफा (एक यूनानी शब्द का बहुवचन रूप जिसका अर्थ है &quot;छिपा हुआ&quot;) &quot;उपयोगी और पढ़ने के लिए अच्छा&quot; था, लेकिन बाइबल के शेष भाग के बराबर नहीं था।</p><p>अजर्याह की प्रार्थना एक &quot;उपयोगी और अच्छी&quot; प्रार्थना का उदाहरण है। यह दानिय्येल की प्रार्थना के समान है जो <a href=\"https://ref.ly/Dan9:3-Dan9:19\">दानिय्येल 9:3–19</a> में है और कुछ बाइबल के भजन संहिता (जैसे भजन संहिता&nbsp;31 और 51) के समान भी है। इसमें अंगीकार, पश्चाताप और सहायता के लिए विनती शामिल है। अजर्याह स्वीकार करते हैं कि परमेश्वर के लोग &quot;हमारे पापों के कारण&quot; न्याय के योग्य हैं, लेकिन परमेश्वर से अब्राहम, इसहाक और याकूब के वंशजों को आशीष देने के अपने वादे को याद करने के लिए कहते हैं। वे &quot;एक पश्चातापी हृदय और एक नम्र आत्मा&quot; को बलिदान के रूप में प्रस्तुत करते हैं और खुद को और अपने साथियों को परमेश्वर को समर्पित करने का वादा करते हैं।</p><p>अजर्याह की प्रार्थना के बाद, &quot;प्रभु का स्वर्गदूत&quot; नीचे आता है और &quot;भट्टी के बीच में आकर उसको नम हवा जैसा बना देता है।&quot; तीनों युवक &quot;एक स्वर में&quot; परमेश्वर की स्तुति करते हैं। उनका गीत, <a href=\"https://ref.ly/Ps148:1-Ps148:14\">भजन संहिता 148</a> की तरह, सारी सृष्टि से &quot;प्रभु को धन्य कहने&quot; के लिए कहता है।</p><h2>सूसन्नाह और प्राचीन</h2><p>यूनानी सेप्टुआजेंट और लातिनी वल्गेट में, यह कहानी दानिय्येल की पुस्तक के बाद आती है। लेखक सम्भवतः पहली शताब्दी ई.पू. में फिलिस्तीन में रहने वाला एक यहूदी व्यक्ति था। हालांकि, कहानी बेबीलोन में घटित होती है।</p><p>सूसन्नाह हिल्किय्याह की बेटी थी। वह एक अत्यन्त सुन्दर महिला थी जिसने योआकिम से विवाह किया था। योआकिम एक धनी और सम्मानित पुरुष थे। योआकिम ने यहूदी निर्वासितों को अपने सुन्दर बगीचे में प्रवेश करने की अनुमति दी, जिससे उन्हें और अधिक सम्मान मिला। प्राचीन और न्यायी बगीचे में मिलते थे। अन्ततः, दो प्राचीन जिन्हें न्यायी के रूप में चुना गया था, सूसन्नाह की ओर आकर्षित हो गए। वे न्यायी होने के कारण योआकिम के बगीचे में बार-बार आते थे। कभी-कभी, दोनों न्यायी सूसन्नाह को घूरते थे। उन्हें नहीं पता था कि वे दोनों उनके प्रति एक ही तरह से महसूस करते हैं। एक दिन, उन्हें एक-दूसरे के सामने सूसन्नाह के प्रति अपनी वासना को स्वीकार करने के लिए मजबूर होना पड़ा। उन्होंने सूसन्नाह को बहकाने की साजिश रची।</p><p>सूसन्नाह गर्मी में खुद को ठंडा करने के लिए बगीचे के कुण्ड में नहाती थीं। एक दिन, वह अपनी दो दासियों के साथ कुण्ड में नहाने आईं। तीनों महिलाओं को नहीं पता था कि दो न्यायी वहाँ छिपे हुए थे। जब दो दासियाँ साबुन और जैतून का तेल लेने गईं, तो न्यायी सूसन्नाह के पास आए। उन्होंने उसके प्रति अपनी यौन वासना को स्वीकार किया और उसके साथ सोने की इच्छा व्यक्त की। दोनों न्यायियों ने एक योजना बनाई थी। अगर सूसन्नाह ने मना किया, तो वे झूठ बोलकर कहेंगे कि सूसन्नाह एक युवा पुरुष के साथ व्यभिचार कर रही थी। सूसन्नाह मानती थी कि व्यभिचार एक पाप है जो मृत्यु दण्ड के योग्य है। इसलिए, उसने न्यायियों को मना कर दिया और इस उम्मीद में सहायता के लिए चिल्लाई कि उसका घराना उसकी रक्षा करेगा। फिर न्यायियों ने सूसन्नाह के नौकर के सामने उस पर झूठा आरोप लगाया।</p><p>सूसन्नाह को न्यायालय ले जाया गया। न्यायी समाज में सम्मानित थे और उन्होंने सूसन्नाह के खिलाफ गवाही दी। उसके पास निष्पक्ष सुनवाई का कोई मौका नहीं था। न्यायालय ने उसे व्यभिचार का दोषी ठहराया और उसे मृत्यु की सजा सुनाई। एक पुरुष जिसका नाम दानिय्येल था, उन्होंने हस्तक्षेप किया। उन्होंने मुकदमे को फिर से खोलने के लिए कहा। वह गवाहों से अलग-अलग पूछताछ करना चाहते थे। जब उनसे फिर से बात की गई, तो पुरुषों की गवाहियाँ अलग थी। एक ने दावा किया कि उन्होंने सूसन्नाह को एक युवा पुरुष के साथ लौंग के पेड़ के नीचे देखा था। दूसरे ने उन्हें एक बांज वृक्ष के नीचे देखा था। इन भिन्नताओं के साथ, न्यायालय ने महसूस किया कि न्यायी झूठ बोल रहे थे और सूसन्नाह निर्दोष थी। उन दोनों न्यायियों को उनके धोखे के कारण मृत्यु दण्ड दिया गया।</p><p>इस कहानी के तीन उद्देश्य हैं।</p><ol><li><p>यह सूसन्नाह की भक्ति और सद्गुण को दिखता है। यह न्यायियों के भ्रष्टाचार की भी निंदा करता है, क्योंकि उन्होंने &quot;परमेश्वर से प्रार्थना नहीं की, बल्कि अपने विचारों को भटकने दिया और अपनी नैतिकता को भूल गए।&quot;</p></li><li><p>यह उस कानूनी प्रक्रिया को अस्वीकार करता है जहाँ दो गवाह किसी पर झूठा आरोप लगा सकते हैं और उनकी गवाही को सत्य के रूप में स्वीकार किया जा सकता है। नाबोत, यीशु और कई अन्यों को झूठे गवाहों द्वारा आरोपित किया गया था और बिना आरोपियों से पूछताछ किए दोषी ठहराया गया।</p></li><li><p>यह कहानी दानिय्येल का परिचय कराती है, जो एक युवा पुरुष है और प्राचीनों से अधिक बुद्धिमान है।</p></li></ol><h2>बेल और ड्रैगन</h2><p>पुस्तक &quot;बेल और ड्रैगन&quot; को प्रोटेस्टेंट चर्चों द्वारा अप्रमाणिक माना जाता है (और इसे पवित्रशास्त्र की पुस्तकों की सूची में शामिल नहीं किया गया है)। हालांकि, रोमन कैथोलिक चर्च ने इसे ट्रेंट की परिषद (1545–63) में कैनोनिकल के रूप में मान्यता दी (और इसे पवित्रशास्त्र की पुस्तकों की सूची में शामिल किया)।</p><p>पुस्तक में दानिय्येल के बारे में दो कहानियाँ हैं:</p><ul><li><p>बेल की कथा</p></li><li><p>ड्रैगन की कथा</p></li></ul><p>यह पुस्तक की घटना बाबुल में राजा कुस्रू के शासनकाल के दौरान घटित होती है। दानिय्येल राजा द्वारा सम्मानित किए गए थे और उनके साथी के रूप में रहते थे, लेकिन उन्होंने परमेश्वर की आराधना और प्रार्थना करना जारी रखा। कुस्रू और बाबुलवासी बेल की उपासना करते थे, जिसे मर्दुक (पुराने नियम में मरोदक) के नाम से भी जाना जाता है।</p><p>एक दिन राजा ने दानिय्येल को बेल की आराधना करने का आदेश दिया, यह दावा करते हुए कि वह एक शक्तिशाली देवता है क्योंकि उनकी भूख बहुत बड़ी है। राजा ने समझाया कि हर दिन बेल 12 बुशल (या 432 लीटर) आटा, 40 भेड़ और 50 गैलन (या 189 लीटर) दाखरस ग्रहण करता है। स्थानीय लोगों के लिए, बेल स्पष्ट रूप से एक पराक्रमी देवता था। दानिय्येल ने तर्क दिया कि मिट्टी और कांसे की बनी मूर्ति, भोजन नहीं खा सकती। दानिय्येल ने दावा किया कि वह इसे साबित कर सकते हैं। राजा गुस्से में थे और उन्होंने पुजारियों से पूछा कि भोजन का क्या हुआ। उन्होंने जवाब दिया कि इसे देवता ने खा लिया।</p><p>अगले दिन, भोजन को मन्दिर में रखा गया। पुजारियों को बिना बताए, दानिय्येल ने अपने सेवकों से फर्श पर बारीक राख छिड़कवाई। मन्दिर को राजा और पुजारियों की मुहरों से बन्द कर दिया गया। अगले सुबह, मुहरें टूटी नहीं थी और सभी ने मन्दिर में प्रवेश किया। राजा ने देखा कि मेज़ खाली थी और उन्होंने बेल की प्रशंसा की। हालांकि, दानिय्येल ने राख में बने पदचिह्नों की ओर इशारा किया। पुजारी एक गुप्त द्वार से प्रवेश करके भोजन को हटा देते थे। कुस्रू ने 70 पुजारियों और उनके परिवारों को मारने का आदेश दिया और दानिय्येल को मन्दिर को नष्ट करने की अनुमति दी।</p><p>दूसरी कहानी एक ड्रैगन (सम्भवतः एक सर्प) की उपासना के बारे में है। बाबुल के लोग एक ड्रैगन की उपासना करते थे। राजा ने दानिय्येल से तर्क किया कि यह जीवित है क्योंकि सभी ने इसे खाते और पीते देखा था। दानिय्येल ने राजा की मूर्ति की आराधना करने की विनती को अस्वीकार कर दिया। दानिय्येल ने यहाँ तक कहा कि वह तलवार या लाठी का उपयोग किए बिना ड्रैगन को मार सकते हैं। यह राजा को असम्भव लगा, इसलिए उन्होंने दानिय्येल को ड्रैगन को मारने की अनुमति दी। दानिय्येल ने राल, चर्बी और बाल मिलाए, उन्हें उबालकर टिकिया बनाई और ड्रैगन को खिला दी। ड्रैगन फट गया और मर गया। बाबुल के लोग नाराज थे कि उनका ड्रैगन-देवता मर गया और उन्होंने राजा का विरोध किया। उन्हें विश्वास था कि राजा यहूदी धर्म में परिवर्तित हो गए थे। उनकी नाराज़गी से बचने के लिए, राजा ने दानिय्येल को मृत्यु दण्ड के लिए उनके हाथों में सौंप दिया।</p><p>हर दिन, दो अपराधियों को सात शेरों की मांद में फेंक दिया जाता था। जब दानिय्येल को मांद में फेंका गया, तो शेरों को खाना नहीं दिया गया था। छ: दिन बाद भी, दानिय्येल जीवित थे। पाठ के बाद के एक भाग में, प्रभु ने एक स्वर्गदूत को भविष्यद्वक्ता हबक्कूक के पास भेजा और उन्हें दानिय्येल के लिए भोजन लाने का आदेश दिया। हबक्कूक ने तर्क दिया कि वे कभी बेबीलोन नहीं गए थे। इसलिए, स्वर्गदूत उन्हें बालों से पकड़कर शेरों की मांद में ले गए। हबक्कूक ने दानिय्येल से कहा कि प्रभु ने उन्हें याद किया है और उन्हें भोजन दिया।</p><p>अगले दिन, राजा दानिय्येल का शोक मनाने के लिए मांद के पास आए। उन्होंने अपने मित्र को जीवित पाया। दानिय्येल को मांद से बाहर निकाला गया और उनके दोषियों को अन्दर फेंक दिया गया और भूखे शेरों ने उन्हें खा लिया।</p><p>बेल और ड्रैगन यूनानी और सीरियाई में उपलब्ध हैं, लेकिन सम्भवतः इसे इब्रानी में लिखा गया था। हमें नहीं पता कि इस कहानी को किसने लिखा या यह कब लिखी गई। बेल की कहानी चौथी शताब्दी ई.पू. में लिखी जा सकती थी। ड्रैगन की कहानी सम्भवतः बाद में किसी अन्य लेखक द्वारा लिखी गई थी। यह शायद 150–100 ई.पू. के आसपास लिखी गई थी, जो यहूदियों के लिए धार्मिक और राजनीतिक कठिनाई का समय था।</p><p>बेल और ड्रैगन की रचना यह तर्क देने के लिए की गई थी कि मूर्तियों की उपासना करना व्यर्थ है। इसने यह भी तर्क दिया कि प्रभु के अनुयायियों को अपने विश्वास में मजबूत रहना चाहिए, यहाँ तक कि उत्पीड़न और कठिन समय के दौरान भी। दोनों कहानियों में, बाबेली देवताओं का अनादर किया गया है। यह पुस्तक यह चेतावनी भी हो सकती है कि अविश्वसनीय मित्रों पर भरोसा न करें, जो मुसीबत के समय अपने मित्रों से विश्वासघात कर सकते हैं। भले ही दानिय्येल राजा के साथी थे, राजा ने दबाव का सामना करते समय दानिय्येल को भीड़ के हवाले कर दिया।</p><p>बेल की कहानी में, दानिय्येल ने एक&nbsp;देवता का सामना किया जिसकी बेबीलोन में 2000 से अधिक वर्षों तक उपासना की जाती थी। बेल का उल्लेख कई बार कीलाक्षर शिलालेखों (प्राचीन मिट्टी की पट्टियों) में किया गया है। उदाहरण के लिए, नबूकदनेस्सर द्वितीय ने बेल के मन्दिर को सबसे बेहतरीन ज़ीगराट में से एक बनाने के लिए निर्मित किया। यह मन्दिर एक ऊँचा, पिरामिड-आकार का मीनार था। इन कहानियों के लेखक को पता होगा कि फारसी राजा क्षयर्ष प्रथम ने, जिन्होंने 486 से 464 ई.पू. तक शासन किया, मन्दिर को नष्ट कर दिया था। क्षयर्ष प्रथम ने मन्दिर में रखी हुई सोने की मूर्ति को ले लिया था। जब लगभग 330 ई.पू., सिकन्दर महान का समय आया, तब तक मन्दिर खंडहर हो चूका था। निकट पूर्वी धर्म और सुमेरियन कथाओं में ड्रैगन एक प्रसिद्ध पात्र था।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27001007",
          "start_ref_usfm": "DAN 1:7",
          "end_ref": "27001007",
          "end_ref_usfm": "DAN 1:7"
        },
        {
          "start_ref": "27003023",
          "start_ref_usfm": "DAN 3:23",
          "end_ref": "27003023",
          "end_ref_usfm": "DAN 3:23"
        },
        {
          "start_ref": "27003024",
          "start_ref_usfm": "DAN 3:24",
          "end_ref": "27003024",
          "end_ref_usfm": "DAN 3:24"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001021",
          "end_ref_usfm": "DAN 1:21"
        },
        {
          "start_ref": "27012001",
          "start_ref_usfm": "DAN 12:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001006",
          "end_ref_usfm": "DAN 1:6"
        },
        {
          "start_ref": "27003001",
          "start_ref_usfm": "DAN 3:1",
          "end_ref": "27003023",
          "end_ref_usfm": "DAN 3:23"
        },
        {
          "start_ref": "27003024",
          "start_ref_usfm": "DAN 3:24",
          "end_ref": "27003027",
          "end_ref_usfm": "DAN 3:27"
        },
        {
          "start_ref": "27003028",
          "start_ref_usfm": "DAN 3:28",
          "end_ref": "27003030",
          "end_ref_usfm": "DAN 3:30"
        },
        {
          "start_ref": "27009003",
          "start_ref_usfm": "DAN 9:3",
          "end_ref": "27009019",
          "end_ref_usfm": "DAN 9:19"
        },
        {
          "start_ref": "19148001",
          "start_ref_usfm": "PSA 148:1",
          "end_ref": "19148014",
          "end_ref_usfm": "PSA 148:14"
        }
      ],
      "resource": []
    }
  }
]