[
  {
    "content_id": 381249,
    "reference_id": 7986,
    "title": "थिस्सलुनीके",
    "media_type": "Text",
    "index_reference": "थिस्सलुनीके",
    "language": "hin",
    "content": "<h1>थिस्सलुनीके</h1><p>मकिदुनिया का प्रमुख शहर और मसीह से पहले की शताब्दी में रोमी प्रशासन का केंद्र। एक शानदार बन्दरगाह के होने के अलावा, थिस्सलुनीके को इटली से पूर्व की ओर जाने वाले स्थलीय मार्ग पर स्थित होने का सौभाग्य प्राप्त था। यह प्रसिद्ध राजमार्ग, जिसे &apos;एग्नाटियन वे&apos; कहा जाता है, सीधे शहर से होकर गुजरता था। दो रोमी मेहराब, वारदार गेट (फाटक) और गैलेरियस का मेहराब, पश्चिमी और पूर्वी सीमाओं को चिह्नित करते थे।</p><p>प्रसिद्ध यूनानी भूगोलवेत्ता स्ट्रैबो के अनुसार, थिस्सलुनीके की स्थापना 315 ईसा पूर्व में मकिदुनी जनरल कैसेंडर ने की थी, जिन्होंने इसका नाम अपनी पत्नी, फिलिप्पुस की बेटी और सिकंदर महान की सौतेली बहन के नाम पर रखा था। यह उसी क्षेत्र के कई शहरों से आए शरणार्थियों द्वारा बसाया गया था, जो युद्ध में नष्ट हो गए थे। जब मकिदुनिया को चार जिलों में विभाजित किया गया (167 ईसा पूर्व), तो थिस्सलुनीके को दूसरे विभाजन की राजधानी बनाया गया। इसका प्रभाव तब और बढ़ा जब यह क्षेत्र एक रोमी प्रांत बन गया। कैसर और पोम्पी (42 ई.पू.) के बीच दूसरे गृह युद्ध में, थिस्सलुनीके एंटनी और ऑक्टेवियन के प्रति वफ़ादार रहा और उसे एक स्वतंत्र शहर का दर्जा देकर पुरस्कृत किया गया। स्वायत्तता के इस उपहार ने शहर को अपने स्वयं के न्यायाधीश नियुक्त करने की अनुमति दी, जिन्हें <span>हाकिमों </span>(पोलिटार्क) की असामान्य उपाधि दी गई थी। लूका की ऐतिहासिक सटीकता इस तथ्य में देखी जाती है कि जबकि &quot;पोलिटार्क&quot; शब्द पहले के यूनानी साहित्य में नहीं मिलता, यह <a href=\"https://ref.ly/Acts17:6-Acts17:8\">प्रेरितों के काम 17:6–8</a> में उपयोग किया गया है और वारदार गेट पर एक शिलालेख और क्षेत्र के अन्य शिलालेखों में पाया गया है। पहली सदी की शुरुआत में, थिस्सलुनीके में पाँच हाकिमों (पोलिटार्क) की एक परिषद थी। रोमी राजनेता सिसरो जो मसीह के समय से थोड़े पहले जीवित थे, थिस्सलुनीके में सात महीने निर्वासन में बिताए।</p><p>थिस्सलुनीके में कलीसिया की स्थापना पौलुस ने अपनी दूसरी मिशनरी यात्रा के दौरान की थी (<a href=\"https://ref.ly/Acts17:1-Acts17:4\">प्रेरि 17:1–4</a>)। त्रोआस में प्रेरित पौलुस को एक दर्शन में ईजियन समुद्र को पार करके मकिदुनिया जाने का निर्देश मिला था। फिलिप्पी में सेवा करने के बाद, जहाँ उन्हें पीटा गया और जेल में डाला गया, पौलुस की रोमी नागरिकता ने उनकी रिहाई सुनिश्चित की और वे थिस्सलुनीके की ओर चले गए। सब्त के दिन, पौलुस आराधनालय में गए और यहूदियों के साथ तर्क किए कि यीशु ही मसीह हैं। कुछ लोग, साथ ही कई परमेश्वर-भक्त यूनानी और कुछ प्रमुख महिलाएँ भी विश्वास करने लगे (पद <a href=\"https://ref.ly/Acts17:4\">4</a>)।</p><p>पौलुस की सफलता ने यहूदियों में ईर्ष्या उत्पन्न की, जिन्होंने <span>बाजार से लोगों में से कई दुष्ट मनुष्यों को अपने साथ लिया, और भीड़ लगाकर नगर में हुल्लड़ मचाने लगे</span>। वे यासोन के घर पर पहुंचे, जहाँ पौलुस ठहरे हुए थे, लेकिन जब वे प्रेरित को नहीं पा सके, तो <span>यासोन और कुछ भाइयों को नगर के हाकिमों के सामने खींच लाए</span>। उन्होंने दावा किया कि पौलुस कैसर के आदेशों का उल्लंघन करने के दोषी हैं क्योंकि उन्होंने यीशु नामक एक अन्य राजा की शिक्षा दी। उसी रात पौलुस चुपचाप नगर से निकल गए और <span>बिरीया</span> की ओर चले गए (<a href=\"https://ref.ly/Acts17:5-Acts17:10\">प्रेरि 17:5–10</a>)। थिस्सलुनीके के यहूदियों की पौलुस के प्रति शत्रुता इस बात में दिखाई देती है कि जब उन्हें पता चला कि वह <span>बिरीया</span> में प्रचार कर रहे हैं, तो वे वहाँ भी उनका पीछा करते हुए पहुंचे और उनके खिलाफ <span>लोगों को भड़काने और हलचल मचाने लगे</span> (पद <a href=\"https://ref.ly/Acts17:13\">13</a>)।</p><p>थिस्सलुनीके में कलीसिया के बारे में हमारा मूलभूत ज्ञान पौलुस के द्वारा कुरिन्थुस से लिखे गए दो पत्रों से आता है, जो थोड़े समय बाद की तिथि के हैं। प्रेरित के ये दो प्रारंभिक पत्री पहली शताब्दी के मकिदुनी के मण्डली के जीवन के बारे में एक महत्वपूर्ण अंतर्दृष्टि प्रदान करते हैं जो मुख्य रूप से गैर-यहूदी थे। आने वाली सदियों में, यह शहर मसीही धर्म के प्रमुख गढ़ों में से एक बना रहा।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित पौलुस</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7984\" data-resourceType=\"TyndaleBibleDictionary\">थिस्सलुनीकियों के नाम पहली पत्री</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7985\" data-resourceType=\"TyndaleBibleDictionary\">थिस्सलुनीकियों के नाम दूसरी </span><span data-bnType=\"resourceReference\" data-resourceId=\"7984\" data-resourceType=\"TyndaleBibleDictionary\">पत्री</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017004",
          "start_ref_usfm": "ACT 17:4",
          "end_ref": "44017004",
          "end_ref_usfm": "ACT 17:4"
        },
        {
          "start_ref": "44017013",
          "start_ref_usfm": "ACT 17:13",
          "end_ref": "44017013",
          "end_ref_usfm": "ACT 17:13"
        },
        {
          "start_ref": "44017006",
          "start_ref_usfm": "ACT 17:6",
          "end_ref": "44017008",
          "end_ref_usfm": "ACT 17:8"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017004",
          "end_ref_usfm": "ACT 17:4"
        },
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017010",
          "end_ref_usfm": "ACT 17:10"
        }
      ],
      "resource": [
        {
          "reference_id": 7984,
          "content_id": 381248,
          "resource_code": "TyndaleBibleDictionary",
          "label": "थिस्सलुनीकियों के नाम पहली पत्री",
          "language": "hin"
        },
        {
          "reference_id": 7985,
          "content_id": 185023,
          "resource_code": "TyndaleBibleDictionary",
          "label": "थिस्सलुनीकियों को दूसरी पत्री ",
          "language": "hin"
        }
      ]
    }
  }
]