[
  {
    "content_id": 381259,
    "reference_id": 8098,
    "title": "त्रोआस",
    "media_type": "Text",
    "index_reference": "त्रोआस",
    "language": "hin",
    "content": "<h1>त्रोआस</h1><p>तुर्की में ईजियन तट पर स्थित शहर, ट्रॉय के प्राचीन स्थल से 10 मील (16.1 किलोमीटर) दक्षिण में, कवि होमर द्वारा अमर किए गए ट्रोजन युद्ध का दृश्य है। प्राचीन ट्रॉय शहर और रोमी शहर त्रोआस दोनों ही ट्रोड समतल भूमि पर हैं, जो समुद्र की सीमा से लगभग 10 मील (16.1 किलोमीटर) लंबा क्षेत्र है। पौलुस ने &quot;<span>मकिदुनिया में आ, और हमारी सहायता कर</span>&quot; (<a href=\"https://ref.ly/Acts16:9\">प्रेरि 16:9</a>) के बुलावे के जवाब में त्रोआस से मकिदुनिया की ओर प्रस्थान किया।</p><p>सिलूकी राजा अन्तिगोनस ने लगभग 300 ईसा पूर्व इस शहर की स्थापना की और इसका नाम अपने नाम पर रखा। बाद में, सिकन्दर महान के सम्मान में इसका नाम बदलकर सिकन्दरिया त्रोआस कर दिया गया, जो फारसियों का पीछा करते हुए यहाँ से गुजरे थे। जब रोमी प्रभाव ने यूनानियों के प्रभाव को खत्म कर दिया, तो यह शहर रोमी उपनिवेश बन गया। कुछ विद्वानों के अनुसार, यूलियुस कैसर ने त्रोआस को अपनी पूर्वी राजधानी के रूप में देखा था, और कॉन्स्टेंटाइन ने इसके बजाय बाइज़ेंटियम को चुनने से पहले इसे अपनी राजधानी बनाने पर विचार किया था। यह पौलुस के समय में एक महत्वपूर्ण बन्दरगाह था क्योंकि यह एशिया से यूरोप तक का सबसे आसान और सबसे छोटा मार्ग था।</p><p>दूसरी मिशनरी यात्रा में, पौलुस और सीलास एशिया में परमेश्वर का वचन प्रचार करने से मना किए जाने के बाद त्रौआस आए (<a href=\"https://ref.ly/Acts16:6\">प्रेरि 16:6</a>)। यद्यपि इस यूरोप यात्रा का प्रेरितों के काम में विशेष उल्लेख नहीं है, लेकिन कई विद्वानों का मानना ​​है कि यह छोटी यात्रा ऐतिहासिक रूप से कैसर के ब्रिटेन पर आक्रमण जितनी ही महत्वपूर्ण थी। अपने दर्शन के बाद, पौलुस और सीलास ने अपनी यात्रा शुरू की, जिसके बाद वे सुमात्राके द्वीप से गुज़रे और नियापुलिस (आधुनिक कवल्ला) में उतरे, जो यूरोप में उनका पहला पड़ाव था (पद <a href=\"https://ref.ly/Acts16:11\">11</a>)।</p><p>हम जानते हैं कि बाद में वर्णित घटनाओं के कारण त्रोआस में एक कलीसिया की स्थापना की गई होगी। जब इफिसुस में उनका मिशन समाप्त हुआ, तो पौलुस त्रोआस में रुके और सुसमाचार का प्रचार किए (<a href=\"https://ref.ly/2Cor2:12\">2 कुरि 2:12</a>)। जब वे अंतिम बार यरूशलेम जा रहे थे, तो पौलुस त्रोआस में रुके, जहाँ उन्होंने आधी रात के बाद तक प्रचार किया, जिससे एक युवा व्यक्ति सो गया और खिड़की से गिरकर उसकी मृत्यु हो गई। लेकिन पौलुस <span>उस जवान को जीवित कर दिए </span>और सुबह तक सभा जारी रखी (<a href=\"https://ref.ly/Acts20:6-Acts20:12\">प्रेरि 20:6–12</a>)। पौलुस ने फिर से त्रोआस का दौरा किया और व<span>हाँ</span> एक <span>करपुस</span> और कुछ <span>चर्मपत्र</span> छोड़ दीं, संभवतः जब उन्हें वहाँ गिरफ्तार किया गया था। तिमुथियुस को लिखे एक पत्री में, पौलुस उनसे अनुरोध करते हैं कि वे इन्हें रोम में उनकी बन्दीगृह में लाएं (<a href=\"https://ref.ly/2Tim4:13\">2 तीमु 4:13</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44016009",
          "start_ref_usfm": "ACT 16:9",
          "end_ref": "44016009",
          "end_ref_usfm": "ACT 16:9"
        },
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016011",
          "end_ref_usfm": "ACT 16:11"
        },
        {
          "start_ref": "47002012",
          "start_ref_usfm": "2CO 2:12",
          "end_ref": "47002012",
          "end_ref_usfm": "2CO 2:12"
        },
        {
          "start_ref": "55004013",
          "start_ref_usfm": "2TI 4:13",
          "end_ref": "55004013",
          "end_ref_usfm": "2TI 4:13"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        }
      ],
      "resource": []
    }
  }
]