[
  {
    "content_id": 381052,
    "reference_id": 3910,
    "title": "दमिश्क",
    "media_type": "Text",
    "index_reference": "दमिश्क",
    "language": "hin",
    "content": "<h1>दमिश्क</h1><p>यरूशलेम से लगभग 160 मील (257 किलोमीटर) उत्तर-पूर्व में स्थित, अरामी नखलिस्तान शहर, जो तीन ओर से पहाड़ों से सुरक्षित है और व्यापार मार्गों पर स्थित है। दमिश्क नाम आसपास के क्षेत्र और दक्षिणी अरामी राज्य को भी संदर्भित कर सकता है। रेगिस्तान के निकट होने के बाद भी, यह जिला बादाम, खुबानी, कपास, सन, अनाज, जूट, जैतून, पिस्ता, अनार, तम्बाकू, दाख की बारी और अखरोट में समृद्ध है। ये फसलें अच्छी तरह से उगती हैं क्योंकि भूमि को दो नदियों द्वारा सींचा जाता है: नहर बरदा, &quot;द कूल&quot; (बाइबिल का नाम अबाना), जो उत्तर-पश्चिम पहाड़ों से एक गहरी तराई के माध्यम से शहर तक बहती है; और नहर एल-अवज, &quot;द क्रूक्ड&quot; (बाइबिल का नाम पर्पर), जो पश्चिम से पूर्व की ओर बहती है। ये दोनों नदियाँ मिलकर 400 वर्ग मील (643.6 वर्ग किलोमीटर) भूमि की सिंचाई करती हैं। बाइबिल के समय में उनकी सुन्दरता और महत्व को उस क्षेत्र के निवासी नामान के घमण्डी शब्दों द्वारा व्यक्त किया गया है, जिन्होंने लगभग अपनी कोढ़ को यरदन में धोने से इनकार कर दिया था, जैसा कि एलीशा ने बताया था, क्योंकि यह अबाना और पर्पर की तुलना में एक बहुत ही मामूली नदी थी (<a href=\"https://ref.ly/2Kgs5:1-2Kgs5:27\">2 रा 5</a>)।</p><p>कई व्यापार मार्गों में से जो इस क्षेत्र में मिलते थे, एक सोर की ओर और भूमध्यसागरीय तटरेखा के नीचे जाता था, दूसरा मगिद्दो की ओर और अंततः नोप और मिस्र की ओर जाता था, और तीसरा एस्योनगेबेर की खाड़ी की ओर जाता था।</p><p>दमिश्क का पहला बाइबिल उल्लेख (<a href=\"https://ref.ly/Gen14:15\">उत 14:15</a>) अब्राहम के उस सफल आक्रमण के संदर्भ में है जिसमें उन्होंने उन राजाओं के दल पर हमला किया जिन्होंने लूत और उनके परिवार का अपहरण किया था। बाइबिल में इस शहर का फिर से उल्लेख तब तक नहीं होता जब तक कि दाऊद का समय नहीं आता (लगभग 1000 ईसा पूर्व)।</p><p>इस्राएल ने मेसोपोटामिया और मिस्र के बीच व्यापार मार्गों के साथ एक रणनीतिक स्थिति पर कब्जा किया। यद्यपि यहोशू और न्यायियों के समय में इस्राएल अपने निकटतम पड़ोसियों, एमोरी, मोआबी, पलिश्ती, अम्मोनी और मिद्यानी के साथ संघर्ष में था, लेकिन अराम से अपेक्षाकृत कम विरोध था।</p><p>शाऊल के समय तक, दमिश्क के उत्तर में स्थित एक अरामी राज्य, सोबा, इस्राएलियों के लिए खतरा बन गया था। उस समय दमिश्क संभवतः सोबा के साथ संधि में था, और इस्राएलियों ने एक रक्षात्मक कार्रवाई की (<a href=\"https://ref.ly/1Sam14:47\">1 शमू 14:47</a>)। दाऊद ने बाद में सोबा के हदादेजेर से जीत लिया और दक्षिणी अराम और दमिश्क पर नियंत्रण प्राप्त किया, जहाँ उन्होंने अपनी सेना को तैनात किया। योआब के अधीन दाऊद की सेनाएँ सफल होती रहीं, और दमिश्क से इस्राएल को भेंट भेजी गई। हदादेजेर के एक हाकिम, रजोन, ने विद्रोह किया और दमिश्क क्षेत्र में एक छापेमार दल को इकट्ठा किया। बाद में, सुलैमान के राज्य में उन्होंने इस्राएलियों के क्षेत्रीय आर्थिक नियंत्रण को भी कमजोर कर दिया और लगभग 940 ईसा पूर्व दमिश्क में स्वयं को राजा के रूप में स्थापित किया (<a href=\"https://ref.ly/1Kgs11:23-1Kgs11:25\">1 रा 11:23–25</a>)।</p><p>बेन्हदद प्रथम के राज्य में, लगभग 883–843 ईसा पूर्व, दमिश्क के सैनिकों ने सामरिया को घेर लिया और अहाब को उचित शर्तें भेजीं, जिन्हें तुरन्त स्वीकार कर लिया गया। जब बेन्हदद अश्शूरियों के विरुद्ध सफलतापूर्वक अभियान चला रहे थे, तब दमिश्क अपनी शक्ति के चरम पर था। इस समय, जब यहोराम, अहाब का पुत्र, इस्राएल का राजा था, तो अरामी सेनापति नामान, जो कोढ़ी था, भविष्यद्वक्ता एलीशा द्वारा तब ठीक किया गया जब उन्होंने नम्रता से निर्धारित चंगाई को स्वीकार किया।</p><p>अहाब के साथ अपनी लड़ाई में राजा को मारकर राज्य पर विजय प्राप्त करने की रणनीति बेन्हदद के लिए सफल रही थी, और उन्होंने उसी नीति का पालन जारी रखा। थोड़े समय बाद, सामरिया को अधीन करने के एक और प्रयास में, उन्होंने यहोराम या भविष्यद्वक्ता एलीशा की हत्या करने के लिए हत्यारे भेजे। प्रभु ने अनुसरण करनेवाले लोगों के जीवन की रक्षा की, और अरामी बिना सफलता के हमला करते रहे। कई वर्षों बाद, एलीशा, जिन्होंने अरामी लोगों का सम्मान प्राप्त कर लिया था, दमिश्क में साहसपूर्वक प्रवेश किया और घोषणा की कि बेन्हदद की बीमारी घातक नहीं थी, लेकिन उनकी मृत्यु निकट थी। इसके बाद बेन्हदद की हत्या हजाएल द्वारा की गई, जिन्होंने फिर उत्तराधिकार प्राप्त किया। यद्यपि लगभग 838 ईसा पूर्व में दमिश्क को अश्शूर द्वारा पूरी तरह से पराजित कर दिया गया था, हजाएल ने जल्दी से पुनः उभर कर 830 ईसा पूर्व तक एलीशा की अन्य भविष्यद्ववाणियों को पूरा किया। दमिश्क की सेनाओं ने तब पलिश्ती क्षेत्र के बड़े क्षेत्रों पर नियंत्रण कर लिया, और मन्दिर के पवित्र वस्तुओं का उपयोग अरामी लोगों को रिश्वत देने और यरूशलेम को बचाने के लिए किया गया (<a href=\"https://ref.ly/2Kgs12:17-2Kgs12:18\">2 रा 12:17–18</a>)।</p><p>इस्राएल को अधीन बनाए रखने की योजना बनाते हुए, बेन्हदद द्वितीय को इसके बदले अश्शूर के फिर से शुरू हुए हमलों का सामना करना पड़ा। 803 ईसा पूर्व में दमिश्क अश्शूर का सहायक बन गया, लेकिन उत्तरी सेना उस क्षेत्र को बनाए रखने में असमर्थ रही। एक और अभियान के बाद जिसमें अश्शूर फिर से बलशाली साबित हुआ, एक कमजोर दमिश्क 795 ईसा पूर्व में एक इस्राएली विद्रोह को दबाने में असमर्थ था। यारोबाम द्वितीय के समय तक, दमिश्कियों को सामरिया को भेंट-शुल्क देना पड़ा (<a href=\"https://ref.ly/2Kgs14:28\">2 रा 14:28</a>)।</p><p>लगभग 738 ईसा पूर्व में, आराम के नए अगुआ रसीन के नेतृत्व में, अरामी लोगों ने इस्राएल के राजा पेकह के साथ मिलकर यहूदा को अधीन करने के लिए सेना बनाई। अधिकतर भूमि पर कब्जा कर लिया गया, परन्तु यरूशलेम की उनकी घेराबन्दी असफल रही (<a href=\"https://ref.ly/2Kgs16:5-2Kgs16:6\">2 रा 16:5–6</a>; <a href=\"https://ref.ly/2Chr28:5\">2 इति 28:5</a>)। दमिश्क के लिए इस प्रतीत होने वाली सफलता के समय, यशायाह (<a href=\"https://ref.ly/Isa8:4\">यशा 8:4</a>; <a href=\"https://ref.ly/Isa17:1\">17:1</a>), आमोस (<a href=\"https://ref.ly/Amos1:3-Amos1:5\">आमो 1:3–5</a>), और यिर्मयाह (<a href=\"https://ref.ly/Jer49:23-Jer49:27\">यिर्म 49:23–27</a>) द्वारा शहर पर दण्ड की भविष्यद्वाणी की गई थी। परमेश्वर को अस्वीकार करते हुए, यहूदा के आहाज ने सुरक्षा के लिए अश्शूरियों के साथ संधि की ओर रुख किया, जिन्हें उन्होंने मन्दिर के खजाने से रिश्वत दी। अश्शूर के राजा तिग्लत्पिलेसेर तृतीय (“पुल”) ने सहमति दी और अरामी-इस्राएली संघ के विरुद्ध कदम बढ़ाया। इस्राएल को पराजित करने के बाद, उन्होंने दमिश्क पर चढ़ाई किया, नगर को लूटा, जनसंख्या को निर्वासित किया, और उन्हें अन्य कब्जे वाले क्षेत्रों के विदेशियों से बदल दिया। दमिश्क अब एक स्वतंत्र नगर-राज्य नहीं रहा।</p><p>इसके प्रमुख स्थान के कारण, दमिश्क महत्वपूर्ण बना रहा, और अश्शूरियों ने इस शहर का उपयोग एक प्रान्तीय राजधानी के रूप में किया। उनके अभिलेखों में इसे 727, 720, और 694 ईसा पूर्व में, और अशूरबनीपाल के दिनों में (669–663 ईसा पूर्व) उल्लेख किया गया है। अश्शूर विश्व प्रभुत्व नव-बाबेल के प्रभुत्व के आगे झुक गया, जिसे बाद में मादी-फारस के प्रभुत्व ने बदल दिया। फारसी नियंत्रण की अवधि के दौरान, दमिश्क एक प्रमुख प्रशासनिक केन्द्र था। सिकन्दर महान के शासन के तहत, दमिश्क का महत्व अन्ताकिया की व्यावसायिक महत्वता के उदय के कारण कम हो गया।</p><p>अन्तर-नियम काल के दौरान, दमिश्क एक शासक से दूसरे शासक के अधीन होता रहा। सिकन्दर की मृत्यु के बाद, यह नगर मिस्र के टॉल्मी और बाबेल के सेल्यूकस के नियंत्रण में था। लगभग 100 ईसा पूर्व से पहले, अराम का विभाजन हुआ, जिसमें दमिश्क को कोएले-अराम की राजधानी बना दिया गया। इसके गैर-अरामी राजा घरेलू अर्थव्यवस्था और विदेशों में पारथी, हस्मोनियों, और इदूमिया के साथ लगातार समस्याओं में थे, जिन्होंने अरितास के अधीन 84 से 72 ईसा पूर्व तक दमिश्क पर नियंत्रण किया। इसके बाद, अधिकार हस्मोनियों, जो मक्काबियों के वंशज थे, और फिर इदुमियों (हेरोदेस) के पास चला गया। इस क्षेत्र को 65 ईसा पूर्व में रोम द्वारा अराम की पराजय के बाद रोम प्रभुत्व के अधीन कर दिया गया।</p><p>मसीह की मृत्यु के तुरन्त बाद, इदूमिया ने क्षेत्र पर फिर से नियंत्रण प्राप्त कर लिया, और एक राज्यपाल अगुआ के माध्यम से सेला से दमिश्क पर शासन किया। यह एक अरब नियुक्त व्यक्ति के नियंत्रण में था, संभवतः अरितास चतुर्थ, जब तरसुस के शाऊल ने दमिश्क के मसीहों को समाप्त करने के लिए यहूदी अधिकार की माँग की (<a href=\"https://ref.ly/2Cor11:32\">2 कुरि 11:32</a>)। लूका की जानकारी <a href=\"https://ref.ly/Acts9:1-Acts9:43\">प्रेरि 9</a> में, जो पौलुस के अपने अंगीकार द्वारा पुष्टि की गई है (<a href=\"https://ref.ly/Acts22:5-Acts22:21\">प्रेरि 22:5–21</a>; <a href=\"https://ref.ly/Acts26:11-Acts26:23\">26:11–23</a>), शाऊल के दर्शन, अंधेपन, और दमिश्क के रास्ते पर उसके पश्चाताप का वर्णन करती है। यह संभवतः उस स्थान के निकट था जहाँ अरामी सैनिकों को अंधा कर दिया गया था जब वे एलीशा की हत्या की योजना बना रहे थे (<a href=\"https://ref.ly/2Kgs6:18-2Kgs6:23\">2 रा 6:18–23</a>)। जब शाऊल की दृष्टि &apos;सीधी&apos; नामक सड़क पर एक घर में बहाल हुई, तो उन्होंने मसीही मत का प्रचार किया। यहूदी क्षेत्र में उनके प्रचार के कारण इतना बड़ा हंगामा हुआ कि राज्यपाल शाऊल की हत्या को पारम्परिक यहूदियों द्वारा सहन करने के लिए तैयार था। <a href=\"https://ref.ly/Acts9:23-Acts9:25\">प्रेरि 9:23–25</a> में उनके यरूशलेम भागने का वर्णन है। इसके बाद बाइबिल के इतिहास में दमिश्क का उल्लेख नहीं है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7853\" data-resourceType=\"TyndaleBibleDictionary\">अराम, अरामी</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014015",
          "start_ref_usfm": "GEN 14:15",
          "end_ref": "01014015",
          "end_ref_usfm": "GEN 14:15"
        },
        {
          "start_ref": "09014047",
          "start_ref_usfm": "1SA 14:47",
          "end_ref": "09014047",
          "end_ref_usfm": "1SA 14:47"
        },
        {
          "start_ref": "12014028",
          "start_ref_usfm": "2KI 14:28",
          "end_ref": "12014028",
          "end_ref_usfm": "2KI 14:28"
        },
        {
          "start_ref": "14028005",
          "start_ref_usfm": "2CH 28:5",
          "end_ref": "14028005",
          "end_ref_usfm": "2CH 28:5"
        },
        {
          "start_ref": "23008004",
          "start_ref_usfm": "ISA 8:4",
          "end_ref": "23008004",
          "end_ref_usfm": "ISA 8:4"
        },
        {
          "start_ref": "23017001",
          "start_ref_usfm": "ISA 17:1",
          "end_ref": "23017001",
          "end_ref_usfm": "ISA 17:1"
        },
        {
          "start_ref": "47011032",
          "start_ref_usfm": "2CO 11:32",
          "end_ref": "47011032",
          "end_ref_usfm": "2CO 11:32"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009043",
          "end_ref_usfm": "ACT 9:43"
        },
        {
          "start_ref": "12005001",
          "start_ref_usfm": "2KI 5:1",
          "end_ref": "12005027",
          "end_ref_usfm": "2KI 5:27"
        },
        {
          "start_ref": "11011023",
          "start_ref_usfm": "1KI 11:23",
          "end_ref": "11011025",
          "end_ref_usfm": "1KI 11:25"
        },
        {
          "start_ref": "12012017",
          "start_ref_usfm": "2KI 12:17",
          "end_ref": "12012018",
          "end_ref_usfm": "2KI 12:18"
        },
        {
          "start_ref": "12016005",
          "start_ref_usfm": "2KI 16:5",
          "end_ref": "12016006",
          "end_ref_usfm": "2KI 16:6"
        },
        {
          "start_ref": "30001003",
          "start_ref_usfm": "AMO 1:3",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        },
        {
          "start_ref": "24049023",
          "start_ref_usfm": "JER 49:23",
          "end_ref": "24049027",
          "end_ref_usfm": "JER 49:27"
        },
        {
          "start_ref": "44022005",
          "start_ref_usfm": "ACT 22:5",
          "end_ref": "44022021",
          "end_ref_usfm": "ACT 22:21"
        },
        {
          "start_ref": "44026011",
          "start_ref_usfm": "ACT 26:11",
          "end_ref": "44026023",
          "end_ref_usfm": "ACT 26:23"
        },
        {
          "start_ref": "12006018",
          "start_ref_usfm": "2KI 6:18",
          "end_ref": "12006023",
          "end_ref_usfm": "2KI 6:23"
        },
        {
          "start_ref": "44009023",
          "start_ref_usfm": "ACT 9:23",
          "end_ref": "44009025",
          "end_ref_usfm": "ACT 9:25"
        }
      ],
      "resource": [
        {
          "reference_id": 7853,
          "content_id": 180557,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सीरिया, सीरिया वासी",
          "language": "hin"
        }
      ]
    }
  }
]