[
  {
    "content_id": 381251,
    "reference_id": 7997,
    "title": "थुआतीरा",
    "media_type": "Text",
    "index_reference": "थुआतीरा",
    "language": "hin",
    "content": "<h1><span>थुआतीरा</span></h1><p>प्रकाशितवाक्य की पुस्तक में वर्णित सात स्थानीय कलीसियाओं में से एक स्थान। इस नगर की स्थापना लुदियायी साम्राज्य द्वारा की गई थी और बाद में सिकंदर के सेनापति सिलूकस ने इस पर कब्ज़ा कर लिया था। इसके बाद यह नगर उनके राज्य को पश्चिम में उनके प्रतिद्वंद्वी लाइसिमेकस से सुरक्षित रखने के लिए एक सीमा बस्ती के रूप में कार्य करता था।</p><p><span>पिरगमुन</span> राज्य की स्थापना (282 ईसा पूर्व) के बाद, थुआतीरा <span>पिरगमुन</span> और सीरियाई लोगों के बीच की सीमा रेखा बन गया। शहर में प्राकृतिक सुरक्षा के कोई साधन नहीं थे। यह पहाड़ी पर नहीं बना था और इसलिए इस पर बार-बार आक्रमण होते रहे। शहर की ताकत काफी हद तक इसकी रणनीतिक स्थिति और इसके आसपास के क्षेत्र की उर्वरता पर निर्भर थी। इसके निवासी मकिदुनी सैनिकों के वंशज थे और अपने पूर्वजों की युद्धप्रियता को बनाए रखते थे। वे शहर के प्रबल रक्षक थे।</p><p>जब रोम ने 189 ईसा पूर्व में अन्तियोकस को हराया, तो थुआतीरा को रोम के सहयोगी पिरगमुन के राज्य में शामिल कर लिया गया। इसके बाद शांति और समृद्धि आई। रोमी सम्राट क्लॉडियस (41–54 ईस्वी) के शासनकाल में, थुआतीरा ने नई प्रमुखता प्राप्त की और उसे अपने खुद के सिक्के जारी करने की अनुमति दी गई। सम्राट हैड्रियन ने इस शहर को अपने मध्य पूर्व यात्रा (134 ईस्वी) में शामिल किया, जो दूसरी सदी ईस्वी में थुआतीरा के महत्व का संकेत है।</p><p>थुआतीरा के समृद्धि ने कई यहूदियों को इस क्षेत्र की ओर आकर्षित किया। शहर की व्यावसायिक गतिविधियों में कपड़ा और कांस्य कवच शामिल थे। कवच बनाने वाले लोग इफिसुस के चांदी के कारीगरों की तरह एक संघ में थे। यूरोप में पहली ज्ञात मसीही धर्मांतरित महिला थुआतीरा की एक व्यवसायी महिला थी जिनका नाम <span>लुदिया</span> था (<a href=\"https://ref.ly/Acts16:14-Acts16:15,Acts16:40\">प्रेरि 16:14–15, 40</a>)। वह महंगे <span>बैंगनी कपड़े</span> बनाने में माहिर थी जिसे थुआतीरा से मकिदुनिया निर्यात किया जाता था। यहाँ मजीठ की जड़ से बैंगनी रंग, फीनीके से महंगे म्यूरेक्स रंजक से रंगे जाने वाले महंगे वस्त्रों के साथ प्रतिस्पर्धा करने के लिए बहुत सस्ता कपड़ा उपलब्ध कराता था।</p><p>थुआतीरा की कलीसिया को दिए गए संदेश में, सदस्यों के <span>काम, प्रेम, विश्वास, सेवा और धीरज</span> के लिए प्रशंसा की जाती है (<a href=\"https://ref.ly/Rev2:19\">प्रका 2:19</a>)। लेकिन मूर्तिपूजा का प्रभाव उन लोगों की कड़ी फटकार में प्रतिबिंबित होता है जो उस पाखंड को सहन करते हैं जिसकी अगुवाई &quot;<span>ईजेबेल</span>&quot; कर रही थी। उनका प्रलोभन कुरिन्थुस के विश्वासियों के समान था जो मूर्तियों को समर्पित भोजन खाने के बारे में अनिश्चित थे (<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">1 कुरि 8:1–13</a>)। व्यापार संघों द्वारा आयोजित त्योहारों में मूर्तियों को अर्पित भोजन का सेवन किया जाता था। यह कभी-कभी उन अश्लील अनुष्ठानों के साथ होता था जिनमें धर्म और कामुकता का मिश्रण होता था। इस कलीसिया को इन मूर्तिपूजक प्रथाओं के प्रति सहिष्णुता के लिए निंदा की गई थी। मूर्तिपूजकों के बीच अनैतिकता इतनी प्रचलित थी कि प्रारंभिक कलीसिया, जो अशुद्धता के प्रति अडिग रुख रखती थी, समुदाय के रीति-रिवाजों के साथ लगातार तनाव में रहती थी। अंधविश्वास और शैतान की उपासना भी स्पष्ट रूप से एक बड़ा प्रलोभन था। &quot;<span>शैतान की गहरी बातें</span>&quot; (<a href=\"https://ref.ly/Rev2:24\">प्रका 2:24</a>) संभवतः गूढ़ ज्ञानवादी संप्रदायों में से एक का संकेत है जो &quot;गहराई&quot; पर जोर <span>देते थे </span>और गुप्त अनुष्ठान करते थे जिसमें केवल दीक्षा प्राप्त लोग ही भाग लेते थे। प्रलोभन इतना गंभीर था कि सबसे उत्तम आशा अवशेष लोगों के बचने की थी—इसलिए यह प्रबोधन है की, &quot;<span>जो तुम्हारे पास है उसको मेरे आने तक थामे रहो</span>&quot; (पद <a href=\"https://ref.ly/Rev2:25\">25</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">प्रकाशितवाक्य की पुस्तक</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016040",
          "start_ref_usfm": "ACT 16:40",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "66002019",
          "start_ref_usfm": "REV 2:19",
          "end_ref": "66002019",
          "end_ref_usfm": "REV 2:19"
        },
        {
          "start_ref": "66002024",
          "start_ref_usfm": "REV 2:24",
          "end_ref": "66002024",
          "end_ref_usfm": "REV 2:24"
        },
        {
          "start_ref": "66002025",
          "start_ref_usfm": "REV 2:25",
          "end_ref": "66002025",
          "end_ref_usfm": "REV 2:25"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008013",
          "end_ref_usfm": "1CO 8:13"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016015",
          "end_ref_usfm": "ACT 16:15"
        }
      ],
      "resource": [
        {
          "reference_id": 7187,
          "content_id": 184999,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रकाशितवाक्य की पुस्तक",
          "language": "hin"
        }
      ]
    }
  }
]