[
  {
    "content_id": 732863,
    "reference_id": 3925,
    "title": "दारा",
    "media_type": "Text",
    "index_reference": "दारा",
    "language": "hin",
    "content": "<h1>दारा</h1><p>पौराणिक राजा अकेमेनीस के फारसी राजवंश के तीन सम्राटों में से एक। बाइबल की एज्रा, नहेम्याह, हाग्गै और जकर्याह की पुस्तकों में एक फारसी राजा के रूप में दारा का उल्लेख मिलता है और दानिय्येल की किताब में एक मादी के रूप में जो कसदियों पर राजा बना (<a href=\"https://ref.ly/Dan9:1\">दानि 9:1</a>)।</p><h2>दारा प्रथम (521–486 ई.पू.)</h2><p>दारा हिस्टेप्स और दारा महान के नाम से प्रसिद्ध दारा प्रथम ने कैम्बिसिस द्वितीय की मृत्यु के बाद फारसी साम्राज्य की गद्दी संभाली। हालांकि वह एक अकेमेनीद था, वह कुस्रू और कैम्बिसिस की तुलना में शाही परिवार की एक अलग शाखा से था और उसका अधिकार सभी प्रान्तों में स्वीकार नहीं किया गया था। लेकिन, दारा ने कई विद्रोहों को शांत करने के बाद अपनी शक्ति को दृढ़ता से स्थापित कर लिया और साम्राज्य के विस्तार पर ध्यान केन्द्रित किया। उसके सैन्य अभियानों ने फारसी सीमाओं को पश्चिम में डेन्यूब नदी और पूर्व में सिंधु नदी तक विस्तारित किया, जिससे वह संसार के सबसे बड़े साम्राज्य का शासक बन गया। यूनानी-फारसी संघर्ष, जो सिकंदर महान द्वारा 330 ई.पू. में साम्राज्य पर विजय प्राप्त करने तक जारी रहा, तब शुरू हुआ जब दारा ने थ्रेस और मकिदुनिया पर विजय प्राप्त करने के बाद यूनान पर दो आक्रमण किए। पहला अभियान एजियन सागर में आए तूफान से नष्ट हो गया था; दूसरा 490 ई.पू. में मैराथन की प्रसिद्ध लड़ाई में एथेनियाई लोगों द्वारा पराजित किया गया था।</p><p>एक सक्षम प्रशासक, दारा ने व्यापार और वाणिज्य को बढ़ावा देने के लिए बहुत कुछ किया। उसने वजन और माप की एक समान प्रणाली स्थापित की। उसके शासनकाल के दौरान, नील नदी से लाल समुद्र तक एक नहर बनाई गई और सिंधु नदी से मिस्र तक एक समुद्री मार्ग की खोज की गई।</p><p>दारा के शासनकाल के दौरान, फारसी वास्तुकला ने एक&nbsp;शैली विकसित की जो अकेमेनीद वंश के अन्त तक जारी रही। दारा ने बेबीलोन, इक्बताना (इब्री अहमता)<span> </span>और शूशन, जो उसकी राजधानी थी, में निर्माण कार्य किया। शूशन से लेकर लिडियन राजधानी सरदीस तक एक बड़े राजमार्ग का निर्माण किया। उसकी सबसे बड़ी वास्तुशिल्प उपलब्धि पर्सेपोलिस की स्थापना थी, जो पसर्गाडे में सम्राट के निवास को बदलने के लिए एक नया शाही नगर था। दारा ने मिस्र और यरूशलेम में मन्दिरों के निर्माण की अनुमति भी दी, जिससे कुस्रू की अपनी प्रजा के धार्मिक रीति-रिवाजों का सम्मान करने की नीति जारी रही।</p><p>फारस का राजा दारा प्रथम, जिसका उल्लेख एज्रा, हाग्गै और जकर्याह की पुस्तकों में किया गया है। <a href=\"https://ref.ly/Ezra5:1-Ezra6:22\">एज्रा 5–6</a> में दर्ज है कि जरूब्बाबेल और येशूअ ने, हाग्गै और जकर्याह की सहायता से, दारा के शासनकाल के दौरान मन्दिर का पुनर्निर्माण पूरा किया, जबकि तत्तनै &quot;नदी के पार&quot; (सीरिया-फिलिस्तीन) प्रान्त का राज्यपाल था। जरूब्बाबेल और येशूअ लगभग 538 ई.पूर्व कुस्रू द्वितीय के समय यरूशलेम लौटे थे (<a href=\"https://ref.ly/Ezra5:1-Ezra6:22\">एज्रा</a><a href=\"https://ref.ly/Ezra2:2\"> 2:2</a>)। उन्होंने दारा के छठवें वर्ष में मन्दिर का निर्माण पूरा किया (<a href=\"https://ref.ly/Ezra6:15\">6:15</a>)। यह दारा प्रथम का छठा वर्ष (516 ई.पू.) होना चाहिए, क्योंकि दारा द्वितीय का छठा वर्ष निश्चित रूप से बहुत देर से होगा। इस पहचान की पुष्टि एक बाबेली दस्तावेज की खोज से हुई, जो 5 जून, 502 ई.पू. का है, जिसमें तत्तनै को &quot;नदी के पार के राज्यपाल&quot; के रूप में सन्दर्भित किया गया है।</p><p>एज्रा के अध्याय <a href=\"https://ref.ly/Ezra4:1-Ezra4:24\">4</a> में तीन फारसी शासकों का उल्लेख है: दारा (पद <a href=\"https://ref.ly/Ezra4:5,Ezra4:24\">5, 24</a>); क्षयर्ष (सम्भवतः क्षयर्ष प्रथम, पद <a href=\"https://ref.ly/Ezra4:6\">6</a>) और अर्तक्षत्र (सम्भवतः अर्तक्षत्र&nbsp;प्रथम, पद <a href=\"https://ref.ly/Ezra4:7-Ezra4:23\">7–23</a>)। यह अध्याय यहूदियों के यरूशलेम नगर और मन्दिर के पुनर्निर्माण के प्रयासों के प्रतिरोध का संक्षिप्त विवरण प्रस्तुत करता है। पद <a href=\"https://ref.ly/Ezra4:24\">24</a> में कहा गया है कि मन्दिर का कार्य &quot;<span>दारा के राज्य के दूसरे वर्ष</span>&quot; तक रुका रहा, फिर भी मन्दिर दारा प्रथम के छठवें वर्ष में पूरा हुआ। स्पष्ट रूप से, मन्दिर का कार्य अर्तक्षत्र के पुत्र दारा द्वितीय (421 ई.पू.) के दूसरे वर्ष में नहीं रुक सकता था यदि यह पहले ही 515 ई.पू. में पूरा हो चुका था। इसलिए, <a href=\"https://ref.ly/Ezra4:24\">एज्रा 4:24</a> को पहले 23 पदों की कालानुक्रमिक निरंतरता के रूप में नहीं बल्कि अगले दो अध्यायों की प्रस्तावना के रूप में समझा जाना चाहिए, जो मन्दिर के निर्माण पर चर्चा करते हैं।</p><h2>दारा द्वितीय (423–404 ई.पू.)</h2><p>ओचस (उसका वास्तविक नाम) और दारा नॉथस (&quot;दारा द बास्टर्ड&quot;) के नाम से भी जाना जाने वाले दारा II, बाबेली उपपत्नी से अर्तक्षत्र प्रथम का पुत्र था। सम्राट बनने से पहले, ओचस कैस्पियन सागर के दक्षिण-पूर्वी तट पर स्थित क्षेत्र हिरकेनिया का एक क्षत्रप (राज्यपाल) था। 423 ई.पू. में उसके सौतेले भाई सोग्डियनस (या सेकिडियनस) ने क्षयर्ष II की हत्या कर दी। इसके बाद ओचस ने सोग्डियनस से सिंहासन छीन लिया, जिसे उसने मार डाला और दारा द्वितीय नाम अपना लिया। उसका शासनकाल विद्रोह और भ्रष्टाचार से ग्रस्त था। दारा के सिंहासन पर कब्जा करने के तुरंत बाद उसके अपने सगे भाई आर्साइटस ने विद्रोह कर दिया और दारा ने उसे भी मार डाला।</p><p>एथेंस के खिलाफ़ स्पार्टा के साथ गठबंधन के बाद, फारस पेलोपोनेसियन युद्ध में शामिल हो गया। कई सफल सैन्य अभियानों ने एशिया उपद्वीप के यूनानी तटीय नगरों को पुनः प्राप्त करने और एजियन क्षेत्र में एथेनियन शक्ति को तोड़ने में सफलता प्राप्त की। दारा द्वितीय का निधन 404 ई.पू. में बेबीलोन में हुआ, उसी वर्ष जब पेलोपोनेसियन युद्ध समाप्त हुआ।</p><p>नहेम्याह की पुस्तक में केवल एक बार उल्लेखित दारा शायद दारा द्वितीय है। इस अंश में बताया गया है कि &quot;दारा फारसी के राज्य में...&quot; यहूदियों के याजकों के <span>भी नाम</span> लिखे जाते थे (<a href=\"https://ref.ly/Neh12:22\">नहे 12:22ब</a>); लेवी के वंशजों को &quot;<span>एल्याशीब के पुत्र योहानान के दिनों तक</span>&quot; दर्ज किया गया था (<a href=\"https://ref.ly/Neh12:23\">नहे 12:23</a>)। मिस्र के एलीफैंटाइन में पाए गए एक अरामी दस्तावेज में यरूशलेम के महायाजक योहानान का उल्लेख है। यह दस्तावेज 407 ई.पू. में लिखा गया था, जो योहानान को दारा द्वितीय के शासनकाल में रखता है।</p><h2>दारा मादी</h2><p>बाबेली और फारसी साम्राज्यों की अवधि के ऐतिहासिक दस्तावेजों में अज्ञात, इस बाइबिल दारा की पहचान कई ज्ञात व्यक्तियों के साथ की गई है। सबसे महत्वपूर्ण प्रयासों ने दारा मादी की पहचान कुस्रू द्वितीय (&quot;कुस्रू फारसी,&quot; <a href=\"https://ref.ly/Dan6:28\">दानि 6:28</a>) के लिए एक अन्य नाम के रूप में की है; कुस्रू के पुत्र कैम्बिसिस द्वितीय के लिए; या गुबारू के लिए, जो कुस्रू द्वितीय और कैम्बिसिस द्वितीय के शासनकाल के दौरान बेबीलोन और नदी के परे प्रान्त का राज्यपाल था।</p><p>दानिय्येल की पुस्तक के अनुसार जब बेबीलोन का राजा, बेलशस्सर मारा गया तब “<span>दारा मादी... राजगद्दी पर विराजमान हुआ</span>” (<a href=\"https://ref.ly/Dan5:30-Dan5:31\">दानि 5:30–31</a>)। दारा लगभग 62 वर्ष का था  (पद <a href=\"https://ref.ly/Dan5:31\">31</a>) और वह “<span>मादी क्षयर्ष का पुत्र दारा</span>” (<a href=\"https://ref.ly/Dan9:1\">9:1</a>)। दानिय्येल ने कभी यह सुझाव नहीं दिया कि दारा मादियों का राजा था या पूरे फारसी साम्राज्य का, बल्कि केवल कसदियों (बाबेली) के राज्य का। बाबेली साम्राज्य में मेसोपोटामिया (बेबीलोन और अश्शूर) और सीरिया-फिलिस्तीन (सीरिया, फीनीके और फिलिस्तीन) शामिल थे। फारसी साम्राज्य में, वह विशाल क्षेत्र बेबीलोन (मेसोपोटामिया) और नदी के पार (सीरिया-फिलिस्तीन) के प्रान्त के रूप में जाना जाने लगा। दानिय्येल ने यह भी दर्ज किया कि दारा ने राज्य में राज्यपाल नियुक्त किए। कुस्रू फारसी के तीसरे वर्ष (536 ई.पू.) तक, दारा मादी का पहला वर्ष पहले ही बीत चुका था (<a href=\"https://ref.ly/Dan10:1-Dan11:1\">दानि 10:1–11:1</a>)।</p><p>नबोनिडस के कालक्रम और नबोनिडस के फारसी पद्य विवरण (नबोनिडस के शासनकाल के दो कीलाक्षर दस्तावेज) के अनुसार, कुस्रू के बेबीलोन पर आक्रमण तक नबोनिडस तेमा में था। जब वह दूर था, उसने &quot;राज्य का शासन&quot; अपने पुत्र बेलशस्सर को सौंप दिया। 12 अक्टूबर, 539 ई.पू. को, बेबीलोन, कुस्रू की सेना के सेनापति उगबारू के हाथों गिर गया। कुस्रू ने 29 अक्टूबर, 539 ई.पू. को बेबीलोन में प्रवेश किया और गुबारू नामक व्यक्ति को बेबीलोन का राज्यपाल नियुक्त किया। गुबारू ने फिर अपने अधीन अन्य राज्यपालों को नियुक्त किया। सेनापति उगबारू का निधन 6 नवंबर, 539 ई.पू. को हुआ।</p><p>स्पष्ट रूप से नबोनिडस/बेलशस्सर और कुस्रू द्वितीय के शासनकाल के बीच दारा मादी के लिए कोई स्थान नहीं है। इस प्रकार, दारा मादी निश्चित रूप से कुस्रू का एक अधीनस्थ या कैम्बिसिस, कुस्रू के अधीन युवराज होना चाहिए। लेकिन कुस्रू द्वितीय का उल्लेख एक अलग व्यक्ति के रूप में किया गया है (<a href=\"https://ref.ly/Dan6:28\">दानि 6:28</a>; <a href=\"https://ref.ly/Dan10:1-Dan11:1\">10:1–11:1</a>) और यह असंभव लगता है कि लेखक एक ही व्यक्ति का नाम &quot;कुस्रू फ़ारसी&quot; और &quot;दारा मादी&quot; दोनों रखेगा। कैम्बिसिस द्वितीय 62 वर्ष का नहीं हो सकता था; इसके अलावा, चूंकि वह बेबीलोन का राजा नहीं बनाया गया था जब तक कि वह 529 ई.पू. में साम्राज्य का राजा नहीं बन गया, कैम्बिसिस का पहला वर्ष कुस्रू के तीसरे वर्ष (536 ई.पू.) से पहले नहीं हो सकता था।</p><p>इस प्रकार, दारा मादी सम्भवतः कुस्रू का अधीनस्थ था, जिसे बेलशस्सर के बाद &quot;कसदियों के राज्य&quot; का शासक बनाया गया था और जिसे उसकी प्रजा द्वारा राजा माना जा सकता था। तदनुसार, दारा का शासनकाल (<a href=\"https://ref.ly/Dan6:28\">दानि 6:28</a>) को कुस्रू के शासनकाल के साथ-साथ समझा जाना चाहिए, न कि एक पूर्ववर्ती शासनकाल के रूप में। इस प्रकार, गुबारू को बेलशस्सर के शासनकाल के तुरन्त बाद बेबीलोन का राज्यपाल बनाया गया और उसने राज्यपाल नियुक्त किए, जैसा कि दारा मादी ने किया था। गुबारू की उम्र, राष्ट्रीयता या वंशावली का कोई विवरण नहीं है। वह सम्भवतः 62 वर्षीय मादी हो सकता था जिसके पिता का नाम क्षयर्ष था। एस्तेर की पुस्तक और <a href=\"https://ref.ly/Ezra4:6\">एज्रा 4:6</a> के क्षयर्ष की पहचान बाद के राजा, सम्भवतः क्षयर्ष प्रथम के साथ की जानी चाहिए।</p><p>कई बाबेली ग्रन्थों में दर्ज है कि गुबारू लगभग 14 वर्षों (539–525 ई.पू.) तक बेबीलोन और नदी के पार प्रान्त का राज्यपाल था। दस्तावेज़ों में उसे बहुत शक्ति दी गई है। उसका नाम उन अधिकारियों के लिए अन्तिम चेतावनी है जो कानूनों का उल्लंघन कर सकते। उन दस्तावेज़ों में जो कुस्रू द्वितीय या कैम्बिसेस द्वितीय का उल्लेख करते हैं, बेबीलोन में अपराधों को गुबारू के खिलाफ पाप बताया गया है, न कि कुस्रू या कैम्बिसेस के खिलाफ। बेबीलोन और नदी के पार का प्रान्त, फारसी साम्राज्य में सबसे समृद्ध और सबसे अधिक जनसंख्या वाला था, जिसमें कई राष्ट्र और भाषाएँ शामिल थीं। ऐसे क्षेत्र के शक्तिशाली राज्यपाल को उसके अधिनस्तों द्वारा &quot;राजा&quot; कहा जाना स्वाभाविक लगता है।</p><p>गुबारू के लिए मामला निश्चित रूप से परिस्थितिजन्य है, लेकिन यह समस्या का सबसे अच्छा समाधान बना रहता है। जब तक और सबूत सामने नहीं आते, यह मान लेना सुरक्षित है कि दारा मादी, &quot;कसदियों के राज्य पर राजा,&quot; वास्तव में गुबारू था, जो उस राज्य का ज्ञात राज्यपाल था।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6177\" data-resourceType=\"TyndaleBibleDictionary\">मादी, मादियों, मादियों</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6842\" data-resourceType=\"TyndaleBibleDictionary\">फारस, फारसी</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15002002",
          "start_ref_usfm": "EZR 2:2",
          "end_ref": "15002002",
          "end_ref_usfm": "EZR 2:2"
        },
        {
          "start_ref": "15004005",
          "start_ref_usfm": "EZR 4:5",
          "end_ref": "15004005",
          "end_ref_usfm": "EZR 4:5"
        },
        {
          "start_ref": "15004006",
          "start_ref_usfm": "EZR 4:6",
          "end_ref": "15004006",
          "end_ref_usfm": "EZR 4:6"
        },
        {
          "start_ref": "15004024",
          "start_ref_usfm": "EZR 4:24",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006015",
          "end_ref_usfm": "EZR 6:15"
        },
        {
          "start_ref": "16012022",
          "start_ref_usfm": "NEH 12:22",
          "end_ref": "16012022",
          "end_ref_usfm": "NEH 12:22"
        },
        {
          "start_ref": "16012023",
          "start_ref_usfm": "NEH 12:23",
          "end_ref": "16012023",
          "end_ref_usfm": "NEH 12:23"
        },
        {
          "start_ref": "27005031",
          "start_ref_usfm": "DAN 5:31",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        },
        {
          "start_ref": "27006028",
          "start_ref_usfm": "DAN 6:28",
          "end_ref": "27006028",
          "end_ref_usfm": "DAN 6:28"
        },
        {
          "start_ref": "27009001",
          "start_ref_usfm": "DAN 9:1",
          "end_ref": "27009001",
          "end_ref_usfm": "DAN 9:1"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004023",
          "end_ref_usfm": "EZR 4:23"
        },
        {
          "start_ref": "27005030",
          "start_ref_usfm": "DAN 5:30",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15006022",
          "end_ref_usfm": "EZR 6:22"
        },
        {
          "start_ref": "15004001",
          "start_ref_usfm": "EZR 4:1",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "27010001",
          "start_ref_usfm": "DAN 10:1",
          "end_ref": "27011001",
          "end_ref_usfm": "DAN 11:1"
        }
      ],
      "resource": [
        {
          "reference_id": 6177,
          "content_id": 368617,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मादी, मादै, मादी",
          "language": "hin"
        },
        {
          "reference_id": 6842,
          "content_id": 733672,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फारस, फारसी",
          "language": "hin"
        }
      ]
    }
  }
]