[
  {
    "content_id": 381792,
    "reference_id": 7025,
    "title": "दण्ड",
    "media_type": "Text",
    "index_reference": "दण्ड",
    "language": "hin",
    "content": "<h1>दण्ड</h1><p>किसी अधिकृत व्यक्ति द्वारा किसी अन्य पर अपराध के कारण जानबूझकर पीड़ा या हानि (उदाहरण के लिए, स्वतंत्रता या धन की हानि) का आरोपण। बिना अधिकार के कोई दण्ड नहीं हो सकता, और बिना दोषी पक्ष के कोई दण्ड नहीं हो सकता। </p><p>कुछ लोग तर्क करते हैं कि दण्ड उचित है यदि यह अपराधी (और अन्य संभावित अपराधियों) को भविष्य में अपराध करने से रोके, या यदि यह सुधार के साधन के रूप में कार्य करे। इसका मतलब है कि दण्ड अपराधी को इस तरह प्रभावित करेगा कि वह अन्य अपराध करने की इच्छा न रखे। यदि दण्ड न तो उसे सुधारता है और न ही उसे रोकता है, तो वे तर्क करते हैं कि इसके लिए कोई उचित आधार नहीं है।</p><p>कुछ लोग तर्क करते हैं कि दोषी—सिर्फ इसलिए कि वह दोषी है और किसी अन्य कारण से नहीं—उन्हें दंडित किया जाना चाहिए। यह अपील या तो परमेश्वर के नैतिक व्यवस्था या न्याय के किसी भाववाचक सिद्धांत की अपील की जाती है। इस दृष्टिकोण को प्रतिशोधात्मक दृष्टिकोण कहा जाता है, इसे मात्र लहूपिपासा या प्रतिशोध की लालसा के साथ भ्रमित नहीं किया जाना चाहिए, जो अक्सर स्वार्थी और अनुचित हो सकता है।</p><p>दोनों सामान्य दृष्टिकोण, निवारक/सुधारात्मक और प्रतिशोधात्मक, इस समस्या से जूझते हैं कि विशेष मामलों में दंड की किस मात्रा को लागू किया जाना चाहिए। स्पष्ट रूप से, लोगों को कठोर दण्ड या उनके खतरे<strong> </strong>से मामूली अपराध करने से रोका जा सकता है। प्रतिशोध के मामले में, केवल अपेक्षाकृत दुर्लभ मामलों में ही दण्ड अपराध के साथ पूरी तरह मेल खा सकता है।</p><p>बाइबल के अनुसार, मसीह की मृत्यु को प्रतिशोधात्मक शब्दों के अलावा और किसी रूप में नहीं समझा जा सकता। उनका प्रायश्चित उनके पिता के लिए एक प्रतिनिधिक, दंडात्मक भेंट था ताकि वे उन लोगों के प्रतिनिधि के रूप में ईश्वरीय न्याय को संतुष्ट कर सकें जिनके लिए वे मरे थे। मसीह की मृत्यु ईश्वरीय न्याय को संतुष्ट करके पापी के अपराध को दूर करती है (<a href=\"https://ref.ly/Rom5:8\">रोम 5:8</a>; <a href=\"https://ref.ly/Gal3:13\">गला 3:13</a>)। </p><p>मसीह की मृत्यु के प्रतिशोधात्मक स्वरूप को देखते हुए, एक मसीही यह नहीं कह सकता कि प्रतिशोध का दण्ड में कोई भूमिका नहीं निभानी चाहिए। लेकिन यह प्रश्न अब भी उठाया जा सकता है कि आज के समय में दण्ड की प्रणाली किस हद तक प्रतिशोधात्मक होनी चाहिए। इस दृष्टिकोण के पक्ष में कि यह प्रतिशोधात्मक होना चाहिए, निम्नलिखित तर्क प्रस्तुत किए गए हैं: (1)&nbsp;मृत्युदण्ड के बारे में स्पष्ट शास्त्रीय निर्देश हैं (<a href=\"https://ref.ly/Gen9:5-Gen9:6\">उत 9:5–6</a>), और ऐसा ईश्वरीय निर्देश उन नैतिक और धार्मिक निर्देशों में से नहीं है जो मसीह में समाप्त हो गए हैं। इसके साथ ही नए नियम में सत्ताधारियों को तलवार चलाने वाले, प्रतिशोध के लिए परमेश्वर के मंत्री के रूप में वर्णित किया गया है (<a href=\"https://ref.ly/Rom13:1-Rom13:5\">रोम 13:1–5</a>)। (2)&nbsp;ऐसे स्पष्ट शास्त्रीय तर्कों के अलावा, न्याय के सिद्धांतों से अपील करके और विशेष रूप से इस महत्वपूर्ण विचार से आगे का समर्थन पाया जा सकता है कि प्रतिशोध मनमानी और अत्याचारी सरकार के खिलाफ एक बाधा हो सकता है क्योंकि यह अपराधियों को दंडित करने में राज्य की शक्ति के लिए स्पष्ट और निश्चित सीमाएँ निर्धारित करती है। उदाहरण के लिए, यह किसी पुरुष को &quot;उपचार&quot; या निर्दयी प्रतिशोध के लिए अनिश्चित काल तक नहीं रख सकता। दण्ड का ऐसा दृष्टिकोण व्यक्तिगत जिम्मेदारी और व्यक्तिगत स्वतंत्रता की धारणा पर जोर देता है दण्ड की ऐसी दृष्टि व्यक्तिगत जिम्मेदारी और अपराध किए जाने तक व्यक्तिगत स्वतंत्रता की धारणा पर जोर देती है, और इसलिए यह मनुष्य संबंधों में पूर्वानुमानिता पर जोर देती है। यह तर्क कि मृत्युदंड केवल मूल अपराध को और बढ़ा रहा है, सभी दंडों पर लागू होगा।</p><p>इन प्रतिशोध के तर्कों के खिलाफ वे तर्क हैं जो उपयोगितावादी विचारों की ओर आकर्षित करते हैं, जिनके अनुसार यह तर्क दिया जाता है कि दण्ड केवल तभी दिया जाना चाहिए जब दण्ड देने से न देने की तुलना में<strong> </strong>अधिक अच्छाई प्राप्त होने की संभावना हो। इसके अलावा, यह तर्क है कि चूँकि मानवता एक भाईचारा है, इसलिए किसी एक व्यक्ति या समूह को दूसरे को दंडित करने का अधिकार नहीं हो सकता है। इन तर्कों में से पहला तर्क दण्ड को बिना सीमा के अनुमति देता प्रतीत होता है (यदि इससे एक बड़ा हित संभवतः प्राप्त होगा), जबकि दूसरा किसी भी प्रकार की सरकार के साथ असंगत प्रतीत होता है, क्योंकि लोग अविश्वसनीय और पापी होते हैं।</p><p>अंतिम विषय दण्ड के प्रकार से संबंधित है जो दंडात्मक प्रणाली में अनुमति दी जानी चाहिए। पहले के सदियों में कई अपराधियों को फाँसी दी जाती थी, खींचा जाता था और चार टुकड़ों में बाँटा जाता था, पहिये पर तोड़ा जाता था, या अक्सर तुच्छ अपराधों के लिए अंग, कान या जीभ काट दी जाती थी। आज अधिकांश लोग ऐसे दण्ड को क्रूर और पुरुष के लिए स्वाभाविक रूप से अपमानजनक मानेंगे। यहाँ स्पष्ट रूप से सापेक्षता का एक तत्व है। उदाहरण के लिए, यह तर्क किया जा सकता है कि कुछ प्रकार के शारीरिक दण्ड आधुनिक विकल्प की तुलना में कम अपमानजनक हैं, जिसमें अन्य अपराधियों के साथ गंदे हालात में बंदी बनाना शामिल है।</p><p>अंततः, पवित्रशास्त्र सिखाता है कि सभी लोगों का सामान्य न्याय, जो मृत्यु के बाद होता है, अंतिम और दण्डात्मक होगा, जो परमेश्वर की अचूक बुद्धि, न्याय, और करुणा द्वारा निर्देशित होगा।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">आपराधिक व्यवस्था और दण्ड।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45005008",
          "start_ref_usfm": "ROM 5:8",
          "end_ref": "45005008",
          "end_ref_usfm": "ROM 5:8"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "01009005",
          "start_ref_usfm": "GEN 9:5",
          "end_ref": "01009006",
          "end_ref_usfm": "GEN 9:6"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013005",
          "end_ref_usfm": "ROM 13:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3861,
          "content_id": 381049,
          "resource_code": "TyndaleBibleDictionary",
          "label": "आपराधिक कानून और दण्ड",
          "language": "hin"
        }
      ]
    }
  }
]