[
  {
    "content_id": 594479,
    "reference_id": 3914,
    "title": "दानिय्येल की पुस्तक",
    "media_type": "Text",
    "index_reference": "दानिय्येल की पुस्तक",
    "language": "hin",
    "content": "<h1>दानिय्येल की पुस्तक</h1><p><span>पुराने नियम</span> में प्रमुख भविष्यद्वक्ताओं की चौथी पुस्तक, जो जीवंत प्रतीकवाद की विशेषता रखती है और यहूदियों की बाबेली बँधुआई के दौरान वीरतापूर्ण ऐतिहासिक घटनाओं को दर्शाती है। चूँकि दानिय्येल की पुस्तक को समझना आसान नहीं है, इसलिए इसकी व्याख्या के लिए सावधानीपूर्वक अध्ययन और चिंतन की आवश्यकता है। दानिय्येल ने स्वयं अपने एक दर्शन के अर्थ पर चिंतन करते हुए लिखा, &quot;<span>परन्तु जो कुछ मैंने देखा था उससे मैं चकित रहा, क्योंकि उसका कोई समझानेवाला न था</span>&quot; (<a href=\"https://ref.ly/Dan8:27\">दानि 8:27</a>)।</p><p>पुराने नियम के प्राचीन यहूदी भाग में दानिय्येल की पुस्तक भजन संहिता, नीतिवचन और अय्यूब के साथ तीसरे खंड का हिस्सा है, जिसे लेखन कहा जाता है। इसे पुराने नियम के दूसरे खंड में शामिल नहीं किया गया था, जिसे भविष्यद्वक्ता कहा जाता है। हालांकि उनकी पुस्तक के कुछ हिस्सों को भविष्यवाणी के दृष्टिकोण से व्याख्या किया जा सकता है, लेकिन दानिय्येल को कभी भी स्पष्ट रूप से भविष्यद्वक्ता के रूप में नहीं पहचाना गया है। पुस्तक के दो मुख्य भाग दानिय्येल के जीवन (<a href=\"https://ref.ly/Dan1:1-Dan6:28\">1–6</a>) और दानिय्येल के दर्शन (<a href=\"https://ref.ly/Dan7:1-Dan12:13\">7–12</a>) के बारे में हैं।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;तिथि</p><p>•&nbsp;भाषा</p><p>•&nbsp;पृष्ठभूमि</p><p>•&nbsp;उद्देश्य और धर्मशास्त्रीय शिक्षाएँ</p><p>•&nbsp;सामग्री: दानिय्येल की कहानियाँ (1–6)</p><p>•&nbsp;सामग्री: दानिय्येल के दर्शन (7–12)</p><h2>लेखक</h2><p>एक ज्ञात लेखक होने के सन्दर्भ में, दानिय्येल की पुस्तक गुमनाम है, जैसे कि प्राचीन संसार से आने वाली कई पुस्तकें हैं। मौजूदा पाठ में केवल एक शीर्षक है, &quot;दानिय्येल,&quot; जो पुस्तक के मुख्य विषय की पहचान करता है: वह मनुष्य स्वयं।</p><p>पुस्तक के पहले <span>छ: </span>अध्यायों में दानिय्येल के बारे में जानकारी तृतीय व्यक्ति के रूप में लिखी गई है; हालांकि, <a href=\"https://ref.ly/Dan7:2\">दानिय्येल 7:2</a> से शुरू होकर, पुस्तक में दानिय्येल द्वारा प्रथम व्यक्ति में लिखे गए शब्द शामिल होने का दावा किया गया है। यहूदी धर्म में पारंपरिक दृष्टिकोण, जिसे बाद में मसीही धर्म ने अपनाया, यह था कि दानिय्येल ने अपने नाम वाली पूरी पुस्तक लिखी, लेकिन इसकी पुष्टि करने वाले प्रमाण कम हैं। “जिसकी चर्चा दानिय्येल भविष्यद्वक्ता द्वारा हुई” (<a href=\"https://ref.ly/Matt24:15\">मत्ती 24:15</a>) के बारे में यीशु के शब्द यह स्पष्ट नहीं करते कि पूरी पुस्तक किसने लिखी, क्योंकि विचाराधीन शब्द दानिय्येल की पुस्तक के दूसरे भाग में दिखाई देते हैं, जिन्हें स्पष्ट रूप से उनके शब्दों के रूप में पहचाना गया है। इसलिए पहले भाग को किसने लिखा, यह समस्या बनी रहती है।</p><p>चाहे दानिय्येल ने पूरी पुस्तक को स्वयं लिखा हो या नहीं, वह निश्चित रूप से मुख्य पात्र है। उनके बारे में जानकारी का एकमात्र स्रोत यही पुस्तक है। दानिय्येल यहूदा के एक इब्री थे, जो संभवतः शाही वंश से, जिनका जन्म सातवीं शताब्दी ई.पू. के अंत में हुआ था। लगभग 605 ई.पू. में एक छोटे बालक के रूप में, उन्हें अपनी मातृभूमि से बाबेल (जो अब दक्षिणी इराक में है)  ले जाया गया। <span>वहाँ</span>, तीन वर्षों तक भाषा और साहित्य की औपचारिक शिक्षा (<a href=\"https://ref.ly/Dan1:4-Dan1:5\">दानि 1:4–5</a>) प्राप्त करने के बाद, वह शाही घराने में एक अधिकारी बन गए। पहले छ: अध्याय दानिय्येल के जीवन की कुछ विशेष घटनाओं के बारे में बताते हैं, लेकिन उसके जीवन और समय की पूरी जीवनी प्रदान नहीं करते।</p><p>दानिय्येल नाम का अर्थ है &quot;परमेश्वर मेरा न्यायी हैं।&quot; बाबेल में एक परदेशी के रूप में, उसे एक और नाम दिया गया, बेलतशस्सर, जिसका बाबेल की भाषा में अर्थ हो सकता है &quot;बेल (परमेश्वर) उसके जीवन की रक्षा करें&quot;।</p><h2>तिथि</h2><p>दानिय्येल की पुस्तक के लेखन के बारे में अनिश्चितता, स्वाभाविक रूप से इसके लेखन की तिथि के बारे में अनिश्चितता में योगदान देती है। यदि दानिय्येल पूरी पुस्तक का लेखक था, तो छठी शताब्दी ई.पू. के दूसरे भाग में इसकी तिथि संभव है। यदि वह लेखक नहीं था, तो बाद की तिथि संभव है। पारंपरिक व्याख्या आमतौर पर यह रही है कि पुस्तक छठी शताब्दी ई.पू. में लिखी गई थी। एक वैकल्पिक स्थिति यह है कि पुस्तक लगभग 165 ई.पू. में लिखी गई थी।</p><p>दानिय्येल की दोनों, आरंभिक और बाद की तिथियों का समर्थन करने के लिए प्रमाण मौजूद हैं। जो लोग बाद की तिथि और दानिय्येल के अलावा किसी अन्य लेखक के पक्ष में तर्क देते हैं, वे सामान्यतः दो प्रकार के तर्कों का उपयोग करते हैं: एक ऐतिहासिक और दूसरा भाषाई, लेकिन जो लोग आरंभिक तिथि का समर्थन करते हैं, उनके पास इसके विपरीत तर्क हैं, जिन सभी पर नीचे चर्चा की गई है।</p><h3>ऐतिहासिक प्रमाण</h3><p>ऐतिहासिक तर्क के अनुसार, लेखक छठी से दूसरी शताब्दी तक निकट पूर्वी साम्राज्य की शक्ति के इतिहास से पूरी तरह परिचित थे, लेकिन छठी शताब्दी के दूसरे भाग में ऐतिहासिक विवरणों का अधूरा और गलत दृष्टिकोण था, जो दानिय्येल के युग में था। ज्ञान में ऐसा असंतुलन लेखन की एक बाद की तिथि का संकेत देता है।</p><p>ऐतिहासिक तर्क के पहले भाग को अधिक रूढ़िवादी दृष्टिकोण रखने वालों द्वारा स्वीकार किया जाना चाहिए। दानिय्येल की पुस्तक निकट पूर्वी इतिहास का एक उल्लेखनीय ज्ञान प्रस्तुत करती है। महत्वपूर्ण प्रश्न यह है कि क्या वह ज्ञान सामान्य मानव ज्ञान था, जो घटनाओं के बाद प्राप्त हुआ, या विशेष ज्ञान जो दानिय्येल को पहले से प्रकट किया गया था। इस प्रश्न का उत्तर अलग-अलग लोग अलग-अलग तरीकों से देते हैं, जो उनकी भविष्यवाणी के दृष्टिकोण और अन्य कारकों पर निर्भर करता है।</p><p>ऐतिहासिक तर्क का दूसरा भाग तकनीकी रूप से अधिक जटिल है। क्या छठी शताब्दी ई.पू. के अंत में लेखक का इतिहास का ज्ञान वास्तव में गलत था? सबसे महत्वपूर्ण समस्या <span>दारा मादी</span> (<a href=\"https://ref.ly/Dan5:30-Dan5:31\">दानि 5:30–31</a>) की पहचान की है। दानिय्येल की पुस्तक कहती है कि दारा मादी ने बाबेल पर विजय प्राप्त की और बाद में कुस्रू द्वारा प्रतिस्थापित किया गया। बाहरी ऐतिहासिक स्रोतों में उस समय के दारा का कोई संदर्भ नहीं है, लेकिन यह स्पष्ट रूप से दिखाते हैं कि बाबेल पर विजय प्राप्त करने वाले कुस्रू थे। बाद की तिथि के समर्थक इसे मजबूत प्रमाण मानते हैं। जो लोग आरंभिक तिथि का समर्थन करते हैं, उनके पास इस समस्या का कोई सरल समाधान नहीं है। एक प्रस्तावित समाधान यह है कि दारा और कुस्रू एक ही व्यक्ति के दो नाम हैं। इस परिकल्पना का आधार यह है कि <a href=\"https://ref.ly/Dan6:28\">दानिय्येल 6:28</a> का अनुवाद किया जा सकता है: &quot;<span>दानिय्येल, दारा और कुस्रू फारसी, दोनों के राज्य के दिनों में सुख-चैन से रहा</span>।&quot; एक समानता <a href=\"https://ref.ly/1Chr5:26\">1&nbsp;इतिहास 5:26</a> में पूल और <span>तिग्लत्पिलेसेर </span>नामों के उपयोग में दिखाई देती है। संक्षेप में, लेखक के ऐतिहासिक ज्ञान के आधार पर दानिय्येल की तिथि तय करना कठिन है, चाहे कोई आरंभिक या बाद की तिथि का सुझाव दे।</p><h3>भाषाई विवेचना</h3><p>दानिय्येल की तिथि के लिए भाषाई तर्क भी जटिल हैं, विशेष रूप से उन लोगों के लिए जो पुस्तक की मूल भाषाओं (इब्रानी और अरामी) से परिचित नहीं हैं। बाद की तिथि के समर्थक तीन संबंधित तर्कों का उपयोग करते हैं: (1)&nbsp;पुस्तक की अरामी भाषा बाद की अरामी (दूसरी शताब्दी <span>ई.पू.</span> और बाद की) की विशिष्ट है; (2)&nbsp;फारसी उधार शब्दों (loan words) की उपस्थिति पुस्तक की अरामी की बाद की तिथि का एक और संकेत है; और (3)&nbsp;अरामी में यूनानी उधार शब्दों की उपस्थिति यह दर्शाती है कि भाषा को सिकन्दर महान की विजय (लगभग 330 ई.पू.) के बाद की तिथि में होना चाहिए। पुस्तक की रचना की बाद की तिथि के समर्थकों के लिए, अंतिम तर्क सबसे प्रभावशाली है। वे पुष्टि करते हैं कि सिकन्दर के समय से दो शताब्दी पहले अरामी में यूनानी ऋण शब्दों को खोजना असंभव होगा।</p><p>हालांकि तर्क पहले तो विश्वसनीय लगते हैं, लेकिन गहराई से जाँच करने पर वे उन लोगों के लिए कम प्रभावशाली होते हैं जो पारंपरिक दृष्टिकोण रखते हैं। तर्क के तीनों भागों का उत्तर दिया गया है।</p><p>1. अरामी भाषा नौवीं शताब्दी ई.पू. से ही पश्चिमी एशिया में आम उपयोग में थी और इसे आठवीं शताब्दी ई.पू. से अश्शूर में एक आधिकारिक भाषा के रूप में मान्यता प्राप्त थी। दानिय्येल में अरामी शब्दों का नब्बे प्रतिशत उपयोग उस पुरानी भाषा में किया गया था, जो पुरानी और शाही अरामी बोलियों में था। शेष 10 प्रतिशत, जो वर्तमान प्रमाण के प्रकाश में केवल बाद के ग्रंथों में ही ज्ञात है, एक बाद की तिथि का संकेत दे सकते हैं, लेकिन वे समान रूप से प्रश्न में शब्दों के आरंभिक उपयोग भी हो सकते हैं।</p><p>2. अरामी में फारसी उधार शब्दों का प्रमाण एक प्रत्यावर्ती बाण (boomerang) की तरह काम कर सकता है। यह सच है कि बाद की अरामी में कई फारसी उधार शब्द हैं (दानिय्येल में लगभग 19 दिखाई देते हैं), लेकिन दानिय्येल में आरंभिक समय में फारसी उधार शब्दों के लिए एक वैकल्पिक व्याख्या दी जा सकती है। दानिय्येल की कहानी आंशिक रूप से फारसी-नियंत्रित कचहरी में जीवन के संदर्भ में स्थापित की गई है। फारसी लोगों ने साम्राज्य के प्रशासनिक नियंत्रण में अरामी का उपयोग किया और उनकी अपनी भाषा अनिवार्य रूप से अरामी में प्रवेश कर गई। यदि कोई दानिय्येल की पुस्तक के लिए आरंभिक तिथि मानता है, तो यह ठीक उसी अवधि में लिखी जा रही थी जब फारसी का अरामी पर सबसे अधिक प्रभाव पड़ रहा था।</p><p>3. दानिय्येल की अरामी में यूनानी शब्दों का प्रमाण (कुल तीन) पूरी तरह से प्रेरक नहीं है। यूनानी (या &quot;आयोनियन&quot;) व्यापारी आठवीं शताब्दी ई.पू. से पश्चिमी एशिया के विभिन्न हिस्सों में यात्रा करते आ रहे थे। यूनानी सैनिकों ने सातवीं शताब्दी ई.पू. में और उसके बाद पश्चिमी एशियाई राज्यों के लिए युद्ध किया। दानिय्येल के जीवनकाल में राजा नबूकदनेस्सर ने बाबेल शहर में यूनानी कारीगरों को काम पर रखा था। इस प्रकार, अरामी भाषा में यूनानी शब्दों के प्रवेश की संभावनाओं को सिकन्दर के बाद की अवधि तक सीमित करना अनावश्यक है। विजेता किसी भी तरह से पूर्व में कदम रखने वाला पहला यूनानी नहीं था। </p><h3>निष्कर्ष</h3><p>दानिय्येल की तिथि के लिए ऐतिहासिक और भाषाई तर्क लेखन की आरंभिक या बाद की तिथि के लिए अनिर्णायक हैं। व्यापक रूप से, पुस्तक की तिथि अन्य पहलुओं पर निर्भर करती है, जैसे कि लेखक, उद्देश्य और इस बात पर कि कोई पुस्तक के कुछ हिस्सों की &quot;भविष्यवाणी&quot; व्याख्या करता है। यह मान लेना कि दानिय्येल लेखक था, वर्तमान में उपलब्ध प्रमाण के साथ संगत है। इसके अलावा, कुमरान में मृत सागर कुण्डलपत्रों से प्राप्त कुछ दानिय्येल सामग्री द्वारा प्रस्तुत प्रमाण पुस्तक के लिए बाद की तिथि का समर्थन नहीं करता है। सभी दानिय्येल हस्तलिपियाँ और टुकड़े दूसरी शताब्दी ई.पू. की प्रतियाँ हैं, इस प्रकार मूल के लिए एक आरंभिक तिथि की आवश्यकता होती है। एक पांडुलिपि, जो बड़े यशायाह कुण्डलपत्रों से पुरालेखीय रूप से संबंधित है, मूल रूप से उसी अवधि से आई होगी—अनुमान है कि यशायाह की कुमरान प्रति से कई शताब्दियों पहले। कुमरान से अन्य हस्तलिपियाँ दिखाती हैं कि कोई भी <span>पुराने नियम </span>धर्मवैधानिक सामग्री फारसी काल के बाद नहीं लिखी गई थी। इस प्रकार, दानिय्येल के लिए दूसरी शताब्दी ई.पू. की तिथि के लिए कोई हस्तलिपि प्रमाण मौजूद नहीं है।</p><h2>भाषा</h2><p>दानिय्येल की पुस्तक की सबसे दिलचस्प विशेषताओं में से एक अंग्रेजी बाइबल के पाठक को तुरंत दिखाई नहीं देती। यह पुस्तक द्विभाषी है। <a href=\"https://ref.ly/Dan1:1-Dan2:4\">दानिय्येल 1:1–2:4ए</a> और <a href=\"https://ref.ly/Dan8:1-Dan12:13\">दानिय्येल 8–12</a> इब्रानी में लिखी गई हैं, जो अन्य <span>पुराने नियम की </span>पुस्तकों की भाषा है। हालांकि, मध्य भाग (<a href=\"https://ref.ly/Dan2:4-Dan7:28\">दानि 2:4बी–7:28</a>) अरामी में लिखा गया है, जो एक अलग लेकिन संबंधित भाषा है। इस घटना के लिए विभिन्न व्याख्याएँ दी गई हैं। कुछ ने सुझाव दिया है कि एक मूल अरामी पुस्तक को एक इब्री लेखक द्वारा विस्तारित किया गया था, जिसमें पुस्तक की शुरुआत और अंत में मूल पुस्तक में जोड़ दिए गए थे। अन्य सुझाव देते हैं कि मूल इब्रानी पुस्तक का एक हिस्सा खो गया था, इसलिए गायब भाग को एक बचे हुए अरामी अनुवाद से बदल दिया गया। अधिक जटिल और सरल सुझाव भी दिए गए हैं, लेकिन कोई भी सामान्य रूप से स्वीकार नहीं किया गया है।</p><p>एक और सुझाव संभव है। दानिय्येल की पुस्तक (जो भी तिथि कोई पसंद करे) शायद अपनी सांस्कृतिक परिवेश के द्विभाषी चरित्र को दर्शाती हो। (एक आधुनिक उदाहरण के रूप में, कनाडा में कई लिखित सामग्री पर विचार करें जो अंग्रेजी और फ्रेंच दोनों में दिखाई देती हैं।) अंत में, कोई द्विभाषी चरित्र को पुस्तक के रहस्यमय पहलुओं में से एक के रूप में देख सकता है जो इसकी व्याख्या को कठिन बनाता है।</p><h2>पृष्ठभूमि</h2><p>दानिय्येल की पुस्तक की पृष्ठभूमि को दो दृष्टिकोणों से देखा जा सकता है। इसे बाबेल की बँधुआई के दृष्टिकोण से देखा जा सकता है, जिसका दानिय्येल हिस्सा थे (छठी शताब्दी ई.पू. की शुरुआत), या भविष्य की ऐतिहासिक घटनाओं के प्रकाश में (दूसरी शताब्दी ई.पू.), जिनकी ओर पुस्तक के दूसरे भाग में दर्शन संकेत करते हैं।</p><h3>बाबेली बन्धुआई</h3><p>हालांकि दानिय्येल स्वयं लगभग 605 ई.पू. बँधुआई में गए थे, बाबेली बँधुआई का मुख्य चरण 586 ई.पू. में शुरू हुआ, जब यहूदा राज्य की हार और यरूशलेम के विनाश के बाद हुआ। यह विवरण नबूकदनेस्सर (सही रूप से <span>नबूकदनेस्सर</span>) और बेलशस्सर के शासनकाल के माध्यम से फैला हुआ है, जो फारसी राजा कुस्रू के आरंभिक वर्षों में समाप्त होता है, जिसने 539 ई.पू. में बेबीलोन शहर पर कब्जा किया। यहूदियों के लिए बँधुआई कठिनाई का समय था, लेकिन यह एक नए धर्मशास्त्रीय समझ का समय भी था। दोनों पहलू दानिय्येल की पुस्तक में परिलक्षित होते हैं। </p><h3>पलिश्तीन में सेल्यूसीड काल </h3><p>पुस्तक के उत्तरार्द्ध में दानिय्येल के दर्शन पलिश्तीन में सेल्यूसीड काल की ओर संकेत करते प्रतीत होते हैं, विशेष रूप से उस समय का जब यहूदी अंतिओकस एफिफेनस के शासन में थे, जो सेल्यूसीड वंश के सदस्य थे (175–163 ई.पू.)। चाहे ये दर्शन भविष्य की घटनाओं की भविष्यवाणियाँ थीं या समकालीन संस्कृति के प्रतिबिंब, सेल्यूसीड काल पुस्तक की पूर्ण समझ के लिए महत्वपूर्ण है।</p><p>अंतिओकस के शासन के दौरान, पलिश्तीनी यहूदियों ने अत्यधिक कठिनाइयों के समय का अनुभव किया। प्राचीन विश्वास को गंभीर रूप से कमजोर किया गया, यरूशलेम में उच्च याजक का पद सबसे ऊँची बोली लगाने वाले को बेच दिया गया और मन्दिर को कई तरीकों से अपवित्र किया गया। यहूदियों पर दबाव डाला गया कि वे अपने जीवन और विश्वास को यूनानीय (यूनानी-प्रभावित) संस्कृति के अनुसार ढालें। हालांकि कुछ ने समर्पण कर दिया, अन्य ने इनकार कर दिया और पुराने विश्वास पर दृढ़ता से कायम रहे। अंतिओकस के कठोर उपायों के विरुद्ध एक विद्रोह 168 ई.पू. में शुरू हुआ। 164 ई.पू. तक विद्रोही आपत्तिजनक प्रथाओं से काफी हद तक छुटकारा पाने में सफल रहे। लेकिन सेल्यूसीड काल आमतौर पर विश्वासयोग्य यहूदियों के लिए एक कठिन समय था, जब इतिहास की सभी शक्तियाँ सच्चे विश्वास के विरुद्ध  काम करती प्रतीत होती थीं। दानिय्येल की पुस्तक की महानता का एक हिस्सा इसके धर्मशास्त्रीय इतिहास की समझ में निहित है, जिसने पुरुषों और स्त्रियों को भयानक संकट के समय में विश्वास के साथ जीना जारी रखने में सक्षम बनाया।</p><h2>उद्देश्य और धर्मशास्त्रीय शिक्षाएँ</h2><p><span>पुराने नियम </span>के शास्त्रों का खंड, जिसे लेखन कहा जाता है, जो कई उद्देश्यों को पूरा करता था। उदाहरण के लिए, भजन संहिता का उपयोग मुख्य रूप से इस्राएल की आराधना में किया जाता था। नीतिवचन संभवतः इस्राएल की शिक्षा प्रणाली का हिस्सा रहा होगा। अय्यूब की पुस्तक ने एक विशेष मानवीय और धर्मशास्त्रीय समस्या को संबोधित किया।</p><p>दानिय्येल की पुस्तक का उद्देश्य निर्धारित करना इतना सरल नहीं है, क्योंकि यह मूल रूप से एक कहानी है, जो दानिय्येल की आंशिक जीवनी प्रस्तुत करती है। यह न तो पूरी तरह से भविष्यवाणी की पुस्तक है और न ही यह आधुनिक अर्थ में इतिहास है। इसका अधिकांश भाग स्वप्नों और उनकी व्याख्याओं से संबंधित है।</p><p>फिर भी, शब्द &quot;इतिहास&quot; इसके उद्देश्य का एक संकेत प्रदान करता है। दानिय्येल इतिहास की धर्मशास्त्रीय समझ प्रदान करने का प्रयास करता है। पहले <span>छ:&nbsp;</span>अध्याय दानिय्येल और उनके साथियों के बारे में बताते हैं, न केवल ऐतिहासिक उत्सुकता को संतुष्ट करने के लिए बल्कि पाठक को सिखाने के लिए। <span>पुराना नियम </span>धर्मशास्त्र ने इस्राएल के परमेश्वर के, मनुष्य जीवन और इतिहास में भाग लेने पर जोर दिया। इसलिए, बाइबल के इतिहास को पढ़ने का अर्थ है मानवीय मामलों में परमेश्वर की भागीदारी की खोज करना और यह सीखना कि परमेश्वर और मनुष्य एक-दूसरे से कैसे संबंधित हैं। दानिय्येल के प्रारंभिक अध्यायों में, एक असाधारण विश्वास वाले पुरुष के जीवन की घटनाओं को पढ़ते हैं, उस प्रकार का इतिहास जिससे कोई यह सीख सकता है कि कैसे जीना है।</p><p>अंतिम छ: अध्याय दानिय्येल के स्वप्नों पर केंद्रित हैं। हालांकि न तो स्वप्न और न ही व्याख्याएँ समझने में सरल हैं, इतिहास की मुख्य धारा को फिर से उभरते हुए देखना संभव है। अध्याय <a href=\"https://ref.ly/Dan7:1-Dan12:13\">7–12</a> में जोर इतिहास पर नहीं है जैसे कि यह अतीत की घटनाओं का संग्रह हो, बल्कि इतिहास के अर्थ और संसार के भविष्य पर है। बाइबल के दृष्टिकोण में, वर्तमान और भविष्य में मानव समाजों की गतिविधियाँ उतनी ही महत्वपूर्ण हैं जितनी कि अतीत का इतिहास। यद्यपि दानिय्येल के दर्शन में राष्ट्रों और महाशक्तियों का वर्चस्व है, उनका एक अधिक बुनियादी विषय है: मानव प्राणियों और राष्ट्रों पर परमेश्वर की सामर्थ। इतिहास अक्सर अराजकता और मानव संघर्ष का मिश्रण प्रतीत होता है। फिर भी परमेश्वर अंततः इतिहास को नियंत्रित करते हैं और इसे एक लक्ष्य की ओर ले जाते हैं। पुस्तक के अन्त में अस्पष्ट विवरणों के बावजूद, दानिय्येल संकट के समय में जी रहे लोगों के लिए आशा प्रदान करते हैं। भले ही &quot;<span>अन्त समय</span>&quot; के बारे में जो कहा गया है उसे अब समझा नहीं जा सकता (<a href=\"https://ref.ly/Dan12:9\">दानि 12:9</a>), इतिहास का अन्त उन लोगों के लिए आशा से भरा है जिनका विश्वास परमेश्वर में है (पद <a href=\"https://ref.ly/Dan12:13\">13</a>)। इस प्रकार दानिय्येल की पुस्तक का उद्देश्य इतिहास के अर्थ से संबंधित है, जो कुछ अतीत से सीखा जा सकता है और वर्तमान और भविष्य में जिसकी आशा की जा सकती है।</p><p>पुस्तक में मनुष्य का विश्वास, ईश्वरीय उद्धार और प्रकाशन की प्रकृति जैसे विषयों पर विशेष धर्मशास्त्रीय कथन शामिल हैं। दानिय्येल में एक धर्मशास्त्रीय विषय विशेष ध्यान देने योग्य है: पुनरुत्थान का सिद्धांत।</p><p><span>नए नियम के</span> पुनरुत्थान के स्पष्ट सिद्धांत, के बाद पुराने नियम में न्याय एक केंद्रीय विषय नहीं है। अधिकांश भाग के लिए, इब्रानियों का विश्वास सांसारिक जीवन की वास्तविकताओं पर केंद्रित था। कब्र से परे जीवन की आशा कई ग्रंथों में संकेतित है, लेकिन स्पष्ट नहीं होती है। केवल पुराने नियम के बाद के लेखनों में, विशेष रूप से यहेजकेल और दानिय्येल के लेखनों में, पुनरुत्थान का एक अधिक स्पष्ट सिद्धांत विकसित होता है।</p><p>उस सिद्धांत का केंद्र बिंदु दानिय्येल की पुस्तक में <a href=\"https://ref.ly/Dan12:2\">12:2</a> है: &quot;और जो भूमि के नीचे सोए रहेंगे उनमें से बहुत से लोग जाग उठेंगे, कितने तो सदा के जीवन के लिये और कितने अपनी नामधराई और सदा तक अत्यन्त घिनौने ठहरने के लिये।&quot; व्यक्तिगत पुनरुत्थान का सिद्धांत वर्तमान और भविष्य के इतिहास की समझ के भीतर व्यक्तिगत आशा का आधार प्रदान करता है। स्पष्ट उथल-पुथल में राष्ट्र, राष्ट्रों के <span>विरुद्ध कदम उठाते</span> हैं। परमेश्वर को अंतिम नियंत्रण में माना जाता है, लेकिन उन सभी लोगों का क्या होता है जो मर जाते हैं जबकि इतिहास अभी भी गति में है? मृतक फिर से जाग उठेंगे, दानिय्येल कहते हैं और अपने पुनरुत्थान शरीर में अपने कर्मों के अनुसार न्याय किए <span>जाएँगे</span>। कितने को तो सदा के जीवन के साथ पुरस्कृत किया जाएगा, और कितनों को सदा तक अत्यन्त घिनौने ठहरने के लिये।</p><p>दानिय्येल की पुस्तक के पाठकों के लिए, पुनरुत्थान का सिद्धांत एक अन्यथा निराशाजनक और हतोत्साहित करने वाले संसार में आशा प्रदान करता था। यह एक अनुस्मारक था कि सांसारिक जीवन के कार्य महत्वपूर्ण हैं—वे भविष्य के न्याय का आधार बनाते हैं। संसार के पास शरीर की मृत्यु से परे जीवन का एक विशाल क्षितिज है। अंततः, न्याय होगा, भले ही वर्तमान अस्तित्व में न्याय शायद ही कभी देखा जाता है। बुरे लोग बिना सजा के जी सकते हैं। फिर भी शरीर की मृत्यु के परे परमेश्वर के न्याय द्वारा विशेषता वाला अंतिम न्याय है।</p><p>इसलिए दानिय्येल की पुस्तक इतिहास और आशा के बारे में है। जीवन को अब जीना चाहिए; इसके लिए, पुस्तक के पहले <span>छ:</span> अध्याय दानिय्येल के अनुभवों की अंतर्दृष्टि प्रदान करते हैं। जीवन, युद्ध और अंतर्राष्ट्रीय अराजकता के संदर्भ में जिया जाता है; इसके लिए, अध्याय <a href=\"https://ref.ly/Dan7:1-Dan12:13\">7–12</a> परमेश्वर की संप्रभुता और इतिहास में उनके उद्देश्यों को दर्शाते हैं। व्यक्तिगत जीवन मृत्यु की ओर बढ़ता है; इसके लिए, लेखक पुनरुत्थान और न्याय की बात करते हैं।</p><h2>सामग्री: दानिय्येल की कहानियाँ (<a href=\"https://ref.ly/Dan1:1-Dan6:28\">1–6</a>)</h2><h3>दानिय्येल और उनके साथी (<a href=\"https://ref.ly/Dan1:1-Dan1:21\">1:1–21</a>)</h3><p>दानिय्येल और उनके साथी—हनन्याह, मीशाएल और अजर्याह—को यरूशलेम के विनाश से लगभग 19 साल पहले मुख्य बँधुआई के दौरान बाबेल ले जाया गया था। इन चार स्वस्थ युवा पुरुषों को, जो कई यहूदी बँधुआई में गए लोगों में से चुना गया था, राजा नबूकदनेस्सर के निर्देश पर कचहरी सहायकों के रूप में तैयार करने के लिए एक विशेष तीन-वर्षीय प्रशिक्षण कार्यक्रम में शामिल किया गया था।</p><p>चार यहूदी युवाओं ने जैसे ही बाबेल के उच्च समाज में प्रवेश किया, उन्हें भोजन से संबंधी समस्या का सामना करना पड़ा। राजा ने उन्हें शाही रसोईघर से सर्वोत्तम भोजन और दाखरस प्रदान किया, लेकिन यहूदी भोजन परमेश्वर की व्यवस्था द्वारा सीमित था (देखें <a href=\"https://ref.ly/Deut14:1-Deut14:29\">व्य.वि. 14</a>)। चारों ने केवल सब्जियों और पानी का भोजन माँगा, न तो चिड़चिड़ेपन के कारण और न ही किसी कृतघ्नता के कारण, बल्कि अपने परमेश्वर के प्रति विश्वासयोग्य बने रहने के लिए। यह कहानी बताती है कि भोजन संबंधी स्थिति कैसे हल हुई और उनकी शिक्षा और दानिय्येल की शाही सलाहकार के रूप में नियुक्ति तक उन्हें कैसे देखा गया।</p><p>पहला प्रकरण इस प्रकार सभी यहूदी बँधुआई में रहने वालों द्वारा सामना किए गए एक महत्वपूर्ण मुद्दे पर केंद्रित है: परदेशी भोजन और परम्पराओं के साथ कोई परदेशी भूमि में कैसे रह सकता है और कोई परमेश्वर और उनकी व्यवस्थाओं के प्रति विश्वासयोग्य कैसे रह सकता है? दानिय्येल ने एक नमूना प्रस्तुत किया। वह समझौता न करने के लिए पर्याप्त साहसी थे, लेकिन सभी के लिए स्वीकार्य समाधान खोजने के लिए पर्याप्त बुद्धिमान भी थे। उनके विश्वास को परमेश्वर द्वारा पुरस्कृत किया गया। प्रकरण के अन्त तक, दानिय्येल को परमेश्वर से विशेष बुद्धि और भेंट के साथ एक व्यक्ति के रूप में देखा जाता है। उनके जीवन का शेष भाग उन भेंट के अभ्यास द्वारा चिह्नित था।</p><h3>नबूकदनेस्सर का स्वप्न <u>(</u><a href=\"https://ref.ly/Dan2:1-Dan2:49\">2:1–49</a>)</h3><p>राजा ने एक स्वप्न देखा, हालांकि उसे उसका सार याद नहीं था, यह उसके मन पर भारी था। जब उसके पेशेवर व्याख्याताओं की टुकड़ी उसके लिए कुछ नहीं कर सकी, तो उसने आज्ञा दी कि उन्हें मार दिया जाए। राजा की आज्ञा में दानिय्येल और उसके साथी शामिल थे, जिनके प्रशिक्षण ने उन्हें व्याख्याकार के रूप में योग्य बनाया। दानिय्येल ने स्वप्न व्याख्या करने की पेशकश करके मृत्युदंड पर रोक लगवा ली। प्रार्थना के बाद, दानिय्येल को परमेश्वर से स्वप्न का सार और उसकी व्याख्या दोनों प्राप्त हुई, जिसे उसने राजा को बताया। आभारी नबूकदनेस्सर ने दानिय्येल और उसके साथियों को बाबेल में महत्वपूर्ण पदों पर पदोन्नत किया।</p><p>हालांकि लेखक ने राजा के स्वप्न और दानिय्येल की व्याख्या दोनों को दर्ज किया है, लेकिन आधुनिक पाठक के लिए समस्या यह है कि इस व्याख्या को कैसे समझा जाए। राजा ने अपने स्वप्न में एक मूरत देखी, जिसका सिर सोने का, छाती और भुजाएँ चाँदी की, पेट और जांघें पीतल की, पैर लोहे के और पैर का हिस्सा लोहे और मिट्टी का था। व्याख्या में नबूकदनेस्सर को सोने के सिर के रूप में पहचाना गया। उसके राज्य के बाद तीन अन्य राज्य आ<span>एँ</span>गे, जिनमें से प्रत्येक मूरत के भागों और पदार्थों द्वारा दर्शाए गए हैं। इस बिंदु पर आधुनिक व्याख्याएँ भिन्न होने लगती हैं।</p><p>चार क्रमिक राज्यों की एक सामान्य व्याख्या इस प्रकार है: कसदियों का साम्राज्य (सोना), मादी और फारस का साम्राज्य (चाँदी), यूनान (पीतल), रोम (लोहा और मिट्टी)। कुछ लोग एक वैकल्पिक व्याख्या का सुझाव देते हैं: कसदियों का साम्राज्य (सोना), मादियों (चाँदी), फारस (पीतल), यूनान (लोहा और मिट्टी)। चार राज्यों की पहचान पर बहुत अधिक ध्यान केंद्रित करने से अध्याय की मुख्य विशेषता को देखने में असफलता हो सकती है। उन मानव राज्यों के बीच से, “<span>और उन राजाओं के दिनों में स्वर्ग का परमेश्वर, एक ऐसा राज्य उदय करेगा जो अनन्तकाल तक न टूटेगा, और न वह किसी दूसरी जाति के हाथ में किया जाएगा। वरन् वह उन सब राज्यों को चूर-चूर करेगा, और उनका अन्त कर डालेगा; और वह सदा स्थिर रहेगा</span>” (<a href=\"https://ref.ly/Dan2:44\">2:44</a>)। बाबेली राजा का स्वप्न एक महान राज्य, यीशु मसीह के राज्य के आगमन की भविष्यवाणी करता है। </p><h3>आग की भट्टी (<a href=\"https://ref.ly/Dan3:1-Dan3:30\">3:1–30</a>)</h3><p>कहानी आगे बढ़ती है, दानिय्येल के तीन साथियों पर ध्यान केंद्रित करते हुए और उनके बाबेली नामों का उपयोग करते हुए—शद्रक, मेशक और अबेदनगो। राजा नबूकदनेस्सर ने एक विशाल सोने की <span>मूरत</span> बनाई, जो 90 फीट (27.4 मीटर) ऊँची थी। इसकी <span>प्रतिष्ठा</span> में सभी को दण्डवत करना और आराधना करना आवश्यक था जब बाजा बजने लगे। तीन युवा इब्रियों ने आराधना करने से इनकार कर दिया और उन्हें राजा के सामने बुलाया गया। उनके लगातार दृढ़ इनकार के कारण उन्हें मृत्यु दण्ड की सजा सुनाई गई और उन्हें धधकते हुए भट्ठे के बीच में डाल दिया। आश्चर्यजनक रूप से, वे जले नहीं और एक चौथा पुरुष उनके साथ भट्ठे में दिखाई दिया। जब वे इस परीक्षा से बिना किसी हानि के बाहर आए, तो राजा ने परमेश्वर की उद्धार की शक्ति को स्वीकार किया और उन्हें पुरस्कृत किया। </p><p>यह कहानी यहूदियों की बँधुआई में दूसरी दुविधा को दर्शाती है। परमेश्वर की पहली आज्ञा, &quot;<span>मुझे छोड़ दूसरों को परमेश्वर करके न मानना</span>&quot; (<a href=\"https://ref.ly/Deut5:7\">व्य.वि. 5:7</a>), के प्रति विश्वासयोग्य होना मृत्यु का कारण बन सकता था। तीन युवकों ने अपनी विश्वासयोग्य प्रकट की—इस विश्वास से नहीं कि परमेश्वर उन्हें बचाएंगे<strong>,</strong> बल्कि इस बात पर कि चाहे परमेश्वर उनके प्राणों को बचाए या नहीं (<a href=\"https://ref.ly/Dan3:17-Dan3:18\">दानि 3:17–18</a>)। जैसा हुआ, परमेश्वर ने उन्हें बचा लिया; उन्हें बाँधकर भट्टी में फेंका गया, लेकिन वे स्वतंत्र पुरुषों के रूप में बाहर आए। संदेश गहरा था: निश्चित रूप से यहूदियों को ऐसे परमेश्वर में विश्वास करना चाहिए जो उत्पीड़न की लपटों से छुड़ाने में सक्षम हैं, लेकिन उन्हें विश्वास करना चाहिए और दृढ़ रहना चाहिए, भले ही परीक्षा के परे कोई छुटकारा दिखाई न दे। </p><h3>नबूकदनेस्सर का दूसरा स्वप्न और उसका <strong>क्रोध</strong> (<a href=\"https://ref.ly/Dan4:1-Dan4:37\">4:1–37</a>)</h3><p>दो अवसरों पर नबूकदनेस्सर ने जीवित परमेश्वर में विश्वास को स्वीकार किया था: जब दानिय्येल ने उसकी मूरत के स्वप्न की व्याख्या की थी (<a href=\"https://ref.ly/Dan2:47\">2:47</a>), और जब दानिय्येल के तीन साथी भट्टी से बाहर निकले थे (<a href=\"https://ref.ly/Dan3:28\">3:28</a>)। फिर भी, राजा का विश्वास उथला था। अध्याय <a href=\"https://ref.ly/Dan4:1-Dan4:37\">4</a> की कहानी विश्वास की कमी का वर्णन करती है जिससे भयानक परिणाम उत्पन्न हुए। आठ वर्षों के बाद, जब उन परिणामों का प्रभाव समाप्त हो गया, तो राजा ने फिर से परमेश्वर को स्वीकार किया (<a href=\"https://ref.ly/Dan4:37\">4:37</a>)।</p><p>पूरी कहानी एक घोषणा के रूप में प्रस्तुत की गई है, जिसे नबूकदनेस्सर द्वारा लिखा गया और कहानी में घटनाओं के घटित होने के बाद व्यापक रूप से प्रसारित किया गया। राजा ने एक ऊँचे पेड़ का स्वप्न देखा जो एक खेत में बढ़कर और भी ऊँचाई तक पहुँच रहा था। एक ईश्वरीय दूत ने पेड़ को काटने का निर्देश दिया, जिससे केवल तना और जड़ें जमीन में रह गईं। फिर उस तने और जड़ ने एक पुरुष का रूप लिया, लेकिन पुरुष का मन एक पशु के साथ बदल दिया जाता है। सात वर्षों तक वह अर्धमानव प्राणी एक जानवर की तरह व्यवहार करता रहा।</p><p>दानिय्येल ने राजा को दिखाया कि स्वप्न राजा पर कैसे लागू होता है। नबूकदनेस्सर वह महान पेड़ थे जिन्हें काटा जाएगा; वे सात वर्षों तक मैदान में एक जानवर की तरह व्यवहार करेंगे। राजा को उस व्याख्या के बारे में बताए जाने के एक वर्ष बाद, न्याय आया। सात वर्षों तक उन्होंने एक पशु की तरह व्यवहार किया जब तक कि उनकी समझदारी वापस नहीं आई।</p><p>राजा की कहानी की सीख यह है कि उसका पागलपन कोई दुर्घटना नहीं थी बल्कि यह ईश्वरीय न्याय था। उसका अहंकारी विश्वास कि उसके पास परमेश्वर की शक्ति है, भारी प्रतिशोध का कारण बना (<a href=\"https://ref.ly/Dan4:30\">4:30</a>)। राजा शायद एक दुर्लभ और विचित्र मानसिक बीमारी से पीड़ित थे जिसे आज &quot;बोएन्थ्रोपी&quot; कहा जाता है। कहानी का सच्चा अर्थ एक गहरे स्तर पर है: किसी का यह सोचना कि वह परमेश्वर है, जो अपने जीवन पर पूर्ण शक्ति और नियंत्रण रखता है, पागलपन है। इस तरह के पागलपन को केवल इस एहसास के साथ ठीक और दूर किया जा सकता है कि पूर्ण शक्ति और अधिकार केवल परमेश्वर के पास हैं।</p><h3>बेलशस्सर का भोज (<a href=\"https://ref.ly/Dan5:1-Dan5:31\">5:1–31</a>)</h3><p>दृश्य बाबेल के एक बाद के राजा बेलशस्सर के शासनकाल में बदल जाता है। नबोनिदस के पुत्र, वे संभवतः नबोनिदस के साथ सह-शासक थे (555–539 ई.पू.), बाबेल के क्षेत्र में विशेष अधिकार के साथ। उनकी कहानी का विषय अध्याय <a href=\"https://ref.ly/Dan4:1-Dan4:37\">4</a> के समान है। बेलशस्सर, एक विशाल भोज के दौरान, यरूशलेम के मन्दिर से कब्जा किए गए पवित्र पात्रों को मंगवाते हैं। पवित्र पात्रों के साथ बाबेली ने स्थानीय देवताओं के लिए संज्ञान लिया, जो एक अपवित्र कार्य था जिसने ईश्वरीय न्याय को आमंत्रित किया। यह एक हाथ द्वारा दीवार पर लिखे गए शब्दों के रूप में आया, जिसे दानिय्येल ने राजा के लिए न्याय के शब्दों के रूप में व्याख्या की (<a href=\"https://ref.ly/Dan5:26-Dan5:28\">5:26–28</a>)। हालांकि उन्होंने व्याख्या के लिए दानिय्येल की प्रशंसा की, राजा ने न तो शब्दों के सही अर्थ को समझा और न ही अपने पूर्ववर्ती नबूकदनेस्सर को सिखाए गए पाठ को (पद <a href=\"https://ref.ly/Dan5:18-Dan5:22\">18–22</a>)। बेलशस्सर उसी रात मारे गए जब दारा मादी ने शहर में प्रवेश किया और इसे नियंत्रण में ले लिया। विषय क्रूरता से जारी रहता है: मनुष्य का गर्व और अहंकार इतिहास के परमेश्वर द्वारा अनदेखा नहीं किया जाता, जो मनुष्य की घटनाओं को अपने उद्देश्य की पूर्ति की ओर नियंत्रित और निर्देशित करते हैं। </p><h3>सिंहों की माँद (<a href=\"https://ref.ly/Dan6:1-Dan6:28\">6:1–28</a>)</h3><p>अध्याय <a href=\"https://ref.ly/Dan6:1-Dan6:28\">6</a> का विषय अध्याय <a href=\"https://ref.ly/Dan3:1-Dan3:30\">3</a> के समान है, लेकिन कहानी के केंद्रीय पात्र के रूप में दानिय्येल के साथ। उन्हें ऐसा व्यक्ति दिखाया गया है जो समझौता करने को तैयार नहीं हैं। जब तक संभव था, वे दारा के प्रति पूरी तरह से आज्ञाकारी रहे, लेकिन परमेश्वर के व्यवस्था की अवहेलना करने को तैयार नहीं थे। इसलिए, दानिय्येल ने जानबूझकर शाही निर्देश का उल्लंघन किया जिसने राजा के अलावा किसी और को प्रार्थना करने से मना किया था। परिणामों के बारे में जानते हुए भी, दानिय्येल परमेश्वर के प्रति विश्वासयोग्य रहे। जब उसके शत्रुओं ने इसकी सूचना दी, तो तत्काल मृत्यु का आदेश आया —दानिय्येल को शेरों के सामने फेंक दिया गया। उन्हें भूखे शेरों से बचाया गया और राजा ने एक भयानक स्थिति से मुक्त होकर, षड्यंत्रकारियों को दण्डित किया। </p><p>कहानी से दोहरा संदेश उभरता है। एक ओर, परमेश्वर के सेवक को प्रार्थना और आराधना में विश्वासयोग्य होना चाहिए, परिणाम की परवाह किए बिना; परमेश्वर छुड़ाते हैं और उस <span>परिस्थिति </span>में उन्होंने दानिय्येल को विपत्ति से छुड़ाया। दूसरी ओर, दानिय्येल की विश्वासयोग्यता का प्रभाव यह था कि राजा, जिसने अपनी प्रजाओं को उनकी आराधना करने की <span>आज्ञा </span>दी, सच्ची आराधना के बारे में सीखा (<a href=\"https://ref.ly/Dan6:25-Dan6:27\">6:25–27</a>)। विश्वासयोग्यता के प्रभाव, जैसे कुण्ड में फेंके गए कंकड़ से उत्पन्न लहरें, उस व्यक्ति से बहुत दूर तक फैलती हैं जो विश्वासयोग्य है। </p><h2>सामग्री: दानिय्येल के दर्शन (<a href=\"https://ref.ly/Dan7:1-Dan12:13\">7–12</a>)</h2><p>अध्याय <a href=\"https://ref.ly/Dan7:1-Dan7:28\">7</a> की शुरुआत के साथ दानिय्येल की पुस्तक का कालानुक्रमिक क्रम बदल जाता है; दानिय्येल का पहला दर्शन, बेलशस्सर के पहले वर्ष में वापस जाता है (<a href=\"https://ref.ly/Dan7:1\">7:1</a>), लेकिन बाद के दर्शन कुस्रू, फारसी राजा के शासनकाल तक होते हैं (<a href=\"https://ref.ly/Dan10:1\">10:1</a>)। अध्याय <a href=\"https://ref.ly/Dan7:1-Dan12:13\">7–12</a> इतिहास के अर्थ और इतिहास में परमेश्वर की संप्रभुता पर जोर देते हैं, जो स्वप्नों के रहस्यमय प्रतीकवाद में व्यक्त होते हैं। पूरे खंड को निम्नलिखित रूप में विभाजित किया जा सकता है: (1)&nbsp;चार पशुओं का दर्शन (<a href=\"https://ref.ly/Dan7:1-Dan7:28\">7:1–28</a>); (2)&nbsp;मेंढा और बकरी का दर्शन (<a href=\"https://ref.ly/Dan8:1-Dan8:27\">8:1–27</a>); (3)&nbsp;दानिय्येल की प्रार्थना (<a href=\"https://ref.ly/Dan9:1-Dan9:27\">9:1–27</a>); (4)&nbsp;अन्त समय का दर्शन (<a href=\"https://ref.ly/Dan10:1-Dan12:13\">10:1–12:13</a>)।</p><p>पहला दर्शन फिर से चार राज्यों के विषय को उठाता है, जो पहले ही नबूकदनेस्सर के स्वप्न में देखा गया है (अध्याय <a href=\"https://ref.ly/Dan2:1-Dan2:49\">2</a>)। दूसरे दर्शन में ध्यान दो राज्यों, फारस और यूनान पर केंद्रित है। अन्त समय के अंतिम दर्शन का अधिकांश भाग दूसरी शताब्दी ई.पू. में अंतिओकस एपिफेनेस के शासनकाल के दौरान होने वाली घटनाओं से संबंधित है। सभी दर्शन एक ही विषय पर आधारित हैं। यद्यपि मनुष्यों के राज्य एक अराजक संसार में अपनी शक्ति का प्रदर्शन कर सकते हैं, लेकिन संप्रभु परमेश्वर इतिहास की स्पष्ट अराजकता के माध्यम से उद्धार के एक अंतिम लक्ष्य की ओर कार्य करते हैं।</p><p>दर्शनों की प्राथमिक व्याख्या को अतीत की ऐतिहासिक घटनाओं में देखा जा सकता है, लेकिन एक और मसीही आयाम को नए नियम के प्रकाश में देखा जा सकता है। वह आयाम अध्याय <a href=\"https://ref.ly/Dan7:1-Dan7:28\">7</a> में सबसे स्पष्ट है। चार राज्यों के संदर्भ में, न्याय की एक ईश्वरीय कचहरी स्थापित की जाती है, जिसकी अध्यक्षता “प्राचीन दिनों का” — सर्वशक्तिमान परमेश्वर (<a href=\"https://ref.ly/Dan7:9\">7:9</a>) द्वारा की जाती है। फिर दानिय्येल “<span>मनुष्य के सन्तान सा कोई</span>” (<a href=\"https://ref.ly/Dan7:13\">7:13</a>) के आगमन को देखता है। यद्यपि “मनुष्य के सन्तान” वाक्यांश को बाद में मसीही उपाधि माना गया, इसका तकनीकी रूप से दानिय्येल की पुस्तक में वह अर्थ नहीं था। <a href=\"https://ref.ly/Dan7:13\">दानिय्येल 7:13</a> “मनुष्य के सन्तान” शीर्षक के लिए एक प्रमुख स्रोत है, जिसे यीशु ने स्वयं को नामित करने के लिए सामान्यतः उपयोग किया। इस शब्द का उनका सबसे महत्वपूर्ण उपयोग उनकी सुनवाई में था, <span>जहाँ </span>उन्होंने सीधे अपने शीर्षक को <a href=\"https://ref.ly/Dan7:1-Dan7:28\">दानिय्येल 7</a> (<a href=\"https://ref.ly/Matt26:63-Matt26:64\">मत्ती 26:63–64</a>) के साथ जोड़ा। </p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3915\" data-resourceType=\"TyndaleBibleDictionary\">दानिय्येल (व्यक्ति) #3</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">यहूदियों का प्रवास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यवाणी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यद्वक्ता, भविष्यद्वक्तिन I</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05005007",
          "start_ref_usfm": "DEU 5:7",
          "end_ref": "05005007",
          "end_ref_usfm": "DEU 5:7"
        },
        {
          "start_ref": "13005026",
          "start_ref_usfm": "1CH 5:26",
          "end_ref": "13005026",
          "end_ref_usfm": "1CH 5:26"
        },
        {
          "start_ref": "27002044",
          "start_ref_usfm": "DAN 2:44",
          "end_ref": "27002044",
          "end_ref_usfm": "DAN 2:44"
        },
        {
          "start_ref": "27002047",
          "start_ref_usfm": "DAN 2:47",
          "end_ref": "27002047",
          "end_ref_usfm": "DAN 2:47"
        },
        {
          "start_ref": "27003028",
          "start_ref_usfm": "DAN 3:28",
          "end_ref": "27003028",
          "end_ref_usfm": "DAN 3:28"
        },
        {
          "start_ref": "27004030",
          "start_ref_usfm": "DAN 4:30",
          "end_ref": "27004030",
          "end_ref_usfm": "DAN 4:30"
        },
        {
          "start_ref": "27004037",
          "start_ref_usfm": "DAN 4:37",
          "end_ref": "27004037",
          "end_ref_usfm": "DAN 4:37"
        },
        {
          "start_ref": "27006028",
          "start_ref_usfm": "DAN 6:28",
          "end_ref": "27006028",
          "end_ref_usfm": "DAN 6:28"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007001",
          "end_ref_usfm": "DAN 7:1"
        },
        {
          "start_ref": "27007002",
          "start_ref_usfm": "DAN 7:2",
          "end_ref": "27007002",
          "end_ref_usfm": "DAN 7:2"
        },
        {
          "start_ref": "27007009",
          "start_ref_usfm": "DAN 7:9",
          "end_ref": "27007009",
          "end_ref_usfm": "DAN 7:9"
        },
        {
          "start_ref": "27007013",
          "start_ref_usfm": "DAN 7:13",
          "end_ref": "27007013",
          "end_ref_usfm": "DAN 7:13"
        },
        {
          "start_ref": "27008027",
          "start_ref_usfm": "DAN 8:27",
          "end_ref": "27008027",
          "end_ref_usfm": "DAN 8:27"
        },
        {
          "start_ref": "27010001",
          "start_ref_usfm": "DAN 10:1",
          "end_ref": "27010001",
          "end_ref_usfm": "DAN 10:1"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "27012009",
          "start_ref_usfm": "DAN 12:9",
          "end_ref": "27012009",
          "end_ref_usfm": "DAN 12:9"
        },
        {
          "start_ref": "27012013",
          "start_ref_usfm": "DAN 12:13",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "40024015",
          "start_ref_usfm": "MAT 24:15",
          "end_ref": "40024015",
          "end_ref_usfm": "MAT 24:15"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "27002004",
          "start_ref_usfm": "DAN 2:4",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "27005030",
          "start_ref_usfm": "DAN 5:30",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "40026063",
          "start_ref_usfm": "MAT 26:63",
          "end_ref": "40026064",
          "end_ref_usfm": "MAT 26:64"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27006028",
          "end_ref_usfm": "DAN 6:28"
        },
        {
          "start_ref": "27001004",
          "start_ref_usfm": "DAN 1:4",
          "end_ref": "27001005",
          "end_ref_usfm": "DAN 1:5"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27002004",
          "end_ref_usfm": "DAN 2:4"
        },
        {
          "start_ref": "27008001",
          "start_ref_usfm": "DAN 8:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "05014001",
          "start_ref_usfm": "DEU 14:1",
          "end_ref": "05014029",
          "end_ref_usfm": "DEU 14:29"
        },
        {
          "start_ref": "27003017",
          "start_ref_usfm": "DAN 3:17",
          "end_ref": "27003018",
          "end_ref_usfm": "DAN 3:18"
        },
        {
          "start_ref": "27004001",
          "start_ref_usfm": "DAN 4:1",
          "end_ref": "27004037",
          "end_ref_usfm": "DAN 4:37"
        },
        {
          "start_ref": "27005026",
          "start_ref_usfm": "DAN 5:26",
          "end_ref": "27005028",
          "end_ref_usfm": "DAN 5:28"
        },
        {
          "start_ref": "27005018",
          "start_ref_usfm": "DAN 5:18",
          "end_ref": "27005022",
          "end_ref_usfm": "DAN 5:22"
        },
        {
          "start_ref": "27006001",
          "start_ref_usfm": "DAN 6:1",
          "end_ref": "27006028",
          "end_ref_usfm": "DAN 6:28"
        },
        {
          "start_ref": "27003001",
          "start_ref_usfm": "DAN 3:1",
          "end_ref": "27003030",
          "end_ref_usfm": "DAN 3:30"
        },
        {
          "start_ref": "27006025",
          "start_ref_usfm": "DAN 6:25",
          "end_ref": "27006027",
          "end_ref_usfm": "DAN 6:27"
        },
        {
          "start_ref": "27008001",
          "start_ref_usfm": "DAN 8:1",
          "end_ref": "27008027",
          "end_ref_usfm": "DAN 8:27"
        },
        {
          "start_ref": "27009001",
          "start_ref_usfm": "DAN 9:1",
          "end_ref": "27009027",
          "end_ref_usfm": "DAN 9:27"
        },
        {
          "start_ref": "27010001",
          "start_ref_usfm": "DAN 10:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "27002001",
          "start_ref_usfm": "DAN 2:1",
          "end_ref": "27002049",
          "end_ref_usfm": "DAN 2:49"
        }
      ],
      "resource": [
        {
          "reference_id": 3915,
          "content_id": 648584,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दानिय्येल (व्यक्ति)",
          "language": "hin"
        },
        {
          "reference_id": 3999,
          "content_id": 368583,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यहूदियों का प्रवास",
          "language": "hin"
        },
        {
          "reference_id": 6998,
          "content_id": 180534,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यवाणी",
          "language": "hin"
        },
        {
          "reference_id": 6999,
          "content_id": 184994,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यद्वक्ता, भविष्यद्वक्तिन",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        }
      ]
    }
  }
]