[
  {
    "content_id": 381248,
    "reference_id": 7984,
    "title": "थिस्सलुनीकियों के नाम पहली पत्री",
    "media_type": "Text",
    "index_reference": "थिस्सलुनीकियों के नाम पहली पत्री",
    "language": "hin",
    "content": "<h1>थिस्सलुनीकियों के नाम पहली पत्री</h1><p>थिस्सलुनीकियों की कलीसिया को पौलुस की पहली पत्री।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक/ लेखकगण</p><p>•&nbsp;तिथि, उत्पत्ति, और गंतव्य</p><p>•&nbsp;उद्देश्य</p><p>•&nbsp;विषय-वस्तु</p><h2>लेखक/ लेखकगण</h2><p>पौलुस, <span>सीलास</span> (यूनानी &quot;सिलवानुस&quot;), और तीमुथियुस के नाम इस पत्री के आरंभ में हैं, और अन्य पौलुस के पत्रों की तरह, उनके सहकर्मियों का भी इस पत्री को लिखने में भागीदारी हो सकता है। अक्सर बहुवचन सर्वनाम &quot;हम&quot; और &quot;हमें&quot; को बरकरार रखा जाता है, लेकिन &quot;मैं, पौलुस&quot; (<a href=\"https://ref.ly/1Thess2:18\">1 थिस्स 2:18</a>) और अन्य स्थानों पर एकवचन सर्वनाम (देखें <a href=\"https://ref.ly/1Thess3:5\">3:5</a>; <a href=\"https://ref.ly/1Thess5:27\">5:27</a>) यह दिखाते हैं कि यह पत्री मूल रूप से पौलुस की थी। 19वीं सदी से, कुछ विद्वानों ने इस पत्री को पौलुस द्वारा लिखे जाने पर सवाल उठाए हैं, लेकिन इसका कोई ठोस कारण नहीं है। इस पत्री में जिन मुद्दों का समाधान किया गया है, वे स्पष्ट रूप से एक कलीसिया द्वारा अपने अस्तित्व के शुरुआती चरणों में सामना किए जाने वाले मुद्दे हैं। इस पत्री और अन्य पौलुस के पत्रों के बीच अभिव्यक्ति के अंतर के प्रकाश में, कुछ ने सुझाव दिया है कि सिलवानुस या तीमुथियुस ने इसे लिखने में महत्वपूर्ण भूमिका निभाई हो सकती है, लेकिन यह अनिश्चित है। प्रारंभिक कलीसिया को पत्री की रचनाकारिता (लेखक) के विषय में कोई संदेह नहीं था।</p><h2>तिथि, उत्पत्ति, और गंतव्य</h2><p>यह पत्री विशेष रूप से &quot;थिस्सलुनीकियों की कलीसिया&quot; को संबोधित है (<a href=\"https://ref.ly/1Thess1:1\">1:1</a>)। <a href=\"https://ref.ly/Acts17:1-Acts17:9\">प्रेरितों के काम 17:1–9</a> के अनुसार, पौलुस, सीलास (सिलवानुस) और तीमुथियुस के साथ, मकिदुनिया के रोमी प्रांत में अपने मिशनरी कार्य के दौरान, फिलिप्पी से थिस्सलुनीके आए। वे पहले, अपनी प्रथा के अनुसार, आराधनालय गए, और तीन सब्त के दिनों तक शास्त्रों से यह समझाते और साबित करते रहे कि मसीह को दुख उठाना था और मृतकों में से जी उठना था, और यह घोषित करते रहे कि यीशु ही मसीह है। कुछ यहूदियों ने यीशु को अपने मसीहा के रूप में ग्रहण किया, और साथ ही कई परमेश्वर-भक्त यूनानियों और कई प्रमुख महिलाओं ने भी यह विश्वास किया। लेकिन फिर अन्य यहूदियों ने विरोध खड़ा किया, जिससे पौलुस और उनके सहकर्मियों को थिस्सलुनीके छोड़ना पड़ा।</p><p>थिस्सलुनीके में बिताया गया वास्तविक समय संभवतः तीन सप्ताह से अधिक था। इस पत्री में पौलुस ने थिस्सलुनीके के लोगों पर बोझ न बनने के लिए खुद <span>काम धन्धा</span> करने की बात करते हैं (<a href=\"https://ref.ly/1Thess2:9\">1 थिस्स 2:9</a>)। उनके बीच उनके कार्यों और व्यवहारों के संदर्भों से लंबे समय का संकेत मिलता है, और <a href=\"https://ref.ly/Phil4:16\">फिलिप्पियों 4:16</a> में फिलिप्पी के मसीहियों के बारे में बताया गया है जिन्होंने थिस्सलुनीके में पौलुस की सहायता के लिए दो बार मदद भेजी।</p><p>सीलास और संभवतः तीमुथियुस के साथ, पौलुस <span>बिरीया</span> गए, और जब पौलुस एथेंस गए तो उनके सहकर्मी वहीं रुके (<a href=\"https://ref.ly/Acts17:10-Acts17:15\">प्रेरि 17:10–15</a>)। जब तीमुथियुस एथेंस में पौलुस के साथ जुड़ गए, तो पौलुस ने तीमुथियुस को थिस्सलुनीके के मसीहियों के पास भेजा क्योंकि वह इस बात को लेकर चिंतित थे कि वे अपने विरोध के सामने कैसे खड़े हैं। तीमुथियुस थिस्सलुनीके से अच्छी खबर लेकर लौटे। इसके बाद, पौलुस ने यह पत्री लिखा।</p><p><a href=\"https://ref.ly/Acts18:5\">प्रेरितों के काम 18:5</a> में तीमुथियुस और सीलास के मकिदुनिया से वापस कुरिन्थुस में प्रेरित के पास आने की बात कही गई है। संभवतः कुरिन्थुस से ही, अपने 18 महीने के प्रवास के आरंभ में, पौलुस इस पत्री को लिखे होंगे। चूँकि कुरिन्थुस में उनके कार्य की तिथि लगभग निर्धारित की जा सकती है, इसलिए यह पत्री संभवतः वर्ष 50 के आरंभ में लिखा गया था, संभवतः थिस्सलुनीके में सुसमाचार के प्रथम प्रचार के लगभग एक वर्ष बाद।</p><h2>उद्देश्य</h2><p>थिस्सलुनीके की स्थिति के बारे में तीमुथियुस के विवरण ने पौलुस को यह पत्री लिखने के लिए प्रेरित किया। संभवतः तिमोथियुस थिस्सलुनीकियों से एक पत्री भी लाए थे। पौलुस के कुछ विषयों की प्रस्तुति से हमें यह पता चलता है (“<span>भाईचारे के प्रेम के विषय में</span>,” <a href=\"https://ref.ly/1Thess4:9\">4:9</a>; “<span>उनके विषय में जो सोते हैं</span>,” <a href=\"https://ref.ly/1Thess4:13\">4:13</a>; “<span>समयों और कालों के विषय में</span>,” <a href=\"https://ref.ly/1Thess5:1\">5:1</a>) और फिर कहते हैं कि उन्हें इन चीज़ों के बारे में उन्हें लिखने की ज़रूरत नहीं है। पौलुस ने थिस्सलुनीकियों को क्यों पत्री लिखा, इसके कई कारण थे:</p><p>1. वे थिस्सलुनीकियों के मसीही विश्वासियों की उनके विश्वास और निष्ठा के लिए प्रशंसा करना चाहते थे, जो दूसरों के लिए एक उदाहरण के रूप में व्यापक रूप से प्रसिद्ध हो गया था (<a href=\"https://ref.ly/1Thess1:7-1Thess1:10\">1:7–10</a>)।</p><p>2. उन्होंने महसूस किया कि थिस्सलुनीके में जो सताव उन्होंने सहा था, वह उन लोगों के लिए जारी रहा जिन्हें उन्होंने पीछे छोड़ दिया था, और वे उन्हें दृढ़ रहने के लिए प्रोत्साहित करना चाहते थे (<a href=\"https://ref.ly/1Thess2:13-1Thess2:16\">2:13–16</a>)। वे उनके लिए चिंतित थे लेकिन उनकी दृढ़ता की खबर से वे प्रसन्न हुए (<a href=\"https://ref.ly/1Thess3:1-1Thess3:10\">3:1–10</a>)।</p><p>3. थिस्सलुनीके में कुछ लोग थे जो प्रेरित पौलुस को गलत तरीके से पेश कर रहे थे, शायद वे यहूदी जिन्होंने उनके वहाँ रहने के दौरान उनका विरोध शुरू किया था (<a href=\"https://ref.ly/Acts17:5\">प्रेरि 17:5</a>)। उन्होंने शायद कहा कि पौलुस केवल एक धार्मिक ढोंगी थे जिसने उन्हें उनके धर्म से हटाकर अपने नए विश्वास की ओर मोड़ दिया था, और वे उन्हें फिर कभी नहीं देख पाएँगे। इसलिए प्रेरित पौलुस ने उन्हें उनके बीच अपने तरीकों और व्यवहारों की याद दिलाई (<a href=\"https://ref.ly/1Thess2:1-1Thess2:12\">1 थिस्स 2:1–12</a>) और उन्हें फिर से देखने की अपनी <span>लालसा</span> और योजनाओं के बारे में बताया (पद <a href=\"https://ref.ly/1Thess2:17-1Thess2:18\">17–18</a>)।</p><p>4. थिस्सलुनीकियों के मसीही विश्वासियों को यह भी प्रेरित करना आवश्यक था कि वे विशेष रूप से लैंगिक नैतिकता के मामले में मसीही मानकों के अनुसार जीवन व्यतीत करें (<a href=\"https://ref.ly/1Thess4:1-1Thess4:8\">4:1–8</a>)। उनके जीवन शैली और मसीही संगति के भीतर उनके रिश्तों से संबंधित अन्य मुद्दों पर भी ध्यान देने की आवश्यकता थी (<a href=\"https://ref.ly/1Thess4:9-1Thess4:12\">4:9–12</a>; <a href=\"https://ref.ly/1Thess5:12-1Thess5:22\">5:12–22</a>)।</p><p>5. एक और प्रमुख चिंता की बात थिस्सलुनीकियों के मसीहियों के मरे हुए लोगों के विषय में और प्रभु के दूसरे आगमन के बारे में जो गलतफहमियां थी उनको दूर करना था (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">4:13–18</a>)। भविष्य की आशा के संबंध में, &quot;समयों और कालों के&quot; प्रश्न भी थे, जिसके कारण पौलुस ने वही शिक्षा दोहराई जो उन्होंने उनके बीच रहते हुए दी थी (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5:1–11</a>)।</p><p>6. विश्वासियों के बीच फूट का खतरा भी रहा होगा जिसके कारण प्रेरित सभी विश्वासियों की संगति पर जोर देते हैं (<a href=\"https://ref.ly/1Thess5:27\">5:27</a>), उन्हें किसी भी आत्मिक वरदान को तुच्छ न समझने के लिए प्रेरित करते हैं (पद <a href=\"https://ref.ly/1Thess5:19-1Thess5:21\">19–21</a>), तथा अपने अगुवों का आदर करने में असफल न होने के लिए भी प्रेरित करते हैं (पद <a href=\"https://ref.ly/1Thess5:12\">12</a>)।</p><h2>विषय-वस्तु</h2><h3>सुसमाचार के प्रति थिस्सलुनीकियों की प्रतिक्रिया के लिए धन्यवाद (<a href=\"https://ref.ly/1Thess1:2-1Thess1:10\">1:2–10</a>)</h3><p>पौलुस ने कृतज्ञता के साथ प्रार्थना की कि उनके जीवन में विश्वास, प्रेम और आशा के फल स्पष्ट हों। सुसमाचार उनके पास पवित्र आत्मा की शक्ति में आया था, जो उसके संदेशवाहकों के जीवन द्वारा समर्थित था। हालाँकि सुसमाचार प्राप्त करने में कष्ट शामिल था, फिर भी उनका विश्वास मकिदुनिया और <span>अखाया</span> के रोमी प्रांतों के मसीही विश्वासियों<span> </span>के लिए <span>आदर्श</span> बना। थिस्सलुनीकियों ने मूर्तियों से फिरकर जीवित परमेश्वर की ओर रुख किया था, जो दर्शाता है कि अधिकांश विश्वासी यहूदी नहीं बल्कि अन्यजाति थे।</p><h3>थिस्सलुनीके में पौलूस का अपनी सेवकाई का बचाव (<a href=\"https://ref.ly/1Thess2:1-1Thess2:12\">2:1–12</a>)</h3><p>उनके बारे में लगाए गए झूठे आरोपों के कारण, पौलुस को अपनी सेवकाई का बचाव करना ज़रूरी लगा। वह <span>फिलिप्पी</span> में <span>दुःख और उपद्रव </span>के अनुभव से आए थे और थिस्सलुनीके में &quot;<span>भारी विरोधों</span>&quot; का सामना करना पड़ा था। सुसमाचार की सच्चाई के बारे में उन्हें समझाने की उनकी कोशिश में कोई छल नहीं था। यह सुसमाचार उन्हें परमेश्वर द्वारा सौंपा गया था, और उनकी एक ही इच्छा थी कि वह इसे पूरी ईमानदारी से उन तक पहुँचाए।</p><h3>उनके द्वारा सुसमाचार को स्वीकार करना (<a href=\"https://ref.ly/1Thess2:13-1Thess2:16\">2:13–16</a>)</h3><p>थिस्सलुनीकियों ने सुसमाचार को &quot;परमेश्वर के वचन&quot; के रूप में स्वीकार किया और अपने ही लोगों के हाथों कष्ट सहे। ऐसे सताने वालों को परमेश्वर के धर्मी न्याय का सामना करना होगा।</p><h3>पौलुस की उनके प्रति निरन्तर चिंता (<a href=\"https://ref.ly/1Thess2:17-1Thess2:20\">2:17–20</a>)</h3><p>यदि पौलुस के आरोप लगाने वाले कह रहे थे कि थिस्सलुनीकियों के विश्वासी उन्हें फिर कभी नहीं देख पाएँगे, तो पौलुस यह आश्वासन दिए कि वे हमेशा से लौटना चाहते थे लेकिन उन्हें रोका गया था। जब पौलुस ने कहा &quot;<span>शैतान हमें रोके रहा</span>,&quot; तो वे उस घटना का उल्लेख कर रहे होंगे जिसमें यासोन को अधिकारियों से यह वादा करने के लिए मजबूर किया गया था कि पौलुस शहर छोड़ देंगे और वापस नहीं आएंगे (<a href=\"https://ref.ly/Acts17:9\">प्रेरि 17:9</a>)। किसी भी स्थिति में, थिस्सलुनीकियों के मसीही उनके &quot;<span>महिमा और आनन्द</span>&quot; का कारण हैं। उनका आनंद &quot;<span>हमारे यीशु मसीह के सम्मुख उसके आने के समय</span>&quot; उनके (थिस्सलुनीकियों के) खड़े होने में होगा।</p><h3>तीमुथियुस का मिशन (<a href=\"https://ref.ly/1Thess3:1-1Thess3:5\">3:1–5</a>)</h3><p>सताव का सामना कर रहे थिस्सलुनीकियों के मसीहियों के लिए चिंतित, पौलुस एथेंस में सुसमाचार के कार्य में अकेले रहने के लिए तैयार थे (देखें <a href=\"https://ref.ly/Acts17:16-Acts17:34\">प्रेरि 17:16–34</a>) और उन्होंने तीमुथियुस को उनके सभी &quot;<span>क्लेशों</span>&quot; में प्रोत्साहित करने और उनका समर्थन करने के लिए भेजा। पौलुस ने यह दोहराया कि मसीहीयों को हमेशा कष्टों का सामना करने के लिए तैयार रहना चाहिए।</p><h3>तीमुथियुस द्वारा लाया गया शुभ संदेश (<a href=\"https://ref.ly/1Thess3:6-1Thess3:10\">3:6–10</a>)</h3><p>पौलुस स्वयं सुसमाचार के कारण &quot;कष्ट और क्लेश&quot; झेल रहे थे, लेकिन थिस्सलुनीकियों के विश्वास और प्रेम की खबर ने उनके आत्मा को पुनर्जीवित कर दिया था और उन्हें परमेश्वर को धन्यवाद देने का बड़ा कारण दिया था। वह प्रार्थना कर रहे थे कि वह उन्हें फिर से देख सकें और उन्हें उनके विश्वास में और अधिक दृढ़ कर सकें।</p><h3>पौलुस की प्रार्थना (<a href=\"https://ref.ly/1Thess3:11-1Thess3:13\">3:11–13</a>)</h3><p>पौलुस की प्रार्थना थी कि परमेश्वर उन्हें थिस्सलुनीके में उनके मित्रों के पास वापस ले आएं, और वे प्रेम से भर जाएं और जीवन की पवित्रता में स्थापित हो जाएं, ताकि वे “<span>तुम्हारे मनों को ऐसा स्थिर करे, कि जब हमारा प्रभु यीशु अपने सब पवित्र लोगों के साथ आए, तो वे (</span>थिस्सलुनीके के विश्वासी) <span>हमारे परमेश्वर और पिता के सामने पवित्रता में निर्दोष ठहरें</span>” (<a href=\"https://ref.ly/1Thess3:13\">3:13</a>)।</p><h3>जीवन की पवित्रता के लिए प्रबोधन (<a href=\"https://ref.ly/1Thess4:1-1Thess4:8\">4:1–8</a>)</h3><p>पवित्रता, न कि अनैतिकता, और पवित्रीकरण, न कि अशुद्धता, मसीही बुलाहट है। पौलुस ने इस पर जोर दिया, इसके विपरीत तरीके से जीना पवित्र आत्मा के प्रति अनादर को दर्शाता है। मसीही मानक उन अज्ञानी लोगों के प्रचलित मानकों से पूरी तरह अलग होने चाहिए जो परमेश्वर को नहीं जानते। उदाहरण के लिए, लैंगिक संबंध <span>काम अभिलाषा</span> से नहीं, बल्कि विवाह के बंधन में पवित्रता और सम्मान में व्यक्त किया जाना चाहिए।</p><h3>व्यावहारिक प्रबोधन (<a href=\"https://ref.ly/1Thess4:9-1Thess4:12\">4:9–12</a>)</h3><p>थिस्सलुनीके में <span>भाईचारे के प्रेम</span> का मसीही कर्तव्य प्रदर्शित किया गया था, लेकिन पौलुस ने उनसे अनुरोध किया कि इसे बढ़ती मात्रा में दिखाया जाए। उन्होंने उनसे आग्रह किया कि वे शांति से जीवन व्यतीत करें और अपनी जीविका के लिए <span>काम-काज </span>करें, और दूसरों पर निर्भर न रहें।</p><h3>विश्वासी बनने के बाद मर चुके लोगों के साथ क्या हुआ (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">4:13–18</a>)</h3><p>थिस्सलुनीकियों ने शायद इस मुद्दे के बारे में पौलुस को लिखा होगा। पौलुस ने उन्हें बताया कि उन्हें अपने प्रियजनों के लिए, जो मर चुके हैं, बिना आशा के शोक नहीं करना चाहिए। जो जीवित हैं और जो मर चुके हैं, वे प्रभु के आगमन के आनंद और विजय में एक साथ भाग लेंगे। जो मर चुके हैं &quot;<span>वे पहले जी उठेंगे</span>&quot;; जो पृथ्वी पर जीवित हैं वे अपने <span>प्रभु से </span>मिलने के लिए <span>बादलों पर उठा लिए जाएँगे</span>; फिर जीवित और मृतक एक साथ &quot;<span>सदा प्रभु के साथ रहेंगे</span>।&quot; इस आश्वासन के साथ &quot;<span>एक दूसरे को शान्ति दिया करो</span>।&quot;</p><h3>प्रभु के आगमन के लिए तत्परता में जीना (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5:1–11</a>)</h3><p>शायद &quot;<span>समयों और कालों</span>&quot; के बारे में और प्रश्न पूछे गए थे जो दूसरे आगमन से संबंधित थे। न तो वे और न ही कोई और समय जानता है। प्रभु अप्रत्याशित रूप से &quot;<span>रात को चोर</span>&quot; की तरह आएँगे। इसलिए, महत्वपूर्ण बात यह है कि मसीहियों को कभी भी आत्मसंतुष्ट नहीं होना चाहिए, बल्कि हर समय तैयार रहना चाहिए, &quot;<span>दिन की सन्तान</span>&quot; के रूप में जीवन जीएँ, ताकि जागते या सोते हुए,&quot;<span>सब मिलकर उसी के साथ जीएँ</span>।&quot;</p><h3>अन्य मसीही कर्तव्य (<a href=\"https://ref.ly/1Thess5:12-1Thess5:22\">5:12–22</a>)</h3><p>पत्री के अंतिम मुख्य भाग में, पौलुस थिस्सलुनीकियों के मसीहियों से आग्रह करते हैं कि वे अपने <span>अगुवों</span> का सम्मान करें और उनकी <span>शिक्षा</span> को स्वीकार करें; शांति और <span>मेल-मिलाप </span>में रहें; जो कुछ भी अच्छा है उसे करें और एक दूसरे को प्रोत्साहित करें। मसीही जीवन के लिए परमेश्वर की इच्छा निरंतर आनंद, प्रार्थना और <span>धन्यवाद</span> है। पवित्र आत्मा को बुझाया नहीं जाना चाहिए, <span>भविष्यद्वाणियों</span> के वरदान का तिरस्कार नहीं किया जाना चाहिए, परन्तु जो कुछ भी परमेश्वर का होने का दावा करता है उसे परखा जाना चाहिए, ताकि अच्छे को अपनाया जा सके और बुरे को तिरस्कृत किया जा सके।</p><h3>निष्कर्ष (<a href=\"https://ref.ly/1Thess5:23-1Thess5:28\">5:23–28</a>)</h3><p>पत्री के अंतिम प्रार्थना उनके जीवन की पवित्रता के लिए है, ताकि वे “<span>हमारे प्रभु यीशु मसीह के आने तक पूरे और निर्दोष सुरक्षित रहें</span>।” “<span>हमारे लिये प्रार्थना करो</span>” यह प्रेरित की विनती है। सभी विश्वासियों को अभिवादन दिए जाना चाहिए और पत्री पढ़कर सुनाया जाना चाहिए।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">युगांतशास्त्र</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित पौलुस</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">मसीह का दूसरा आगमन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7985\" data-resourceType=\"TyndaleBibleDictionary\">थिस्सलुनीकियों के नाम दूसरी पत्री</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7986\" data-resourceType=\"TyndaleBibleDictionary\">थिस्सलुनीके</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017005",
          "end_ref_usfm": "ACT 17:5"
        },
        {
          "start_ref": "44017009",
          "start_ref_usfm": "ACT 17:9",
          "end_ref": "44017009",
          "end_ref_usfm": "ACT 17:9"
        },
        {
          "start_ref": "44018005",
          "start_ref_usfm": "ACT 18:5",
          "end_ref": "44018005",
          "end_ref_usfm": "ACT 18:5"
        },
        {
          "start_ref": "50004016",
          "start_ref_usfm": "PHP 4:16",
          "end_ref": "50004016",
          "end_ref_usfm": "PHP 4:16"
        },
        {
          "start_ref": "52001001",
          "start_ref_usfm": "1TH 1:1",
          "end_ref": "52001001",
          "end_ref_usfm": "1TH 1:1"
        },
        {
          "start_ref": "52002009",
          "start_ref_usfm": "1TH 2:9",
          "end_ref": "52002009",
          "end_ref_usfm": "1TH 2:9"
        },
        {
          "start_ref": "52002018",
          "start_ref_usfm": "1TH 2:18",
          "end_ref": "52002018",
          "end_ref_usfm": "1TH 2:18"
        },
        {
          "start_ref": "52003005",
          "start_ref_usfm": "1TH 3:5",
          "end_ref": "52003005",
          "end_ref_usfm": "1TH 3:5"
        },
        {
          "start_ref": "52003013",
          "start_ref_usfm": "1TH 3:13",
          "end_ref": "52003013",
          "end_ref_usfm": "1TH 3:13"
        },
        {
          "start_ref": "52004009",
          "start_ref_usfm": "1TH 4:9",
          "end_ref": "52004009",
          "end_ref_usfm": "1TH 4:9"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004013",
          "end_ref_usfm": "1TH 4:13"
        },
        {
          "start_ref": "52005001",
          "start_ref_usfm": "1TH 5:1",
          "end_ref": "52005001",
          "end_ref_usfm": "1TH 5:1"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005012",
          "end_ref_usfm": "1TH 5:12"
        },
        {
          "start_ref": "52005027",
          "start_ref_usfm": "1TH 5:27",
          "end_ref": "52005027",
          "end_ref_usfm": "1TH 5:27"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017009",
          "end_ref_usfm": "ACT 17:9"
        },
        {
          "start_ref": "44017010",
          "start_ref_usfm": "ACT 17:10",
          "end_ref": "44017015",
          "end_ref_usfm": "ACT 17:15"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004018",
          "end_ref_usfm": "1TH 4:18"
        },
        {
          "start_ref": "52001007",
          "start_ref_usfm": "1TH 1:7",
          "end_ref": "52001010",
          "end_ref_usfm": "1TH 1:10"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002016",
          "end_ref_usfm": "1TH 2:16"
        },
        {
          "start_ref": "52003001",
          "start_ref_usfm": "1TH 3:1",
          "end_ref": "52003010",
          "end_ref_usfm": "1TH 3:10"
        },
        {
          "start_ref": "52002001",
          "start_ref_usfm": "1TH 2:1",
          "end_ref": "52002012",
          "end_ref_usfm": "1TH 2:12"
        },
        {
          "start_ref": "52002017",
          "start_ref_usfm": "1TH 2:17",
          "end_ref": "52002018",
          "end_ref_usfm": "1TH 2:18"
        },
        {
          "start_ref": "52004001",
          "start_ref_usfm": "1TH 4:1",
          "end_ref": "52004008",
          "end_ref_usfm": "1TH 4:8"
        },
        {
          "start_ref": "52004009",
          "start_ref_usfm": "1TH 4:9",
          "end_ref": "52004012",
          "end_ref_usfm": "1TH 4:12"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005022",
          "end_ref_usfm": "1TH 5:22"
        },
        {
          "start_ref": "52005001",
          "start_ref_usfm": "1TH 5:1",
          "end_ref": "52005011",
          "end_ref_usfm": "1TH 5:11"
        },
        {
          "start_ref": "52005019",
          "start_ref_usfm": "1TH 5:19",
          "end_ref": "52005021",
          "end_ref_usfm": "1TH 5:21"
        }
      ],
      "resource": [
        {
          "reference_id": 4308,
          "content_id": 368587,
          "resource_code": "TyndaleBibleDictionary",
          "label": "युगांतशास्त्र",
          "language": "hin"
        },
        {
          "reference_id": 7985,
          "content_id": 185023,
          "resource_code": "TyndaleBibleDictionary",
          "label": "थिस्सलुनीकियों को दूसरी पत्री ",
          "language": "hin"
        },
        {
          "reference_id": 7986,
          "content_id": 381249,
          "resource_code": "TyndaleBibleDictionary",
          "label": "थिस्सलुनीके",
          "language": "hin"
        }
      ]
    }
  }
]