[
  {
    "content_id": 381184,
    "reference_id": 6885,
    "title": "दर्शनशास्त्र",
    "media_type": "Text",
    "index_reference": "दर्शनशास्त्र",
    "language": "hin",
    "content": "<h1>दर्शनशास्त्र</h1><p>जीवन के मूलभूत प्रश्नों पर तार्किक रूप से अनुशासित, आत्म-आलोचनात्मक जाँच। &quot;दर्शनशास्त्र&quot; का अर्थ स्वयं ही &quot;ज्ञान के प्रति प्रेम&quot; होता है। यह &quot;प्रेम&quot; ज्ञान का अनुसरण करने, खोजने, विश्लेषण करने और उसे उचित ठहराने को संजोता है। यद्यपि बाइबल में &quot;दर्शनशास्त्र&quot; शब्द केवल एक बार आता है, फिर भी यहूदी मत और मसीही मत को युनानीवादी विश्व में दर्शनशास्त्र के रूप में माना जाता था। वास्तव में, तीसरी शताब्दी ईसा पूर्व में अलेक्जेंड्रिया में यहूदी विद्वानों के साथ उनके सबसे प्रारंभिक संपर्कों से, यूनानी दार्शनिक यहूदियों को एक दार्शनिक जाति के रूप में सन्दर्भित किया गया था। बाइबल का मत दार्शनिक है क्योंकि, यूनानी मत के विपरीत, यह वास्तविकता की प्रकृति के बारे में समग्र दावे करता है और यह सामुदायिक जीवन और व्यक्तिगत निर्णयों का मार्गदर्शन करने के लिए ठोस मूल्य प्रस्तुत करता है।</p><p>बाइबल में &quot;दर्शनशास्त्र&quot; शब्द के एकमात्र स्पष्ट उपयोग (<a href=\"https://ref.ly/Col2:8-Col2:10\">कुल 2:8–10</a>) में, मूर्तिपूजक और मसीही दर्शनशास्त्र के बीच एक विरोधाभास प्रस्तुत किया गया है। पौलुस चाहते थे कि कुलुस्सियों का दर्शन मसीह के अनुसार विकसित हो, न कि खाली धोखे, मानव परंपरा, या &quot;विश्व की मौलिक आत्माओं&quot; के अनुसार हो। मूर्तिपूजक धोखे और मानव परम्परा पर आधारित खाली दर्शनशास्त्र के विपरीत, मसीह स्वयं ईश्वरीय परिपूर्णता हैं जो शारीरिक रूप से निवास करते हैं—यह ज्ञान और दर्शन के लिए एक मजबूत आधार है। मात्र “तत्वमय आत्माओं” के विपरीत, मसीह स्वयं “सारे नियम और अधिकार के प्रधान” हैं, सत्य और न्याय के सबसे बड़ा स्रोत हैं। दर्शनशास्त्र के अनुशासन की निन्दा नहीं की गई है, क्योंकि धोखे और मानव परम्परा के विकल्प के रूप में &quot;दर्शनशास्त्र … मसीह के अनुसार&quot; है।</p><p>एक अनुशासन के रूप में, दर्शन का विकास यूनान में केवल तब हुआ जब पुराना नियम पूरा हो चुका था, इसलिए इसका उल्लेख पुराने नियम में नहीं हो सकता था। फिर भी, बाइबल का ज्ञान साहित्य कुछ दार्शनिक लेखनों के समान कार्य करता है। यह या तो स्वस्थ जीवन के लिए नीतिपरक निर्देश प्रदान करता है (विशेष रूप से नीतिवचन) या मानव अस्तित्व की पहेलियों की जाँच करता है (विशेष रूप से अय्यूब और सभोपदेशक)।</p><p>बाइबल के प्रकाशन की कुछ विशेषताएँ अपने समय के मूर्तिपूजक दर्शन के साथ साझा की गई हैं। उदाहरण के लिए, &quot;परिवर्तन&quot; का विचार नए नियम के यूनानवादी विश्व में एक स्वीकृत नमूना था, क्योंकि अपने दर्शनशास्त्र को बदलने का अर्थ एक नए जीवन रूप को अपनाना था। इसके अलावा, एक पत्र की साहित्यिक शैली नए नियम से पहले दार्शनिकों द्वारा विकसित की गई थी। प्लेटो और इसोक्रेट्स ने सिद्धांतों या जीवन के तरीकों की रक्षा के लिए पत्रों का उपयोग करने की प्रथा शुरू करी थी।</p><p>इसके अलावा, व्यावहारिक जीवन के प्रति चिंता उस समय के दर्शनशास्त्र का केंद्रीय विषय था जब नए नियम का समय था; दर्शनशास्त्र सीखने का अर्थ था अच्छे जीवन जीने की कला प्राप्त करना था। इसके अलावा, दार्शनिक होने का मतलब है ऐसा व्यक्ति होना जो परमेश्वर के प्रश्न में रुचि रखता हो, चाहे वह उस प्रश्न को किसी भी तरह से समझे। नए नियम की दुनिया सही जीवन जीने और परमेश्वर को जानने के मार्गदर्शन के लिए तैयार थी।</p><p>नए नियम में दो विशेष दर्शनशास्त्रों का उल्लेख किया गया है: <span>इपिकूरी</span> और <span>स्तोईकी दार्शनिक</span> (<a href=\"https://ref.ly/Acts17:18\">प्रेरि 17:18</a>)। इपिकूरी दार्शनिक, एपिक्यूरस (342?–270 ईसा पूर्व) की शिक्षाओं का पालन करते थे, जो एथेंस के एक दार्शनिक थे जिन्होंने मध्यम व्यवहार और स्थिर मानवीय सम्बन्धों के माध्यम से सुखद जीवन प्राप्त करने के व्यावहारिक तरीकों को सिखाया था। वे मानते थे कि मनुष्य केवल भौतिक वस्तुएँ हैं जो परमाणुओं के संयोग से उत्पन्न होती हैं—छोटे, अविनाशी भौतिक टुकड़े।</p><p>स्तोईकी भी संयमित जीवन पर जोर देते थे, लेकिन वे मानते थे कि संसार में एक परम उद्देश्य है। इस उद्देश्यपूर्णता की स्थापना एक सर्वव्यापी तत्व द्वारा की जाती है जिसे लोगोस, या तर्क कहा जाता है। हालांकि, इपिकूरी की तरह, स्तोईकी भौतिकवादी थे, यह मानते हुए कि सभी चीजें पदार्थ से बनी हैं, जिसमें मनुष्य, दिव्य और लोगोस (जिसे वे कभी-कभी परमेश्वर के रूप में मानते थे) शामिल हैं।</p><p>एथेंस में, पौलुस ने संभवतः &quot;शैक्षणिक संशयवादियों&quot; का भी सामना किया होगा। ये दार्शनिक मानव समझ की त्रुटिपूर्णता और सीमितता पर इतना जोर देते थे कि जब भी सम्भव हो, निर्णय को रोक देते थे। हालांकि, वे जानते थे कि उन्हें दैनिक व्यक्तिगत निर्णय लेने होते हैं, और वे अन्य लोगों के विचारों के बारे में बहुत जिज्ञासु रहते थे। वास्तव में, पौलुस की यात्रा के समय वहाँ रहने वाले सभी एथेंस निवासी और विदेशी नए विचारों के प्रति उच्च स्तर की जिज्ञासा बनाए रखते थे (<a href=\"https://ref.ly/Acts17:21\">प्रेरि 17:21</a>), जो एक मानसिक रूप से जीवंत वातावरण प्रदान करता था।</p><p>यह पौलुस के लिए उचित था कि वे इन जिज्ञासु मनों को सुसमाचार प्रस्तुत करें, और वे कुछ को परिवर्तित करने के लिए पर्याप्त रूप से प्रभावी थे। उन्होंने दो यूनानी दार्शनिकों के विचारों से सहमति जताकर एक सामान्य आधार स्थापित किया: एपिमेनिडीज (छठी शताब्दी ईसा पूर्व), &quot;उनमें हम जीते हैं, चलते हैं और हमारा अस्तित्व है&quot;; और क्लीनथेस जो स्तोईकी था (तीसरी शताब्दी ईसा पूर्व), &quot;हम उनकी संतान हैं।&quot; फिर भी, पौलुस ने अनिवार्य रूप से अपने अधिकांश दार्शनिक श्रोताओं को एक विशेष व्यक्ति, यीशु मसीह की विशिष्टता का बचाव करके नाराज कर दिया, और यह दावा करके कि उन्हें मृतकों में से पुनर्जीवित किया गया था—एक दावा जो इन दार्शनिकों की मृत्यु की अंतिमता के भौतिकवादी समर्पण का खण्डन करता था। स्पष्ट रूप से, मसीही धर्म एक नाटकीय रूप से अलग &quot;दर्शन&quot; शामिल करता था।</p><p><em>यह भी देखें </em> <span data-bnType=\"resourceReference\" data-resourceId=\"4293\" data-resourceType=\"TyndaleBibleDictionary\">इपिकूरी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7794\" data-resourceType=\"TyndaleBibleDictionary\">स्तोईकवाद , स्तोईकी</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017018",
          "start_ref_usfm": "ACT 17:18",
          "end_ref": "44017018",
          "end_ref_usfm": "ACT 17:18"
        },
        {
          "start_ref": "44017021",
          "start_ref_usfm": "ACT 17:21",
          "end_ref": "44017021",
          "end_ref_usfm": "ACT 17:21"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002010",
          "end_ref_usfm": "COL 2:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4293,
          "content_id": 381074,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इपिकूरी",
          "language": "hin"
        },
        {
          "reference_id": 7794,
          "content_id": 381232,
          "resource_code": "TyndaleBibleDictionary",
          "label": "स्टोइकवाद, स्टोइक",
          "language": "hin"
        }
      ]
    }
  }
]