[
  {
    "content_id": 594489,
    "reference_id": 4006,
    "title": "दिडाचे (बारह प्रेरितों की शिक्षा)",
    "media_type": "Text",
    "index_reference": "दिडाचे (बारह प्रेरितों की शिक्षा)",
    "language": "hin",
    "content": "<h1>दिडाचे (<span>बारह प्रेरितों की शिक्षा</span>)</h1><p>कलीसिया अनुशासन की एक पुस्तिका, जिसे अन्यथा “बारह प्रेरितों के माध्यम से अन्यजातियों को प्रभु की शिक्षा” के रूप में जाना जाता है।</p><h2>दिडाचे कहाँ से आया है?</h2><p>इसकी उत्पत्ति और तारीख को सटीक रूप से निर्धारित करना कठिन है। विद्वानों का आमतौर पर मानना है कि लेखक ने इसे पहली या दूसरी सदी के अंत में सीरिया या पलिश्त में लिखा था। पुस्तिका में वर्णित प्रथाएँ बहुत पहले स्थापित की गई थीं। दिडाचे (जिसका अर्थ है &quot;शिक्षा&quot;) विभिन्न स्रोतों से संकलित किया गया था, जो अच्छी तरह से स्थापित कलीसिया समुदायों की परम्पराओं का विवरण देते हैं।</p><h2>दिडाचे क्या सिखाता है?</h2><p>यह पुस्तिका नए धर्मांतरितों को मसीही विश्वास में मार्गदर्शन देने के लिए कई पाठ शामिल करती है।</p><h3>जीवन और मृत्यु के &quot;दो मार्ग&quot;</h3><p>अध्याय 1–6 जीवन और मृत्यु के &quot;दो मार्गों&quot; को प्रस्तुत करते हैं। वे <a href=\"https://ref.ly/Deut30:15\">व्यवस्थाविवरण 30:15</a> पर आधारित हैं। यह खंड कई यहूदी शिक्षाओं के समान है। इसका स्रोत कुमरान समाज के अंतकालीन लेखनों में पाया जा सकता है (जहाँ मृत सागर&nbsp;कुण्डलपत्रों का संकलन किया गया था)। इस पुस्तिका में बरनबास के पत्र और हर्मास के गड़ेरिये के साथ कई समानताएँ भी हैं। ये पहले अध्याय एक विशिष्ट मसीही कहावतों का संग्रह प्रस्तुत करते हैं जो यीशु की शिक्षाओं के समान हैं, जो अपने पड़ोसी से प्रेम करने के बारे में हैं (जैसा कि मत्ती और लूका द्वारा दर्ज किया गया है)।</p><h3>मसीही प्रथाओं के लिए निर्देश</h3><p>अध्याय 7–10 में बपतिस्मा, उपवास, प्रार्थना, और <span>यूखारिस्त</span> (रोटी और दाखरस का साझा करना, जिसे पवित्र भोज भी कहा जाता है) के लिए निर्देश शामिल हैं। उदाहरण के लिए:</p><ul><li><p>धर्मांतरित लोगों को &quot;पिता, पुत्र, और पवित्र आत्मा के नाम में&quot; बपतिस्मा दिया जाना चाहिए।</p></li><li><p>धर्मांतरित लोगों को बुधवार और शुक्रवार को उपवास करना चाहिए, जबकि यहूदी सोमवार और गुरुवार को उपवास करते थे।</p></li><li><p>धर्मांतरित लोगों को प्रतिदिन प्रभु की प्रार्थना (<span>स्तुतिगान</span> सहित) का पाठ करना चाहिए।</p></li></ul><p>अध्याय 9 और 10 में उल्लिखित प्रार्थनाएँ यहूदी भोजन प्रार्थनाओं पर आधारित हैं। यह स्पष्ट नहीं है कि वे यूखारिस्त के लिए हैं या एक सामान्य कलीसिया भोजन के लिए (जिसे कभी-कभी &quot;प्रेम भोज&quot; कहा जाता है)। इन प्रार्थनाओं में यीशु द्वारा अंतिम भोज में कहे गए शब्दों का कोई उल्लेख नहीं है। दिलचस्प बात यह है कि ये प्रार्थनाएँ कटोरे के आशीष को रोटी के आशीष से पहले रखती हैं (तुलना करें: <a href=\"https://ref.ly/1Cor10:16\">1&nbsp;कुरिन्थियों 10:16</a>)। दिडाचे यह भी उल्लेख करता है कि विश्वासियों को इन आदर्श प्रार्थनाओं का उपयोग करने की आवश्यकता नहीं है।</p><h3>कलीसिया के नेतृत्व के लिए निर्देश</h3><p>अध्याय 11–15 कलीसिया के नेतृत्व के लिए निर्देश प्रदान करते हैं। ये अध्याय सच्चे प्रेरितों और भविष्यद्वक्ताओं के चिन्हों पर चर्चा करते हैं, जिन्हें &quot;महायाजक&quot; कहा जाता है। ये अध्याय कलीसिया के इन प्रधान के प्रति जिम्मेदारियों पर भी विचार करते हैं। दिडाचे का अंत मसीह के शीघ्र आगमन की भविष्यवाणी के साथ होता है।</p><h2>मसीही इतिहास के लिए दिडाचे क्यों महत्वपूर्ण है?</h2><p>दिडाचे की यहूदी विशेषता यरूशलेम की कलीसिया की शिक्षाओं के प्रभाव को प्रकट कर सकती है। कलीसिया के नेतृत्व का वर्णन पौलुस की शिक्षाओं से प्रेरित लगता है। उन्होंने 1 कुरिन्थियों में प्रेरितों, भविष्यद्वक्ताओं और शिक्षकों की भूमिकाओं का विस्तृत विवरण दिया है। दिडाचे भी विशेष रूप से भविष्यद्वक्ताओं के कार्य पर जोर देती है।</p><p>दिडाचे की शिक्षाएँ एक ऐसी कलीसिया को दर्शाती हैं जो अपने संस्थानों और परम्पराओं के विकास के चरण में थी। उस समय कलीसिया अब भी यहूदी धर्म से स्वयं को स्पष्ट रूप से अलग करने वाले गुण विकसित कर रही थी। दिडाचे प्रारंभिक कलीसिया में लोकप्रिय थी। यूसिबियस ने इसे रूढ़िवादी लेखन के साथ सूचीबद्ध किया था, जिसे अंततः नए नियम के संग्रह से बाहर कर दिया गया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05030015",
          "start_ref_usfm": "DEU 30:15",
          "end_ref": "05030015",
          "end_ref_usfm": "DEU 30:15"
        },
        {
          "start_ref": "46010016",
          "start_ref_usfm": "1CO 10:16",
          "end_ref": "46010016",
          "end_ref_usfm": "1CO 10:16"
        }
      ],
      "resource": []
    }
  }
]