[
  {
    "content_id": 381054,
    "reference_id": 3975,
    "title": "दिमेत्रियुस",
    "media_type": "Text",
    "index_reference": "दिमेत्रियुस",
    "language": "hin",
    "content": "<h1>दिमेत्रियुस</h1><p>बाइबिल के समय में पाँच व्यक्तियों का नाम (&quot;डेमेटर का पुत्र&quot;): तीन अरामी राजा और दो नए नियम के व्यक्ति।</p><p>1. अन्तिऑकस पांचवा यूपेटर के उत्तराधिकारी। जब यहूदी विद्रोह, जिसका नेतृत्व यहूदा मक्काबी कर रहे थे, उस समय (160–151 ईसा पूर्व) दिमेत्रियुस प्रथम राजा थे। उन्होंने यहूदियों के विरुद्ध कई असफल अभियानों का प्रयास किया (<a href=\"https://ref.ly/1Macc7:1-1Macc7:10\">1 मक 7:1–10</a>; <a href=\"https://ref.ly/2Macc14:1-2Macc14:15,2Macc14:26-2Macc14:28\">2 मक 14:1–15, 26–28</a>)। उनके शासनकाल के अन्त की ओर दिमेत्रियुस को सिकन्दर एपीफ़ानेस द्वारा चुनौती दी गई और युद्ध में मारे गए (<a href=\"https://ref.ly/1Macc10:46-1Macc10:50\">1 मक 10:46–50</a>)।</p><p>2. दिमेत्रियुस प्रथम के पुत्र। अपने पिता की हार और मृत्यु के बाद, दिमेत्रियुस द्वितीय ने क्रेते में शरण ली, फिर विदेशी किराए के सैनिकों की सेना के साथ अराम पर आक्रमण करके सिकन्दर एपीफ़ानेस को चुनौती दी। अंततः दिमेत्रियुस ने यहूदियों के साथ एक संधि की और 145 ईसा पूर्व में अरामी सिंहासन प्राप्त किया (<a href=\"https://ref.ly/1Macc11:32-1Macc11:37\">1 मक 11:32–37</a>)। यहूदीयों ने दिमेत्रियुस की एक और प्रतिद्वंद्वी, त्रीफ़ोन, के विरुद्ध भी मदद की, जब तक कि उसने उनको दिया हुआ वचन तोड़ नहीं दिया (वचन <a href=\"https://ref.ly/1Macc11:54-1Macc11:55\">54–55</a>)। बाद में दिमेत्रियुस और त्रीफ़ोन के बीच संघर्ष में, योनातान के भाई शमौन मक्काबी के नेतृत्व में यहूदियों ने स्वतंत्रता हासिल की (<a href=\"https://ref.ly/1Macc13:34-1Macc13:42\">13:34–42</a>)। दिमेत्रियुस को लगभग 138 ईसा पूर्व में मोदिया के राजा अर्साकेस छठे (मिथ्रिडेट्स प्रथम) द्वारा बन्दी बना लिया गया (<a href=\"https://ref.ly/1Macc14:1-1Macc14:3\">1 मक 14:1–3</a>)। वह 10 साल बाद अरामी सिंहासन पर वापस आया और अपनी हत्या तक (125 ईसा पूर्व) संक्षिप्त अवधि के लिए शासन किया।</p><p>3. दिमेत्रियुस द्वितीय के पोते। दिमेत्रियुस तृतीय ने सेल्यूसिड युग के अशान्त वर्षों में अराम (95–88 ईसा पूर्व) पर शासन किया। इस्राएल की एक सत्तारूढ़ दल, फरीसियों ने याजक-राजा सिकन्दर जन्नेयुस के साथ अपने संघर्ष में दिमेत्रियुस तृतीय की सहायता प्राप्त करने की कोशिश की, लेकिन असफल रहे।</p><p>4. इफिसुस शहर में एक मूर्तिपूजक चाँदी का कारीगर। उसने मसीही प्रचारकों के विरुद्ध एक दंगा उकसाया, जिनके प्रचार से उनके व्यापार पर बुरा प्रभाव पड़ा था (<a href=\"https://ref.ly/Acts19:23-Acts19:41\">प्रेरि 19:23–41</a>)। इफिसुस शहर की देवी डायना (यूनानी देवी अरतिमिस का लैटिन समकक्ष) की भक्ति का केन्द्र और वह शिकार की देवी भी थी। उनके भक्ति के लिए वहाँ एक विशाल मन्दिर बनाया गया था, जो प्राचीन विश्व के सात आश्चर्यों में से एक था। डायना के पंथ से जुड़े व्यावसायिक उद्यमों में से एक विभिन्न सामग्रियों, विशेषकर चाँदी से धार्मिक मूर्तियाँ बनाना था।</p><p>चाँदी के कारीगरों की ओर से बोलते हुए, दिमेत्रियुस ने कहा कि प्रेरित पौलुस और उनके साथियों के प्रचार से उनका व्यवसाय और डायना की भक्ति दोनों खतरे में थे। अन्य चाँदी के कारीगरों को इकट्ठा करते हुए, उन्होंने पौलुस की निन्दा की। इस बैठक से एक सामान्य हुल्लड़ हुआ, और भीड़ ने पौलुस के तीन साथियों को रंगभूमि तक खींच लिया। आखिरकार, नगर के मंत्री, जो नागरिक व्यवस्था बनाए रखने के लिए रोम अधिकारियों के प्रति जिम्मेदार था, वह भीड़ को शान्त करने में सफल रहा और उन्हें किसी भी शिकायत को कचहरी में ले जाने के लिए मनाया।</p><p>5. मसीही विश्वासी जिनकी प्रशंसा प्रेरित यूहन्ना ने अपने नए नियम के तीसरे पत्र में की (<a href=\"https://ref.ly/3John1:12\">3 यूह 1:12</a>)। दिमेत्रियुस उस पत्र के वाहक हो सकते थे।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"5578\" data-resourceType=\"TyndaleBibleDictionary\">यूहन्ना की पत्रियाँ</span>।</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "64001012",
          "start_ref_usfm": "3JN 1:12",
          "end_ref": "64001012",
          "end_ref_usfm": "3JN 1:12"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "78014001",
          "start_ref_usfm": "1MA 14:1",
          "end_ref": "78014003",
          "end_ref_usfm": "1MA 14:3"
        },
        {
          "start_ref": "78007001",
          "start_ref_usfm": "1MA 7:1",
          "end_ref": "78007010",
          "end_ref_usfm": "1MA 7:10"
        },
        {
          "start_ref": "79014001",
          "start_ref_usfm": "2MA 14:1",
          "end_ref": "79014015",
          "end_ref_usfm": "2MA 14:15"
        },
        {
          "start_ref": "79014026",
          "start_ref_usfm": "2MA 14:26",
          "end_ref": "79014028",
          "end_ref_usfm": "2MA 14:28"
        },
        {
          "start_ref": "78010046",
          "start_ref_usfm": "1MA 10:46",
          "end_ref": "78010050",
          "end_ref_usfm": "1MA 10:50"
        },
        {
          "start_ref": "78011032",
          "start_ref_usfm": "1MA 11:32",
          "end_ref": "78011037",
          "end_ref_usfm": "1MA 11:37"
        },
        {
          "start_ref": "78011054",
          "start_ref_usfm": "1MA 11:54",
          "end_ref": "78011055",
          "end_ref_usfm": "1MA 11:55"
        },
        {
          "start_ref": "78013034",
          "start_ref_usfm": "1MA 13:34",
          "end_ref": "78013042",
          "end_ref_usfm": "1MA 13:42"
        }
      ],
      "resource": [
        {
          "reference_id": 5578,
          "content_id": 620691,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यूहन्ना के पत्रियाँ",
          "language": "hin"
        }
      ]
    }
  }
]