[
  {
    "content_id": 381710,
    "reference_id": 6362,
    "title": "धन",
    "media_type": "Text",
    "index_reference": "धन",
    "language": "hin",
    "content": "<h1>धन</h1><p>विनिमय का माध्यम, मूल्य का माप, भुगतान का साधन।</p><p>धन को विनिमय के एक सुविधाजनक माध्यम के रूप में विकसित किया गया था, जो बाद में वस्तु विनिमय के पूरक और प्रतिस्थापन के रूप में इस्तेमाल किया गया, हालांकि कई शताब्दियों तक दोनों प्रणालियाँ एक साथ संचालित होती रहीं। पितृसत्तात्मक काल से लेकर आज तक, धन को वस्तुओं और कीमती धातुओं, विशेष रूप से सोने और चाँदी के संदर्भ में मापा जाता रहा है, जो विनिमय के सार्वभौमिक रूप से स्वीकार्य माध्यम बने हुए हैं। <a href=\"https://ref.ly/Gen13:2\">उत्पत्ति 13:2</a> अब्राम को “मवेशियों, चाँदी और सोने में बहुत धनी” बताता है।”</p><p>एक घुमंतू या अर्ध-घुमंतू समाज में संपत्ति अक्सर किसी व्यक्ति के पास मौजूद मवेशियों की संख्या से मापी जाती थी। इस कारण, मवेशी एक आसानी से स्वीकार्य और मूल्यवान, यदि आकार में बड़े, विनिमय के माध्यम के रूप में उपयोग किए जाते थे। मवेशियों को मूल्य, संपत्ति और विनिमय के मानक के रूप में आमतौर पर पहचाना जाता था और यह इस तथ्य से परिलक्षित होता है कि लैटिन में धन के लिए शब्द &quot;<em>पेकुनिया</em>&quot; (संपत्ति) सीधे &quot;<em>पेकस</em>&quot; (मवेशी) से लिया गया है, जिसका अर्थ है &quot;मवेशी।&quot; धार्मिक उद्देश्यों के लिए, मवेशी के रूप में दिए गए कर या दान सबसे स्वीकार्य थे और इसने न केवल इस माध्यम के लिए सामान्य मान्यता बढ़ाई बल्कि मन्दिर को मवेशियों के बड़े झुंडों के साथ-साथ छोटे जानवरों और उपज का भंडार भी बना दिया, जिन्हें यदि मन्दिर के अनुष्ठानों में सीधे उपयोग नहीं किया जा सकता था, तो उन्हें आवश्यक वस्तुओं के लिए विनिमय किया जा सकता था। नाशवान खाद्य पदार्थों की तुलना में भेड़ और गधों जैसे जानवरों का विनिमय के लिए कम उपयोग होता था, हालाँकि लकड़ी, दाखरस और शहद को नियमित रूप से मुद्रा के रूप में उपयोग किया जाता था (<a href=\"https://ref.ly/1Sam8:15\">1&nbsp;शमू 8:15</a>; <a href=\"https://ref.ly/2Kgs3:4\">2&nbsp;रा 3:4</a>; <a href=\"https://ref.ly/Ezek45:13-Ezek45:16\">यहेज 45:13–16</a>)। सार्वजनिक और निजी कर, भेंट और सभी प्रकार के कर्ज इसी माध्यम से निपटाए जाते थे। सुलैमान ने सोर के राजा हीराम को मन्दिर के निर्माण में उनकी सहायता के लिए गेहूँ और जैतून के तेल में भुगतान किया (<a href=\"https://ref.ly/1Kgs5:11\">1&nbsp;रा 5:11</a>) और आठवीं शताब्दी ई.पू. में कर सामान्यतः दाखरस या जैतून के तेल के जार में दिए जाते थे। भेड़ और ऊन के रूप में भेंट का उल्लेख <a href=\"https://ref.ly/2Kgs3:4\">2&nbsp;राजाओं 3:4</a> में किया गया है।</p><p>उल्लेखित सभी विनिमय साधन उन वस्तुओं का प्रतिनिधित्व करते थे जिन्हें मापा या गिना जा सकता था और एक-दूसरे के संबंध में उनके लिए एक मानक विनिमय दर स्थापित करने का प्रयास किया गया था।</p><p>चाँदी प्राचीन पश्चिमी एशिया में सबसे आसानी से उपलब्ध कीमती धातु थी इसलिए वजन के हिसाब से खरीदारी के संबंध में इसका सबसे अधिक उल्लेख किया जाता था और बाद के समय में सिक्के के हिसाब से। बाइबल में चाँदी को विनिमय के माध्यम के रूप में इस्तेमाल किए जाने का पहला दर्ज उदाहरण <a href=\"https://ref.ly/Gen20:14-Gen20:16\">उत्पत्ति 20:14–16</a> में मिलता है, जहाँ अब्राहम को 1,000 शेकेल चाँदी का भुगतान, साथ ही पशु और दासों का भुगतान प्राप्त हुआ। अब्राहम ने मकपेला का खेत और गुफा भी 400 शेकेल चाँदी में खरीदी (<a href=\"https://ref.ly/Gen23:15-Gen23:16\">उत 23:15–16</a>), जिसे उस समय की प्रथा के अनुसार विक्रेता के सामने तौलना और गवाहों द्वारा जाँचना आवश्यक था (पुष्टि करें <a href=\"https://ref.ly/Jer32:9-Jer32:10\">यिर्म 32:9–10</a>)।</p><p>चूंकि ये घटनाएँ ई.पू. दूसरी सहस्त्राब्दी के आरंभ के आसपास हुईं, &quot;शेकेल&quot; शब्द उस सिक्के का प्रतिनिधित्व नहीं करेगा जो बाद के कालों से परिचित है, बल्कि चाँदी के एक निश्चित वजन का प्रतिनिधित्व करेगा। बाद में यूसुफ के भाइयों ने उन्हें यात्रा करने वाले व्यापारियों को 20 शेकेल चाँदी में बेच दिया (<a href=\"https://ref.ly/Gen37:28\">उत 37:28</a>)। <a href=\"https://ref.ly/Gen33:19\">उत्पत्ति 33:19</a> एक धातु के वजन की एक और इकाई का उल्लेख करता है, <em>केसीता</em>, जो याकूब द्वारा एक खेत की खरीद के संबंध में है; यह शब्द फिर से <a href=\"https://ref.ly/Josh24:32\">यहोशू 24:32</a> और <a href=\"https://ref.ly/Job42:11\">अय्यूब 42:11</a> में आता है। यह इकाई संभवतः एक मेमने की मुद्रा मूल्य के बराबर एक राशि का प्रतिनिधित्व कर सकती थी।</p><p>समय के साथ बड़े पशु और भौतिक वस्तुओं को विनिमय के एक माध्यम के रूप में अत्यधिक बोझिल माना जाने लगा और धातु का उपयोग धीरे-धीरे अधिक लोकप्रिय हुआ। हालांकि, मूल्यवान धातुओं की बड़ी मात्रा का परिवहन एक समस्या बनी इसलिए विशिष्ट धातुओं के मूल्य को आसानी से पहचानने, पहुँचने और संग्रहित करने के लिए एक तरीका विकसित करना पड़ा।</p><p>वर्षों से, लेन-देन में उपयोग की जाने वाली धातुओं के लिए अपेक्षाकृत समान आकार बनाए गए थे। चाँदी को ढेर किया जा सकता था या गठ्ठरों में बांधा जा सकता था। जैसा कि प्राचीन मिस्र के उकेरे गए चित्रों में दिखाया गया है और याकूब के पुत्रों ने मिस्र से खरीद रहे अनाज की कीमत ले जाने में इसी तरह की विधि का लाभ उठाया (<a href=\"https://ref.ly/Gen42:35\">उत 42:35</a>)। लगभग 1500 ई.पू., धातु के टुकड़े जो पट्टिकाओं, छड़ों, जीभों या पशु के सिर के रूप में आकारित किए गए थे, वे उपयोग में थे, साथ ही सोने की डिस्क और सोने के तार के छल्ले भी। शायद सबसे लोकप्रिय और मुद्रा के रूप में स्वीकृत टुकड़े वे थे जो आभूषण के रूप में भी रूपांतरित किए गए थे। मिद्यानियों की लूट में सूचीबद्ध कीमती वस्तुओं में सोने की जंजीरें, कंगन, मुद्रिका अंगूठियां और बालियां शामिल थीं (<a href=\"https://ref.ly/Num31:50\">गिन 31:50</a>)। विशेष रूप से कंगन और अंगूठियां शायद एक मानकीकृत वजन का प्रतिनिधित्व करती थीं इसलिए उन्हें आसानी से मुद्रा के रूप में उपयोग किया जा सकता था। रिबका को उनके मंगेतर से उपहार मिले जो विशिष्ट वजन के आभूषण के रूप में थे: एक सोने की नत्थ जिसका वजन आधा तोला था और दो सोने के कंगन जिनका वजन दस तोला था (<a href=\"https://ref.ly/Gen24:22\">उत 24:22</a>)। अय्यूब को कई रिश्तेदारों द्वारा एक सुंदर सोने की अंगूठी दी गई थी और यह संभावना नहीं है कि वे सभी उन्हें वही उपहार देते अगर यह वास्तव में एक निश्चित मौद्रिक मूल्य का प्रतिनिधित्व नहीं करता (<a href=\"https://ref.ly/Job42:11\">अय्यू 42:11</a>)।</p><p><a href=\"https://ref.ly/Deut14:25\">व्यवस्थाविवरण 14:25</a> में &quot;अपने रुपये-पैसे को बाँधने&quot; की आवश्यकता का अर्थ फिर से या तो चाँदी की पतली पट्टियाँ हो सकता है जिन्हें एक साथ बाँधा जा सके या छल्ले जिन्हें पिरोया जा सके। किसी भी स्थिति में परिवहन में सुविधा होगी।</p><p>मूसा के समय में चाँदी के वजन का मूल्य खरीदने की शक्ति के संदर्भ में सबसे अच्छी तरह समझा जा सकता है। एक मेढ़ा दो शेकेल में खरीदा जा सकता था, जबकि पचास शेकेल चार बुशल (होमेर भर) जौ की कीमत थी (<a href=\"https://ref.ly/Lev27:16\">लैव्य 27:16</a>)। एलीशा के समय में, एक अच्छे वर्ष में, डेढ़ पेच (एक सआ) महीन आटा (मैदा) या तीन पेच (दो सआ) जौ एक शेकेल में खरीदा जा सकता था (<a href=\"https://ref.ly/2Kgs7:16\">2&nbsp;रा 7:16</a>)। यह कहने की आवश्यकता नहीं है कि इस प्रकार के मौद्रिक मूल्यांकन आपूर्ति और मांग जैसी आर्थिक विचारों से प्रभावित होंगे।</p><p>आँखों से आंकलन करना मुद्रा का मूल्य निर्धारित करने का एक गलत तरीका था और इसमें कोई संदेह नहीं है कि धातु के वजन और परीक्षण में धोखाधड़ी प्रचलित थी। वजन करना, हर बड़े लेन-देन का एक अनिवार्य हिस्सा था, जो बहुत समय लेने वाला भी था। बाँटों के सही मूल्य को सुनिश्चित करने के लिए, जो आम तौर पर कांस्य, लोहे या तराशे हुए पत्थरों के टुकड़े होते थे, वे किसी प्रकार की मुहर लगाते थे। एक बार जब यह प्रथा सामान्य रूप से स्थापित हो गई, तो धातु के व्यक्तिगत टुकड़ों को, चाहे वह जीभ, छड़ें या कंगन हों, मुद्रा के रूप में इस्तेमाल करने के लिए मुहर लगाने का अगला कदम था। अगला तार्किक विकास चाँदी के टुकड़े पर मुद्रा के उद्देश्य के लिए उसके मूल्य की प्रामाणिकता को प्रमाणित करने के लिए मुहर लगाना था। यह सिक्कों का पूर्ववर्ती था, जो निर्वासन काल से पहले प्राचीन पश्चिमी एशिया में ज्ञात नहीं था। इसलिए उस समय से पहले रुपये-पैसे का कोई भी संदर्भ बार, कंगन, छल्ले या अन्य धातु की वस्तुओं को इंगित करता है, चाहे वे मुहर लगे हों या न लगे हों।</p><p>सबसे पहले ढाले गए सिक्के एशिया का उपद्वीप (एशिया माइनर) में लुदिया राज्य से आए, जिन्हें परंपरागत रूप से क्रोइसस (560–546 ई.पू.) को श्रेय दिया जाता है, जो उस भूमि के अत्यंत धनी शासक थे। लुदिया के सिक्के सुवर्ण-रजत मिश्रधातु (इलेक्ट्रम) से बने थे, जो चाँदी और सोने का एक स्वाभाविक मिश्र धातु है और उन पर एक सिंह और एक <span>बैल</span> अंकित थे। अधिकांश प्रारंभिक सिक्कों की तरह, इनके पिछले भाग पर केवल एक साधारण छाप का निशान होता था।</p><p>मूल रूप से एक सिक्का केवल एक मूल्य का प्रतिनिधित्व नहीं करता था, बल्कि उसका वजन भी उसके अंकित मूल्य के चाँदी या सोने के बराबर होता था। इस प्रकार, कई प्राचीन संदेहियों द्वारा प्रारंभिक सिक्कों को भारी मात्रा में काटा गया था, जो यह सुनिश्चित करना चाहते थे कि सिक्का निर्दोष चाँदी का बना हो और चाँदी से लेपित कम मूल्यवान धातु का न हो।</p><p>चाँदी या सोने की शुद्धता भी, विशेष सिक्कों की लोकप्रियता और स्वीकृति में एक कारक थी। इसलिए यूनानी और रोमी काल में सोर का टेट्राड्राच्मा, इसकी धातु की शुद्धता के कारण सबसे अधिक स्वीकृत चाँदी के सिक्कों में से एक था।</p><p>सिक्कों के उपयोग ने तौलने की आवश्यकता को समाप्त नहीं किया, क्योंकि सिक्कों के किनारों को धोखाधड़ी से काटने की प्रथा छठी शताब्दी ई.पू. से प्रचलित थी। इस विशेष समस्या ने सिक्कों के निर्माण के बाद के सभी मुद्दों को प्रभावित किया और केवल 18वीं शताब्दी के अंत में ब्रिटेन में इसे एक प्रक्रिया के माध्यम से हल किया गया, जिसमें अधिक मूल्यवान सिक्कों के किनारों को छंटाई या नक्काशी शामिल थी। </p><p>छठी शताब्दी ई.पू. में, जब यहूदी बाबेल की बँधुआई से लौटे, तो यरूशलेम में मन्दिर के पुनर्निर्माण के लिए सिक्के दान किए गए, साथ ही अन्य रूपों में चाँदी और सोना भी दिया गया। सोने का सिक्का जिसका उल्लेख किया गया है, वह &quot;<span>दर्कमोन</span>&quot; है। यह शब्द, जो महान फारसी राजा दारा I (521–486 ई.पू.) के नाम से लिया गया प्रतीत होता है, व्यापक रूप से प्रचलित था और यहाँ तक कि बाइबल के उन अंशों में भी दिखाई देता है जो बाद की तारीख में लिखे गए थे लेकिन दारा के शासनकाल से पहले की अवधि का उल्लेख करते हैं (पुष्टि करें <a href=\"https://ref.ly/1Chr29:7\">1&nbsp;इति 29:7</a>)।</p><p>छठी शताब्दी ई.पू. से पहले सिक्कों के निर्माण के लिए आवश्यक कौशल वाले बहुत कम कारीगर उपलब्ध रहे होंगे, इसलिए सबसे पहले सोने के दर्कमोन संभवतः सरदीस में ढाले गए थे। जब फारसियों ने इस क्षेत्र पर कब्ज़ा किया तो टकसाल को अपने नियंत्रण में ले लिया और उत्पादन पहले की तरह जारी रहा।</p><p>फारसी साम्राज्य के पश्चिमी हिस्सों में शायद चाँदी के सिक्कों का उपयोग सोने की तुलना में अधिक बार किया जाता था। कुछ परंपराओं के अनुसार, सिक्कों का विकास यूनान में एजीना में उस समय हुआ जब लुदिया ने पहली बार इस अवधारणा को अपनाया। अब तक खुदाई में मिले इन चाँदी के सिक्कों में से सबसे प्राचीन छठी शताब्दी ई.पू. का है और यह उत्तरी यूनान में ढाला गया था।</p><p>वर्तमान में उपयोग में लोकप्रिय पाँचवीं शताब्दी ई.पू. के एथेंस के टेट्राड्राच्मा भी थे, जिनमें सिक्के के दोनों तरफ डाई होती थी। इनमें एथेना देवी का सिर और पवित्र उल्लू चित्रित होता था।</p><p>हालाँकि समकालीन उपयोग में कई सिक्कों की चाँदी की मात्रा कम कर दी गई थी, एथेंस वासी टेट्राड्राच्मा की पवित्रता का मूल उच्च मानक लगातार बना रहा। यह परिस्थिति स्वाभाविक रूप से इसकी स्वीकार्यता को बढ़ाती थी, विशेष रूप से उन क्षेत्रों में जो राजनीतिक उथल-पुथल में फंसे थे, जहाँ स्थानीय मुद्रा की पवित्रता विशेष रूप से संदिग्ध थी। सिक्के की चाँदी की स्थिरता और यूनानी साम्राज्य के तेजी से विस्तार के कारण, एथेंस वासी टेट्राड्राच्मा लगभग 200 वर्षों की अवधि में लगभग अपरिवर्तित ढंग से ढाला और उपयोग किया गया। इन सिक्कों में से कई पूर्वी भूमध्यसागर में विभिन्न स्थानों पर पाए गए हैं।</p><p>इसमें कोई संदेह नहीं है कि चौथी शताब्दी ई.पू. यहूदिया में एक स्थानीय टकसाल थी, क्योंकि एथेंस टेट्राड्राच्मा की नकल करने वाले चाँदी के सिक्के वहाँ खुदाई में मिले हैं, लेकिन &quot;यहूद&quot; की कथा के साथ।</p><p>यूनानी और रोमी समय में व्यापार की व्यापकता के कारण, बड़े केंद्रों से आने वाले सिक्कों को सभी भूमध्यसागरीय तटीय क्षेत्रों में सेनापति स्वीकृति प्राप्त थी। वे आंतरिक क्षेत्रों में भी पसंद किए जाते थे, विशेष रूप से उन क्षेत्रों में जो व्यापारिक मार्गों से गुजरते थे या जो एक बड़े साम्राज्य का हिस्सा थे।</p><p>गाज़ा, याफा और सोर में टकसाल चौथी सदी ई.पू. के अंत में स्थानीय मुद्रा का उत्पादन करने के लिए स्थापित किए गए थे। इस अवधि में सीदोन पाँचवीं सदी ई.पू. से चाँदी के सिक्कों का एक महत्वपूर्ण आपूर्तिकर्ता बना रहा। </p><p>जब सेल्यूसीड्स  ने 198 ई.पू. में यहूदिया पर नियंत्रण प्राप्त किया, तो राजनीतिक उथल-पुथल का एक दौर शुरू हुआ जब सीरियाई लोगों ने यहूदियों का यूनानीकरण करने की कोशिश की। यूनानी संस्कृति के प्रति असंतोष और पारंपरिक यहूदी विश्वास में किसी भी प्रकार की छेड़छाड़ के प्रति प्रतिरोध लगातार बढ़ता गया, जब तक कि इसे मक्काबियों के पिता मत्तित्याह के नेतृत्व में एक मार्ग नहीं मिला, जिन्होंने 167 ई.पू. में एक गुरिल्ला विद्रोह शुरू किया।</p><p>जब युद्ध का भाग्य अस्थायी रूप से मक्काबियों के पक्ष में मुड़ा, तो सीरिया के राजा अन्तिओकस ने शिमोन मक्काबी को अपनी सिक्के ढालने का अधिकार दिया (<a href=\"https://ref.ly/1Macc15:6\">1&nbsp;मक 15:6</a>), लेकिन इससे पहले कि वे इस स्वतंत्रता के प्रमुख प्रतीक का लाभ उठा पाते, शक्ति का संतुलन फिर से बदल गया। यहूदीया को फिर से एक करदात्री के रूप में अपना स्थान वापस मिल गया, और सिक्के ढालने की अनुमति जल्द ही वापस ले ली गई।</p><p>शमौन के पुत्र, यूहन्ना हाइर्केनस, कमजोर सीरियाई लोगों पर विजय प्राप्त करने में सफल हुए और 129 ई.पू. में स्वतंत्रता की घोषणा की। लगभग 110 ई.पू. में ढाले गए छोटे कांस्य सिक्कों के अग्रभाग पर एक माला दिखाई देती थी, जिस पर “योहानान महायाजक और यहूदियों की समाज” का लेख अंकित था। पीछे की ओर एक दोहरा कॉर्नुकोपिया और खसखस का एक सिर दिखाया गया था, जो दोनों यूनानी समृद्धि के प्रतीक थे। ये सिक्के पहले वास्तविक यहूदी सिक्के थे।</p><p>कुशल कारीगरों और एक अच्छे टकसाल की कमी के कारण, यह आश्चर्यजनक नहीं है कि बने हुए सिक्के साधारण और बिना किसी आडंबर के थे। परिणामस्वरूप, वे कई समकालीन सिक्कों की जटिल और अक्सर कोमल संरचनाओं के बिल्कुल विपरीत थे।<br><br>इस बीच, फोनीशियन नगरों सोर और सीदोन में सेल्यूसीड्स के आदेश पर चाँदी के सिक्के ढाले जाते रहे और वे फिलिस्तीन में रोजमर्रा के उपयोग में सबसे लोकप्रिय चाँदी के सिक्के बने रहे जब तक कि रोमी समय नहीं आया। तब भी वे रोमी सिक्कों के साथ-साथ प्रचलन में बने रहे।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3158\" data-resourceType=\"TyndaleBibleDictionary\">बैंकर, बैंकिंग</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3779\" data-resourceType=\"TyndaleBibleDictionary\">सिक्के</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6361\" data-resourceType=\"TyndaleBibleDictionary\">रुपये-पैसे बदलने वाला</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01013002",
          "start_ref_usfm": "GEN 13:2",
          "end_ref": "01013002",
          "end_ref_usfm": "GEN 13:2"
        },
        {
          "start_ref": "01024022",
          "start_ref_usfm": "GEN 24:22",
          "end_ref": "01024022",
          "end_ref_usfm": "GEN 24:22"
        },
        {
          "start_ref": "01033019",
          "start_ref_usfm": "GEN 33:19",
          "end_ref": "01033019",
          "end_ref_usfm": "GEN 33:19"
        },
        {
          "start_ref": "01037028",
          "start_ref_usfm": "GEN 37:28",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        },
        {
          "start_ref": "01042035",
          "start_ref_usfm": "GEN 42:35",
          "end_ref": "01042035",
          "end_ref_usfm": "GEN 42:35"
        },
        {
          "start_ref": "03027016",
          "start_ref_usfm": "LEV 27:16",
          "end_ref": "03027016",
          "end_ref_usfm": "LEV 27:16"
        },
        {
          "start_ref": "04031050",
          "start_ref_usfm": "NUM 31:50",
          "end_ref": "04031050",
          "end_ref_usfm": "NUM 31:50"
        },
        {
          "start_ref": "05014025",
          "start_ref_usfm": "DEU 14:25",
          "end_ref": "05014025",
          "end_ref_usfm": "DEU 14:25"
        },
        {
          "start_ref": "06024032",
          "start_ref_usfm": "JOS 24:32",
          "end_ref": "06024032",
          "end_ref_usfm": "JOS 24:32"
        },
        {
          "start_ref": "09008015",
          "start_ref_usfm": "1SA 8:15",
          "end_ref": "09008015",
          "end_ref_usfm": "1SA 8:15"
        },
        {
          "start_ref": "11005011",
          "start_ref_usfm": "1KI 5:11",
          "end_ref": "11005011",
          "end_ref_usfm": "1KI 5:11"
        },
        {
          "start_ref": "12003004",
          "start_ref_usfm": "2KI 3:4",
          "end_ref": "12003004",
          "end_ref_usfm": "2KI 3:4"
        },
        {
          "start_ref": "12007016",
          "start_ref_usfm": "2KI 7:16",
          "end_ref": "12007016",
          "end_ref_usfm": "2KI 7:16"
        },
        {
          "start_ref": "13029007",
          "start_ref_usfm": "1CH 29:7",
          "end_ref": "13029007",
          "end_ref_usfm": "1CH 29:7"
        },
        {
          "start_ref": "18042011",
          "start_ref_usfm": "JOB 42:11",
          "end_ref": "18042011",
          "end_ref_usfm": "JOB 42:11"
        },
        {
          "start_ref": "78015006",
          "start_ref_usfm": "1MA 15:6",
          "end_ref": "78015006",
          "end_ref_usfm": "1MA 15:6"
        },
        {
          "start_ref": "01023015",
          "start_ref_usfm": "GEN 23:15",
          "end_ref": "01023016",
          "end_ref_usfm": "GEN 23:16"
        },
        {
          "start_ref": "26045013",
          "start_ref_usfm": "EZK 45:13",
          "end_ref": "26045016",
          "end_ref_usfm": "EZK 45:16"
        },
        {
          "start_ref": "01020014",
          "start_ref_usfm": "GEN 20:14",
          "end_ref": "01020016",
          "end_ref_usfm": "GEN 20:16"
        },
        {
          "start_ref": "24032009",
          "start_ref_usfm": "JER 32:9",
          "end_ref": "24032010",
          "end_ref_usfm": "JER 32:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3158,
          "content_id": 184859,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बैंकर, बैंकिंग",
          "language": "hin"
        },
        {
          "reference_id": 3779,
          "content_id": 184887,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सिक्के",
          "language": "hin"
        },
        {
          "reference_id": 6361,
          "content_id": 180514,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सर्राफ",
          "language": "hin"
        }
      ]
    }
  }
]