[
  {
    "content_id": 620613,
    "reference_id": 3218,
    "title": "धन्य वचन",
    "media_type": "Text",
    "index_reference": "धन्य वचन",
    "language": "hin",
    "content": "<h1>धन्य वचन</h1><p>धन्य वचन एक आशीष का कथन है। &quot;धन्य वचन&quot; शब्द लातिन शब्द <em>बीएटीट्युडो</em> से आया है। यह अंग्रेज़ी बाइबल में उपयोग नहीं किया गया है। पारिभाषिक रूप से इसका अर्थ &quot;धन्य&quot; है, जैसा कि पुराने नियम और नए नियम में वर्णित है। &quot;धन्य&quot; का अनुवाद इब्रानी और यूनानी शब्दों से किया गया है, जो लोगों पर प्रदत्त परमेश्वर की कृपा को दर्शाते हैं।</p><h2>पुराने नियम में आशीष</h2><p>भजन संहिता की पुस्तक में “धन्य है” वाक्यांश एक सामान्य घोषणा है (26 बार उपयोग किया गया)। नीतिवचन में यह वाक्यांश 8 बार उपयोग किया गया है। पुराने नियम की अन्य पुस्तकों में यह 10 बार और अप्रमाणिक पुस्तकों में 13 बार उपयोग किया गया है। इन लेखकों ने ऐसे लोगों पर आशीषें घोषित की हैं जो धार्मिक जीवन व्यतीत करते हैं और परमेश्वर पर भरोसा करते हैं। ये आशीषें दिखाती हैं कि व्यक्ति परमेश्वर के समीप रह रहा है, क्षमा का अनुभव कर रहा है और परमेश्वर के प्रेम और कृपा को महसूस कर रहा है।</p><p>इस प्रकार का जीवन व्यक्ति के अनुभव के हर पहलू को समेटता है। आशीषें एक व्यक्ति की सम्पूर्ण कल्याण, शान्ति और बढ़ने की क्षमता को दर्शाती हैं। ये आशीषें पारिवारिक जीवन, मन्दिर में उपासना, सार्वजनिक जीवन और व्यक्ति के आंतरिक विचारों और भावनाओं से जुड़ी हुई होती हैं। जो व्यक्ति धन्य है, वह परमेश्वर की सृजन और वृद्धि करने की शक्ति से जुड़ा होता है। ऐसा व्यक्ति संतोषजनक जीवन जीता है। यही वह तरीका है जिसमें परमेश्वर चाहता है कि लोग उनकी उपस्थिति में जीवन व्यतीत करें।</p><h2>नए नियम में आशीष </h2><p>नए नियम में &quot;आशीष&quot; का उल्लेख होता है:</p><ul><li><p>प्रकाशितवाक्य की पुस्तक में सात बार,</p></li><li><p>पौलुस की रोमियों को लिखी पत्री में तीन बार, और</p></li><li><p>यूहन्ना के सुसमाचार में एक बार,</p></li></ul><h3>मत्ती और लूका के सुसमाचार में धन्य वचन</h3><p>मत्ती और लूका में &quot;धन्य&quot; के महत्व के कारण पारिभाषिक शब्द &quot;धन्य वचन&quot; का उपयोग होता है। <a href=\"https://ref.ly/Luke6:20-Luke6:23\">लूका 6:20–23</a> में लूका के &quot;मैदानी उपदेश&quot; और <a href=\"https://ref.ly/Matt5:3-Matt5:12\">मत्ती 5:3–12</a> में मत्ती के &quot;पहाड़ी उपदेश&quot; के बीच दिलचस्प अंतर है। लूका में आशीषों की घोषणा 12 शिष्यों के चुने जाने के तुरन्त बाद होती है (<a href=\"https://ref.ly/Luke6:12-Luke6:16\">लूका 6:12–16</a>)। यह उपदेश सामान्य रूप से भीड़ को सम्बोधित करता है। यह परमेश्वर के राज्य के आगमन को मानव जाति की सामाजिक स्थितियों के उलटने के रूप में प्रस्तुत करता है। लूका, चार आशीषों को चार हाय के साथ सन्तुलित करते हैं। लूका वर्तमान काल को भविष्य काल में बदलकर सामाजिक परिस्थितियों के आगामी उलटफेर के विरोधाभास को और अधिक स्पष्ट करते हैं।</p><p>मत्ती के विवरण में, राज्य का आगमन पहले ही आरम्भ हो चुका है। मत्ती इसे वर्तमान काल के उपयोग से इंगित करते हैं। यह विशेष रूप से शिष्यों को सम्बोधित किया गया है और यह एक सामान्य घोषणा नहीं है। यह उपदेश यीशु के दो कथनों के बीच रखा गया है। यीशु कहते हैं कि वह मूसा की व्यवस्था को लोप करने नहीं, परन्तु पूरा करने के लिये आए हैं (<a href=\"https://ref.ly/Matt5:17\">मत्ती 5:17</a>)। वह यह भी कहते है कि ऐसी धार्मिकता आवश्यक है जो शास्त्रियों और फरीसियों की धार्मिकता से बढ़कर हो (<a href=\"https://ref.ly/Matt5:20\">मत्ती 5:20</a>)।  </p><h3>धन्य वचन का अर्थ</h3><p>ये धन्य वचन शिष्य के आंतरिक जीवन से अधिक सम्बन्धित हैं। वे यीशु के अनुयायियों के जीवन में उस प्रकार के जीवन को सक्रिय करना चाहते हैं जिसे यीशु ने सिखाया। यह जीवन यहाँ और अभी से सम्बन्धित है। यीशु ने पहले ही राज्य का उद्घाटन कर दिया है। ये आठ धन्य वचन उन लोगों के गुणों पर प्रकाश डालते हैं जो उस राज्य से सम्बन्धित हैं और जो मसीह के स्वयं के जीवन को प्रतिबिम्बित करते हैं। जिन लोगों और परिस्थितियों का वर्णन किया गया है, वे मानवीय मानकों के अनुसार दयनीय प्रतीत हो सकते हैं, लेकिन वास्तव में उनके जीवन में परमेश्वर की उपस्थिति के कारण वे धन्य हैं और उन्हें बधाई दी जानी चाहिए तथा अनुकरण किया जाना चाहिए।</p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">यीशु मसीह का जीवन और उनकी शिक्षाएँ</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005017",
          "end_ref_usfm": "MAT 5:17"
        },
        {
          "start_ref": "40005020",
          "start_ref_usfm": "MAT 5:20",
          "end_ref": "40005020",
          "end_ref_usfm": "MAT 5:20"
        },
        {
          "start_ref": "42006012",
          "start_ref_usfm": "LUK 6:12",
          "end_ref": "42006016",
          "end_ref_usfm": "LUK 6:16"
        },
        {
          "start_ref": "42006020",
          "start_ref_usfm": "LUK 6:20",
          "end_ref": "42006023",
          "end_ref_usfm": "LUK 6:23"
        },
        {
          "start_ref": "40005003",
          "start_ref_usfm": "MAT 5:3",
          "end_ref": "40005012",
          "end_ref_usfm": "MAT 5:12"
        }
      ],
      "resource": []
    }
  }
]