[
  {
    "content_id": 180523,
    "reference_id": 6742,
    "title": "दृष्टान्त",
    "media_type": "Text",
    "index_reference": "दृष्टान्त",
    "language": "hin",
    "content": "<h1>दृष्टान्त</h1><p>सुसमाचारों में यीशु की शिक्षा का एक विशेष रूप।</p><p>पूर्वावलोकन</p><p>•&nbsp;<u>परिचय</u></p><p>•&nbsp;<u>व्याख्या का इतिहास</u></p><p>•&nbsp;<u>&quot;दृष्टान्त&quot; का अर्थ</u></p><p>•&nbsp;<u>दृष्टान्तों का उद्देश्य</u></p><p>•&nbsp;<u>यीशु ने दृष्टान्तों में क्यों सिखाया</u></p><h2>परिचय</h2><p>यदि किसी को यीशु की शिक्षा को समझना है तो दृष्टान्तों की समझ आवश्यक है, क्योंकि दृष्टान्त उनके दर्ज किए गए बातों का लगभग 35 प्रतिशत हिस्सा हैं।&nbsp;किसी भी बिंदु पर उनकी शिक्षा की जीवन शक्ति, प्रासंगिकता और उपयुक्तता इतनी स्पष्ट नहीं है जितनी कि उनके दृष्टान्तों में है।&nbsp;हालांकि दृष्टान्त का रूप यीशु के लिए अनूठा नहीं है, वह निश्चित रूप से शिक्षण के तरीके के रूप में दृष्टान्तों का उपयोग करने में माहिर थे।&nbsp;दृष्टान्त केवल यीशु के उपदेश के लिए उदाहरण मात्र नहीं हैं; वे स्वयं उपदेश हैं, कम से कम काफी हद तक। न ही वे साधारण कहानियाँ हैं; उन्हें वास्तव में “कला के कार्य” और “युद्ध के हथियार” दोनों के रूप में वर्णित किया गया है। दृष्टान्तों की व्याख्या कैसे की जाए यह उतना आसान काम नहीं है जितना कोई सोच सकता है। जिस तरह से कोई दृष्टान्त की प्रकृति और यीशु के संदेश के सार को समझता है, वह स्पष्ट रूप से व्याख्या की विधि और सामग्री को निर्धारित करेगा।</p><p></p><h2>व्याख्या का इतिहास</h2><p>सदियों से दृष्टान्तों को जिस तरह से समझा गया है, उसका अनुसरण करके बहुत सी अंतर्दृष्टि प्राप्त की जा सकती है। आश्चर्य की बात नहीं है, कि उन्हें मौलिक रूप से अलग-अलग तरीकों से समझा गया है। लेकिन सभी व्याख्याओं के पीछे जो प्रश्न हैं, वे ये हैं: (1) दृष्टान्त का कितना हिस्सा वास्तव में महत्वपूर्ण है—सभी विवरण या केवल एक बिंदु? (2) यीशु की शिक्षा में दृष्टान्त का क्या अर्थ है? (3) दृष्टान्त की व्याख्या करने वाले के लिए इसकी क्या प्रासंगिकता है?</p><h3>रूपकवादी दृष्टिकोण</h3><p>दूसरी सदी से लेकर वर्तमान तक, कई लोगों ने दृष्टान्तों को रूपक के रूप में देखा है।&nbsp;असल में, उन्होंने कहा है कि विवरण में प्रत्येक विवरण महत्वपूर्ण है और एक दृष्टान्त का अर्थ और प्रासंगिकता उस तरीके में पाई जाती है जिससे यह मसीही धर्मशास्त्र को चित्रित करता है।&nbsp;यह विधि, जिसे अक्सर व्याख्या के सिकन्दरिया विद्यालय के रूप में पहचाना जाता है, को सबसे अच्छे ढंग से एक प्रतिष्ठित उदाहरण द्वारा दर्शाया गया है जो ऑगस्टीन (354–430 ईस्वी.) से आता है, जो विद्वान थे, जो अपने रूपक के बावजूद, एक महान धर्मशास्त्री थे।अच्छे सामरी के दृष्टान्त की उनकी व्याख्या में मसीह को अच्छे सामरी के रूप में, तेल को अच्छी आशा के सांत्वना के रूप में, पशु को देह के प्रकटीकरण के रूप में, सराय को कलीसिया के रूप में, और सराय के मालिक को प्रेरित पौलुस के रूप में देखा गया है (अन्य विवरणों के बारे में तो कुछ भी नहीं कहा गया है)।&nbsp;ज़ाहिर तौर से, यह व्याख्या यीशु के इरादे से मेल नहीं खाती, बल्कि यह व्याख्याकार की पूर्वकल्पित कहानी को दर्शाता है। इस प्रकार का दृष्टिकोण धर्मशास्त्रीय दृष्टि से अच्छा लग सकता है, लेकिन यह परमेश्वर के वचन को सही ढंग से सुनने में बाधा उत्पन्न करता है।&nbsp;मध्यकालीन व्याख्याकारों ने रूपकवादी दृष्टिकोण से भी आगे बढ़कर लेख में कई अर्थ खोजने का प्रयास किया। आमतौर पर चार अर्थों को सूचीबद्ध किया जाता था: (1)&nbsp;शाब्दिक अर्थ; (2)&nbsp;मसीही धर्मशास्त्र से संबंधित रूपकवादी अर्थ; (3)&nbsp;दैनिक जीवन के लिए दिशा-निर्देश देने वाला नैतिक अर्थ; (4)&nbsp;भविष्य के जीवन के बारे में संकेत देने वाला स्वर्गीय अर्थ।</p><p>सम्पूर्ण कलीसिया रूपकवादी व्याख्याओं से प्रभावित नहीं थी। अन्ताकिया का विद्यालय वचन को सुनने में व्यावहारिक दृष्टिकोण के लिए जाना जाता था। हालाँकि, इसका प्रभाव सिकन्दरिया विद्यालय की तुलना में सीमित था, और कुछ उल्लेखनीय अपवादों को छोड़कर, सदियों से दृष्टान्तों को समझने के कलीसिया के अधिकांश प्रयास रूपकवादी रहे हैं।</p><h3>एडॉल्फ जूलिचर का दृष्टिकोण (1867–1938)</h3><p>जूलिचर एक जर्मनी के विद्वान थे जिन्होंने 19वीं सदी के अंत में दृष्टान्तों पर दो खंड प्रकाशित किए। उनका प्रमुख योगदान दृष्टान्तों की व्याख्या करने के साधन के रूप में रूपक को पूरी तरह से अस्वीकार करना था। रूपक-प्रयोग के विरुद्ध अपनी प्रतिक्रिया में, जूलिचर ने विपरीत चरम पर जाकर कहा कि यीशु के दृष्टान्त में केवल एक ही बिंदु होता है जो कहानी और प्रस्तुत किए जा रहे तथ्य के बीच संपर्क स्थापित करता है।&nbsp;उनका मानना ​​था कि व्याख्या में सिर्फ़ यही एक बिंदु महत्वपूर्ण है और यह आमतौर पर एक सामान्य धार्मिक कथन होगा। जूलिचर ने तो यहाँ तक कहा कि न केवल रूपकवाद गलत है बल्कि यीशु ने रूपकों का इस्तेमाल नहीं किया, क्योंकि वे प्रकट करने के बजाय छिपाने की प्रवृत्ति रखते हैं।&nbsp;उन्होंने कहा कि नए नियम में दिखने वाला कोई भी रूपक यीशु के बजाय सुसमाचार के लेखकों से आता है। जूलिचर ने रूपकवाद (अर्थात, जो रूपक नहीं था उसे रूपक बनाना) को अस्वीकार करने में सही थे, लेकिन यीशु के लिए संचार के वैध साधन के रूप में रूपक को अस्वीकार करना निराधार है।</p><h3>ऐतिहासिक दृष्टिकोण</h3><p>बीसवीं सदी में दृष्टान्तों के अध्ययन, विशेष रूप से सी. एच. डोड (1884–1973) और जोआचिम जेरेमियास के काम ने उस ऐतिहासिक संदर्भ पर सही ढंग से जोर दिया है जिसमें दृष्टान्त मूल रूप से बताए गए थे। दृष्टान्तों के विवरण को समझने में मदद करने वाले सांस्कृतिक कारकों और परमेश्वर के राज्य के बारे में यीशु के मूल उपदेश के संदर्भ पर ध्यान केंद्रित किया गया है। आम तौर पर इस दृष्टिकोण ने यह मान लिया है कि पहली सदी की कलीसिया ने अपनी ज़रूरतों को पूरा करने के लिए कुछ दृष्टान्तों के मूल उद्देश्य को बदल दिया, और परिणामस्वरूप मूल अर्थ को पुनः प्राप्त करने के लिए विभिन्न प्रक्रियाओं का प्रस्ताव दिया गया है। यह सच है कि दृष्टान्तों को सुसमाचार लेखकों द्वारा आकार दिया गया, संपादित किया गया और इकाइयों में संग्रहित किया गया (ध्यान दें, उदाहरण के लिए, <a href=\"https://ref.ly/Matt13:1-Matt13:52\">मत्ती 13:1–52</a> में मत्ती के आठ दृष्टान्तों का संग्रह)।&nbsp;साथ ही, व्याख्याकार का लक्ष्य यह होना चाहिए कि वह दृष्टान्तों को उसी रूप में सुने जैसा कि यीशु ने मूल रूप से सुनाया था और जैसा कि उनकी मूल श्रोता मंडली ने उन्हें सुना था। हालांकि, सुसमाचार के वर्णनों के पीछे जाने का प्रयास एक संवेदनशील कार्य है, और ऐसा करने के लिए प्रस्तावित कुछ प्रक्रियाओं पर सवाल उठाने की ज़रूरत है। प्रत्येक सुसमाचार लेखक ने अपने सामग्री का जिस तरह से उपयोग किया है उस पर ध्यान देना आवश्यक है, लेकिन जिस सीमा तक कोई सुसमाचार के पीछे जा सकता है, वह सीमित है।</p><h3>दृष्टान्त अनुसंधान में आधुनिक प्रवृत्तियाँ</h3><p>पिछले कुछ दशकों में दृष्टान्तों की व्याख्या करने के कई प्रयासों ने नए दृष्टिकोणों का सुझाव दिया है। मूल रूप से ये नए दृष्टिकोण कुछ हद तक जूलिचर और ऐतिहासिक दृष्टिकोण से असंतुष्ट रहे हैं (ऐसा होने पर भी सराहना करते हैं) क्योंकि दोनों आज के पाठक पर दृष्टान्तों के प्रभाव को सीमित करते हैं। जूलिचर ने यीशु की शिक्षाओं को धार्मिक नैतिकताओं तक सीमित कर दिया, और ऐतिहासिक दृष्टिकोण ने 2,000 साल पहले के संदर्भ पर ध्यान केंद्रित किया, जबकि दृष्टान्तों की कलात्मक और मनोवैज्ञानिक विशेषताओं को अनदेखी किया। परिणामस्वरूप, कई प्रयास किए गए हैं ताकि दृष्टान्तों का वही प्रभाव आज के श्रोताओं पर भी डाला जा सके जैसा कि उनके मूल श्रोताओं पर पड़ा था। धीरे-धीरे, दृष्टान्तों के ऐतिहासिक अर्थ पर कम ध्यान दिया जाता है और उनके कलात्मक, अस्तित्वगत और काव्यात्मक प्रभाव पर अधिक जोर दिया जाता है। यीशु के दृष्टान्तों को कला के ऐसे कार्य के रूप में माना जाता है जिन्हें अर्थ के संबंध में खुला माना जा सकता है।&nbsp;इस प्रकार, एक दृष्टान्त का मूल अर्थ होगा और आगे संभावित अर्थों की एक श्रृंखला की संभावना होगी। जबकि मूल अर्थ कुछ पुनर्व्याख्या के लिए नियंत्रण प्रदान करेगा, ये दृष्टिकोण लेखक के इरादे से बंधे नहीं हैं।</p><p>आधुनिक दृष्टिकोणों से बहुत कुछ सीखा जा सकता है, विशेष रूप से इस बात की चिंता से कि दृष्टान्त हमारे समय में अपनी मूल जीवंतता से बात करें। हालांकि, दृष्टान्तों के साथ पहले की तरह ही गलत तरीके से व्यवहार करने का खतरा भी है।&nbsp;कलीसिया के इतिहास में दृष्टान्तों का रूपक बनाने वाले लोग यीशु के अर्थ से बंधे नहीं थे और उन्होंने अपना खुद का अर्थ खोज लिया। आधुनिक व्याख्याकार भी अपना खुद का अर्थ खोज सकते हैं, और भले ही वे व्याख्याएँ संतोषजनक लगें (जैसा कि निस्संदेह ऑगस्टिन की उनके श्रोताओं को लगीं), वे परमेश्वर के वचन का संचार नहीं होंगी। यदि परमेश्वर और उनके मार्ग यीशु द्वारा प्रकट किए गए हैं, तो हम गलती करते हैं यदि हम उनके दृष्टान्तों को उनके मूल संदर्भ में अभिप्रेत रूप में नहीं सुनते हैं। वास्तव में वचन और व्याख्याकार के बीच एक गतिशील अंतःक्रिया होती है, लेकिन व्याख्याकार को सत्य के उस क्षण तक सबसे प्रभावी रूप से तब लाया जाता है जब आत्मा उनका दृष्टान्त के साथ सामना करता है जैसा कि यीशु ने अपने श्रोताओं के लिए अभिप्रेत किया था।</p><h2>“दृष्टान्त” का अर्थ</h2><p>दृष्टान्त की सामान्य परिभाषा &quot;स्वर्गीय अर्थ वाली सांसारिक कहानी&quot; यीशु के दृष्टान्तों को समझने के लिए पर्याप्त नहीं होगी। न ही दृष्टान्त केवल यीशु जो कहना चाहते थे उसकी तुलना या उदाहरण मात्र हैं। &quot;दृष्टान्त&quot; शब्द के धर्मशास्त्रीय अर्थ के संबंध में स्थिति बहुत अधिक जटिल है। वास्तव में, बाइबल के अध्ययन में &quot;दृष्टान्त&quot; शब्द के तीन उपयोगों के बीच अंतर करना चाहिए।</p><p>सबसे पहले, यह जान लेना चाहिए कि दृष्टान्त के लिए प्रयुक्त यूनानी शब्द और उसका इब्रानी प्रतिरूप, दोनों ही व्यापक शब्द हैं और इनका प्रयोग कहावत से लेकर पूर्ण रूपक तक किसी भी चीज़ के लिए किया जा सकता है, जिसमें पहेली, गूढ़ कथन, उदाहरण, विरोधाभास या कहानी शामिल है।&nbsp;उदाहरण के लिए, दृष्टान्त के लिए यूनानी शब्द का उपयोग <a href=\"https://ref.ly/Luke4:23\">लूका 4:23</a> में &quot;<span>हे वैद्य, अपने आपको अच्छा कर</span>&quot; कहावत के संदर्भ में किया गया है और अधिकांश अनुवाद इसे &quot;कहावत&quot; के रूप में प्रस्तुत करते हैं। <a href=\"https://ref.ly/Mark3:23\">मर 3:23</a> में “दृष्टान्त” का उपयोग उन पहेलियों के संदर्भ में किया गया है जो यीशु ने शास्त्रियों से पूछे थे, जैसे कि “शैतान कैसे शैतान को निकाल सकता है?” इसी प्रकार, <a href=\"https://ref.ly/Mark13:28\">मर 13:28</a> में एक साधारण उदाहरण के लिए &quot;दृष्टान्त&quot; का उपयोग किया गया है।&nbsp;<a href=\"https://ref.ly/Luke18:2-Luke18:5\">लूका 18:2–5</a> में अन्यायी न्यायाधीश की <em>तुलना </em>परमेश्वर से की गई है, जो शीघ्र न्याय करता है।&nbsp;यदि कोई इब्रानी पुराना नियम और सेप्टुआजेंट (पुराने नियम का एक प्राचीन यूनानी अनुवाद) की तुलना करता है, तो दृष्टान्त के लिए शब्द का इस्तेमाल अक्सर कहावत या गूढ़ वचन के संदर्भ में किया जाता है। इस प्रकार, &quot;दृष्टान्त&quot; का व्यापक अर्थ किसी भी ऐसे तरीके को संदर्भित कर सकता है जिसका उपयोग विचारों को उत्तेजित करने के लिए किया जाता है।</p><p>दूसरा, &quot;दृष्टान्त&quot; का प्रयोग किसी भी कहानी के लिए किया जा सकता है जिसके अर्थ के दो स्तर (शाब्दिक और आलंकारिक) हों और जो धार्मिक और नैतिक भाषण के रूप में कार्य करता हो।</p><p>तीसरा, &quot;दृष्टान्त&quot; का उपयोग आधुनिक अध्ययनों में तकनीकी रूप से अन्य प्रकार की कहानियों, जैसे कि उपमाएं, उदाहरणात्मक कहानियां, और रूपक कथाओं से अलग करने के लिए किया जा सकता है।&nbsp;इस मामले में दृष्टान्त एक काल्पनिक कहानी है जो एक विशेष घटना का वर्णन करती है और आमतौर पर भूतकाल में बताया जाता है (उदाहरण के लिए, <span>उड़ाऊ पुत्र का दृष्टान्त</span>)।&nbsp;हालांकि, उपमा एक तुलना है जो वास्तविक जीवन में एक सामान्य या बार-बार होने वाली घटना से संबंधित होती है और आमतौर पर इसे वर्तमान काल में बताया जाता है (उदाहरण के लिए, <a href=\"https://ref.ly/Matt13:31-Matt13:32\">मत्ती 13:31–32</a>)।&nbsp;उदाहरणीय कहानी बिल्कुल भी तुलना नहीं होती; बल्कि, यह चरित्र गुणों को सकारात्मक या नकारात्मक उदाहरणों के रूप में प्रस्तुत करती है जिनका अनुकरण किया जाना चाहिए या जिनसे बचना चाहिए।&nbsp;आमतौर पर चार उदाहरणीय  कहानियों की पहचान की जाती है: <span>एक अच्छे सामरी</span> का दृष्टान्त (<a href=\"https://ref.ly/Luke10:30-Luke10:35\">लूका 10:30–35</a>), <span>एक धनवान व्यक्ति का दृष्टान्त</span> (<a href=\"https://ref.ly/Luke12:16-Luke12:20\">12:16–20</a>), <span>धनवान व्यक्ति और गरीब लाज़र</span> (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">16:19–31</a>), और फरीसी और <span>चुंगी लेनेवाला</span> (<a href=\"https://ref.ly/Luke18:10-Luke18:13\">18:10–13</a>)।</p><p>रूपक को परिभाषित करना सबसे कठिन है और इसने काफी बहस को जन्म दिया है।&nbsp;आमतौर पर रूपक को &quot;संबंधित रूपकों की एक श्रृंखला&quot; के रूप में परिभाषित किया जाता है। रूपक एक अप्रत्यक्ष तुलना है जो &quot;जैसे&quot; या &quot;के रूप में&quot; का उपयोग नहीं करती है। यह परिभाषा व्यापक रूप से उपयोग की जाती है, लेकिन यह दो कारणों से पूरी तरह से संतोषजनक नहीं है: (1) यह संकेत नहीं देती कि अस्पष्टता रूपक में एक आवश्यक तत्व है या नहीं। कुछ लोग रूपक को समझाने की आवश्यकता के रूप में देखते हैं और जिसे केवल कुछ चुने हुए लोग ही समझ सकते हैं।&nbsp;हालांकि, यदि रूपक पारंपरिक रूपकों का उपयोग करता है जिसे सभी समझ सकते हैं, तो यह अस्पष्ट नहीं होगा।&nbsp;(2) यह स्पष्ट नहीं करता कि कहानी का कितना हिस्सा संबंधित रूपांतर के रूप में महत्वपूर्ण है।&nbsp;यदि केवल दो या तीन संबंधित रूपांतर होते, तो क्या कहानी एक रूपक होती? दूसरे चरम पर, क्या कहानी में छोटे-छोटे विवरण (जैसे कि बीज बोने वाले के दृष्टान्त में फसल के तीन स्तर) महत्व रखते हैं? रूपक का एक उदाहरण बीज बोने वाले का दृष्टान्त होगा। </p><p>यह दृष्टान्त और रूपक के बीच के अंतर की समस्या को उत्पन्न करता है—एक अक्सर बहस का मुद्दा। ऊपर दी गई परिभाषा एक और दो में, दृष्टान्त में रूपक शामिल है।&nbsp;लेकिन परिभाषा तीन पर, उनके बीच एक अंतर किया गया है क्योंकि एक दृष्टान्त संबंधित रूपकों की श्रृंखला नहीं है।&nbsp;उड़ाऊ पुत्र की कहानी का विवरण (सुअर, दूर देश, आदि) किसी और चीज़ का प्रतीक नहीं है जैसे कि वे एक रूपक में होते, बल्कि नाटकीय रूप में यह बताता है कि बेटा कितनी गहराई तक गिर गया था।&nbsp;हालाँकि, दृष्टान्त इस प्रकार कहानी और चित्रित तथ्य के बीच तुलना के एक बिंदु तक सीमित <em>नहीं</em>  है।किसी विशेष दृष्टान्त से कई बातें हो सकती हैं जिनका उल्लेख किया जाना आवश्यक है। उड़ाऊ पुत्र का दृष्टान्त पश्चाताप पर होने वाले आनंद पर जोर देता है (<a href=\"https://ref.ly/Luke15:24\">लूका 15:24, 32</a> में इस विषय की पुनरावृत्ति पर ध्यान दें), लेकिन पिता की ग्रहणशीलता स्पष्ट रूप से परमेश्वर की कृपा के समानांतर है और छोटे और बड़े पुत्र क्रमशः पापियों और धार्मिक अधिकारियों को दर्शाते हैं।&nbsp;दृष्टान्त और रूपक के बीच का अंतर अस्पष्ट है और यह भिन्न होगा, इस पर निर्भर करता है कि इन शब्दों को कौन सी परिभाषाएँ दी जाती हैं।&nbsp;ध्यान देने वाली बात यह है कि दृष्टान्त के बारे में जो कुछ कहा जा सकता है, वह आमतौर पर रूपक के बारे में भी कहा जा सकता है।</p><h2>दृष्टान्तों का उद्देश्य</h2><p>दृष्टान्तों का उद्देश्य और उनकी विशेषताओं का वर्णन समझने में सहायता करेगा। दृष्टान्त परमेश्वर और उनके राज्य पर ध्यान केंद्रित करते हैं और ऐसा करके यह प्रकट करते हैं कि वह किस प्रकार के परमेश्वर हैं, वह किन सिद्धांतों के अनुसार कार्य करते है और वह मानवता से क्या अपेक्षा करते है। परमेश्वर के राज्य पर ध्यान केंद्रित करने के कारण, कुछ दृष्टान्त यीशु की सेवकाई के कई पहलुओं को भी प्रकट करते हैं (<a href=\"https://ref.ly/Matt21:33-Matt21:41\">मत्ती 21:33–41</a> में दुष्ट किसानों का दृष्टान्त पर ध्यान दें)।</p><p>दृष्टान्तों की निम्नलिखित विशेषताओं पर ध्यान दिया जाना चाहिए: (1) दृष्टान्त आमतौर पर संक्षिप्त और सममित होते हैं। शब्दों की बचत के साथ चीज़ों को दो या तीन के समूह में कम शब्दों के साथ प्रस्तुत किया जाता है। अनावश्यक लोगों, उद्देश्यों और विवरणों को आमतौर पर छोड़ दिया जाता है। (2) कहानी में विशेषताएँ रोज़मर्रा की ज़िंदगी से ली गई होती हैं, और इस्तेमाल किए गए रूपक अक्सर इतने सामान्य होते हैं कि वे समझने के लिए एक संदर्भ स्थापित करते हैं।&nbsp;उदाहरण के लिए, एक स्वामी और उसके दाख की बारी की चर्चा स्वाभाविक रूप से सुनने वालों को परमेश्वर और उनके लोगों के बारे में सोचने पर मजबूर कर देगी क्योंकि पुराने नियम में इन छवियों का उपयोग किया गया है।&nbsp;(3)&nbsp;हालांकि दृष्टान्त रोजमर्रा की जिंदगी के संदर्भ में बात करते हैं, अक्सर उनमें आश्चर्य या अतिशयोक्ति (एक अलंकारिक रूप में उपयोग की जाने वाली <span>अत्युक्ति</span>) के तत्व शामिल होते हैं।&nbsp;एक अच्छे सामरी का दृष्टान्त (<a href=\"https://ref.ly/Luke10:30-Luke10:35\">लूका 10:30–35</a>) कहानी में एक सामरी को प्रस्तुत करता है जहाँ शायद कोई साधारण व्यक्ति की अपेक्षा की जाती।&nbsp;क्षमा न करनेवाले दास का दृष्टान्त (<a href=\"https://ref.ly/Matt18:23-Matt18:34\">मत्ती 18:23–34</a>) पहले सेवक के कर्ज को 10 मिलियन डॉलर बताता है, जो उस समय के हिसाब से एक अविश्वसनीय रकम थी।&nbsp;(4) दृष्टान्त अपने सुनने वालों से अपेक्षा करते हैं कि वे कहानी की घटनाओं पर निर्णय लें, और ऐसा करने के बाद, यह समझें कि उन्हें अपने जीवन में भी इसी प्रकार का निर्णय लेना चाहिए।&nbsp;इसका एक बेहतरीन उदाहरण है <span>नातान </span>का दाऊद को दिया गया दृष्टान्त (<a href=\"https://ref.ly/2Sam12:1-2Sam12:7\">2&nbsp;शमू 12:1–7</a>), जिसमें दाऊद कहानी में व्यक्ति को मृत्यु के योग्य ठहराता है और फिर उसे बताया जाता है कि वह व्यक्ति वही है।&nbsp;क्योंकि ये लोगों को निर्णय लेने और सत्य के क्षण का सामना करने के लिए मजबूर करते हैं, दृष्टान्त अपने सुनने वालों को वर्तमान में जीने के लिए प्रेरित करते हैं, न कि अतीत की उपलब्धियों पर भरोसा करने या भविष्य की प्रतीक्षा करने के लिए।&nbsp;ये दृष्टान्त उस मन का परिणाम हैं जो सत्य को अमूर्त चित्रों के बजाय ठोस चित्रों में देखता है, और वे उस सत्य को इतने सम्मोहक तरीके से सिखाते हैं कि सुनने वाले उससे बच नहीं सकते।</p><h2>यीशु ने दृष्टान्तों में क्यों सिखाया</h2><p>इसमें कोई संदेह नहीं है कि यीशु ने दृष्टान्तों में इसलिए सिखाया क्योंकि वे दिलचस्प और सम्मोहक दोनों हैं और इसलिए संचार के सबसे प्रभावी साधनों में से एक हैं। हालाँकि, जब कोई <a href=\"https://ref.ly/Mark4:10-Mark4:12\">मर 4:10–12</a> पढ़ता है, तो ऐसा प्रतीत होता है कि यीशु ने लोगों को समझने से <em>रोकने</em> के लिए दृष्टान्तों में शिक्षा दी ताकि वे न फिरें और क्षमा न पाए। ऐसा भी प्रतीत होता है कि एक रहस्य है जो <em>अंदर </em>के समूह को दिया जाता है और <em>बाहर </em>के समूह को सीखने से मना किया जाता है। यहाँ &quot;रहस्य&quot; शब्द का अर्थ है। ऐसा न होने के बजाय जो ज्ञात या समझा नहीं गया है, जैसा कि आज इस शब्द का उपयोग किया जाता है, इस शब्द का बाइबल में उपयोग आमतौर पर उस चीज़ के लिए किया जाता है जिसे परमेश्वर ने प्रकट किया है और जिसे परमेश्वर ने प्रकट नहीं किया होता तो यह ज्ञात नहीं होता।&nbsp;रहस्य की विषय-वस्तु को यहाँ नहीं समझाया गया है, परन्तु कहीं और परमेश्वर के राज्य के विषय में यीशु की शिक्षा से, यह संभवतः इस तथ्य को संदर्भित करता है कि परमेश्वर का राज्य यीशु के अपने शब्दों और कार्यों में उपस्तिथ है।</p><p>इस अंश को समझने के लिए दूसरा महत्वपूर्ण कारक यह है कि बाइबल में “दृष्टान्त” शब्द का व्यापक अर्थ है, जिसका तात्पर्य किसी भी प्रभावशाली भाषण या विचार को उत्तेजित करने के उद्देश्य से कही गई किसी भी बात से है। यीशु ने अपने सुनने वालों को चम्मच से खिलाने वाला काम नहीं किया; बल्कि, उन्होंने इस तरह से सिखाया कि एक प्रतिक्रिया उत्पन्न हो, और जहां प्रतिक्रिया होती थी, वहां वे अतिरिक्त शिक्षा देते थे।&nbsp;इसके परिणामस्वरूप, दृष्टान्त केवल दिलचस्प, काव्यात्मक और ध्यान आकर्षित करने वाले ही नहीं हैं (उतने ही महत्वपूर्ण जितने महत्वपूर्ण वे गुण हैं)। इसके अलावा, दृष्टान्त विचारों को उत्तेजित करते हैं और प्रतिक्रिया उत्पन्न करते हैं—यदि हृदय की कठोरता इसे रोकती नहीं है। यह ऐसा है जैसे कि यीशु कह रहे हों &quot;यदि तुम वह नहीं समझ सकते जो मैं कह रहा हूं, तो मैं अपने विचार को दृष्टान्तों में प्रकट करूंगा।&quot; जहां इस प्रारंभिक शिक्षा पर प्रतिक्रिया होती है, वहां अतिरिक्त जानकारी दी जाती है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41003023",
          "start_ref_usfm": "MRK 3:23",
          "end_ref": "41003023",
          "end_ref_usfm": "MRK 3:23"
        },
        {
          "start_ref": "41013028",
          "start_ref_usfm": "MRK 13:28",
          "end_ref": "41013028",
          "end_ref_usfm": "MRK 13:28"
        },
        {
          "start_ref": "42004023",
          "start_ref_usfm": "LUK 4:23",
          "end_ref": "42004023",
          "end_ref_usfm": "LUK 4:23"
        },
        {
          "start_ref": "42015024",
          "start_ref_usfm": "LUK 15:24",
          "end_ref": "42015024",
          "end_ref_usfm": "LUK 15:24"
        },
        {
          "start_ref": "42015032",
          "start_ref_usfm": "LUK 15:32",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "40013031",
          "start_ref_usfm": "MAT 13:31",
          "end_ref": "40013032",
          "end_ref_usfm": "MAT 13:32"
        },
        {
          "start_ref": "41004010",
          "start_ref_usfm": "MRK 4:10",
          "end_ref": "41004012",
          "end_ref_usfm": "MRK 4:12"
        },
        {
          "start_ref": "42010030",
          "start_ref_usfm": "LUK 10:30",
          "end_ref": "42010035",
          "end_ref_usfm": "LUK 10:35"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40013052",
          "end_ref_usfm": "MAT 13:52"
        },
        {
          "start_ref": "42018002",
          "start_ref_usfm": "LUK 18:2",
          "end_ref": "42018005",
          "end_ref_usfm": "LUK 18:5"
        },
        {
          "start_ref": "42012016",
          "start_ref_usfm": "LUK 12:16",
          "end_ref": "42012020",
          "end_ref_usfm": "LUK 12:20"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018013",
          "end_ref_usfm": "LUK 18:13"
        },
        {
          "start_ref": "40021033",
          "start_ref_usfm": "MAT 21:33",
          "end_ref": "40021041",
          "end_ref_usfm": "MAT 21:41"
        },
        {
          "start_ref": "40018023",
          "start_ref_usfm": "MAT 18:23",
          "end_ref": "40018034",
          "end_ref_usfm": "MAT 18:34"
        },
        {
          "start_ref": "10012001",
          "start_ref_usfm": "2SA 12:1",
          "end_ref": "10012007",
          "end_ref_usfm": "2SA 12:7"
        }
      ],
      "resource": []
    }
  }
]