[
  {
    "content_id": 647135,
    "reference_id": 2678,
    "title": "दृष्टान्त",
    "media_type": "Text",
    "index_reference": "दृष्टान्त",
    "language": "hin",
    "content": "<h1>दृष्टान्त</h1><p>व्याख्या की विधि (जिसे &quot;दृष्टान्त&quot; कहा जाता है), विशेष रूप से बाइबल की व्याख्या में उपयोग की जाती है। दृष्टान्त का उद्देश्य पाठ के पीछे गहरे नैतिक, धर्मशास्त्रीय, और आत्मिक अर्थ को खोजना होता है। ऐसा माना जाता है कि अर्थ पाठ के स्पष्ट शब्दों के पीछे होता है।</p><p>दृष्टान्त प्राचीन यूनानियों के मध्य आरंभ हुआ। दो प्रमुख यूनानी लेखक हेसिओड और होमर ने महाकाव्य कविताएँ (देवताओं और नायकों के बारे में विस्तृत कविताएँ) लिखीं। उनकी कविताओं ने धर्म और भक्ति के लिए आधारशिला रखी। जैसे-जैसे लोगों ने जीवन और संसार को समझने के नए तरीके विकसित किए, ये लेखन पुराने प्रतीत होने लगे। अंततः, ऐतिहासिक, भौगोलिक, सांस्कृतिक, और सामाजिक तत्वों ने अपना महत्व खो दिया। व्याख्याकारों ने इन परंपराओं को बनाए रखने के उपाय खोजे। उन्होंने इन साहित्यिक विशेषताओं से आगे बढ़कर स्थायी सत्य और मूल्यों की खोज की।</p><p>यूनानी-भाषी यहूदी धर्म में, रूपकवादी का सबसे उत्कृष्ट उदाहरण सिकन्दरिया के फिलो हैं। फिलो पहली सदी के दौरान जीवित थे। उन्होंने पुराने नियम को यूनानी-रोमी संसार में प्रासंगिक बनाने के लिए रूपक का उपयोग किया। बाद में, सिकन्दरिया के मसीही व्याख्याताओं के समूह ने भी दृष्टान्त का उपयोग किया। यह उनके लिए पुराने नियम और नए नियम दोनों को समझने की मुख्य विधि थी।</p><p>मध्य युग (लगभग 500 से 1500 ईस्वी तक की अवधि) के दौरान धार्मिक ग्रंथों को समझने का मुख्य तरीका विभिन्न प्रकार की दृष्टान्त की कथाएँ बन गईं। कई प्रोटेस्टेंट और रोमन कैथोलिक समूह आज भी दृष्टान्त को उपयोगी मानते हैं। अक्सर, जो लोग दृष्टान्त का उपयोग करते हैं, वे व्यक्तिगत विश्वास और आत्मिक अनुभवों पर केंद्रित होते हैं।</p><p>दृष्टान्त बनाना पाठों को समझने का व्यक्तिगत तरीका है। प्रत्येक व्यक्ति जो दृष्टान्त का उपयोग करता है, वह इसे अलग तरीके से कर सकता है। दृष्टान्त बनाने वालो के लिए, किसी पाठ का साधारण अर्थ या तो अप्रासंगिक होता है या कम महत्वपूर्ण होता है। दृष्टान्त सच्चे अर्थ को शाब्दिक और ऐतिहासिक विवरणों से अलग करता है।</p><p>दृष्टान्त के अधिक उन्नत अनुप्रयोगों में, बाहरी और स्पष्ट अर्थ अप्रासंगिक होते हैं। यह मायने नहीं रखता कि कोई घटना ऐतिहासिक है या नहीं। लेखक की मंशा बाइबल के अंश के &quot;सच्चे,&quot; &quot;आत्मिक&quot; अर्थ को निर्धारित नहीं करती।</p><p>दृष्टान्त कार्य के विवरणों का उपयोग आत्मिक अर्थों की ओर संकेत करने वाले सुराग के रूप में करता है। दृष्टान्तवादी प्राचीन और समकालीन घटनाओं के बीच सम्बन्ध स्थापित करने के लिए विभिन्न उपायों का उपयोग करते हैं।</p><p>दृष्टान्त मूल शब्दों से अर्थ उत्पन्न करता है। यह समान शब्दों और ध्वनियों के बीच संभावित सम्बन्धों द्वारा भी अर्थ उत्पन्न करता है। यह पूर्वसर्गों पर जोर देता है। दृष्टान्त व्यक्तिगत भागों को प्रतीकात्मक अर्थ प्रदान करता है। इन भागों में व्यक्ति, स्थान, वस्तुएँ, गिनती, और रंग, अन्य विवरण शामिल होते हैं। यह अक्षरों के आकार में छिपे सत्य को खोजने का दावा करता है।</p><p>मसीही कलीसिया ने लंबे समय से रूपक का उपयोग किया है। प्रेरित पौलुस ने <a href=\"https://ref.ly/Gal4:24\">गलातियों 4:24, 26</a> में इसका उपयोग किया है। हालाँकि, दृष्टान्त में कुछ समस्याएँ हैं जिन्हें इस व्याख्या की विधि से आसानी से अलग नहीं किया जा सकता है। प्रोटेस्टेंट सुधारक मार्टिन लूथर और जॉन कैल्विन ने दृष्टान्त को अस्वीकार कर दिया क्योंकि वे विश्वास नहीं करते थे कि यह पवित्रशास्त्र की व्याख्या करने की वैध विधि है।</p><p>दृष्टान्त की दो गंभीर समस्याएँ हैं:</p><ol><li><p>दृष्टान्त पाठ के अर्थ को शाब्दिक अर्थ से भिन्न करता है।</p></li><li><p>दृष्टान्त यह तय नहीं कर सकते कि कौन सा अर्थ सही है जब लोग एक ही पाठ में विभिन्न छिपे हुए संदेश पाते हैं।</p></li></ol><p>दृष्टान्त के लिए कोई स्पष्ट नियम या दिशानिर्देश नहीं होते जिनका पालन किया जा सके। व्याख्याकारों के लिए यह जोखिम होता है कि बजाय इसके कि वे पवित्रशास्त्र के अधिक स्पष्ट संदेश को समझें वे बाइबल में अपनी स्वयं की धारणाएँ डाल सकते हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">हेल्लेनिज्म</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6882\" data-resourceType=\"TyndaleBibleDictionary\">फिलो जुदेयस</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "48004024",
          "start_ref_usfm": "GAL 4:24",
          "end_ref": "48004024",
          "end_ref_usfm": "GAL 4:24"
        },
        {
          "start_ref": "48004026",
          "start_ref_usfm": "GAL 4:26",
          "end_ref": "48004026",
          "end_ref_usfm": "GAL 4:26"
        }
      ],
      "resource": [
        {
          "reference_id": 4955,
          "content_id": 381102,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यूनानवाद",
          "language": "hin"
        },
        {
          "reference_id": 6882,
          "content_id": 381773,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फिलो*, यहूदी",
          "language": "hin"
        }
      ]
    }
  }
]