[
  {
    "content_id": 649386,
    "reference_id": 6503,
    "title": "नको",
    "media_type": "Text",
    "index_reference": "नको",
    "language": "hin",
    "content": "<h1>नको</h1><p>साइत राजाओं के 26वें राजवंश का फिरौन, जो 610 ईसा पूर्व अपने पिता, पसाम्मेतिखुस, के बाद सिंहासन पर बैठा। पसाम्मेतिखुस ने मिस्र पर 54 वर्ष शासन किया और पुरानी कला शैलियों के पुनरुद्धार और धार्मिक उत्साह को फिर से जगाने में महत्वपूर्ण भूमिका निभाई। इसके अलावा, उन्होंने सीमाओं को किलों से सुरक्षित किया और अश्शूरियों को उत्तर-पूर्वी सीमा से निकालकर कनान तक पीछे धकेल दिया। बाबुलियों और मादियों के गठबंधन को देखते हुए, पसाम्मेतिखुस को मिस्र की स्वतंत्रता के लिए खतरा महसूस हुआ, और उन्होंने अपने पूर्व शत्रु अश्शूर से संधि कर ली।।</p><p>नको को अपने पिता की उपलब्धियों और एक ऐसे अंतर्राष्ट्रीय राजनीतिक परिदृश्य का <span>वारिस</span> बनाया गया, जिससे वह आसानी से पीछे नहीं हट सकते थे।। वह एक हारने वाली शक्ति के साथ जुड़े हुए थे, क्योंकि नीनवे, अश्शूर की राजधानी, 612 ईसा पूर्व में गिर गई। नको को अश्शूर के राजा की सहायता करने के लिए बुलाया गया, जो बाबेली सेनाओं के तहत नबूकदनेस्सर से बचकर हारान भाग गए थे। नको अपने सैनिकों को यहूदा के माध्यम से कर्कमीश की ओर ले गए ताकि बाबेलियों के साथ युद्ध कर सकें। <span>जब उनकी सेना मगिद्दो दर्रे से गुज़र रही थी, तो राजा योशिय्याह के नेतृत्व में यहूदी सैनिकों ने उन पर हमला कर दिया। </span>नको ने सुरक्षित मार्ग की मांग की थी, लेकिन योशियाह ने मूर्खतापूर्वक <span>अस्वीकार</span> कर दिया। योशिय्याह मैदान में मारे गए (<a href=\"https://ref.ly/2Kgs23:29-2Kgs23:30\">2&nbsp;रा 23:29–30</a>; तुलना करें <a href=\"https://ref.ly/2Chr35:20-2Chr35:25\">2&nbsp;इति 35:20–25</a>)। नको कर्कमीश की ओर बढ़ते रहे। <span>लेकिन 605 ईसा पूर्व का युद्ध युवा नबूकदनेस्सर के लिए एक बड़ी जीत साबित हुआ</span>। <span>नबूकदनेस्सर ने इसे बड़े गर्व से दर्ज किया: &quot;जो भी मिस्री सैनिक पराजय से बचकर भागे थे… बाबेली सेना ने उन्हें पकड़ लिया और परास्त कर दिया; ताकि एक भी व्यक्ति अपने देश न लौट सके।&quot;पुराना नियम</span> संक्षेप में इसका अवलोकन करता है: &quot;<span>मिस्र का राजा अपने देश से बाहर फिर कभी न आया</span>&quot; (<a href=\"https://ref.ly/2Kgs24:7\">2&nbsp;रा 24:7</a>, एन.एल.टी.)।</p><p>नको ने मिस्र को अलगाव की नीति से सशक्त किया। उन्होंने यहूदा को एक सुरक्षित क्षेत्र बनाया और बाबेल की सेना को मिस्र में प्रवेश करने से रोकने के लिए सफलतापूर्वक सीमाओं को <span>क़िलाबंद</span> किया। उन्होंने तीन महीने के नए राजा यहोआहाज को <span>सिंहासन से हटा </span>दिया, उसे सीरिया के रिबला में लाए, और बाद में मिस्र ले गए (<a href=\"https://ref.ly/2Kgs23:33-2Kgs23:34\">2&nbsp;रा 23:33–34</a>)। यहोयाकीम यरूशलेम में <span>दाऊदी</span> सिंहासन पर बैठे, और यहूदा को 100 <span>किक्कार</span> चाँदी और एक किक्कार सोना का <span>कर देने के लिए मजबूर किया गया</span> (पदों में <a href=\"https://ref.ly/2Kgs23:33-2Kgs23:36\">33–36</a>)। <span>जब यहूदा </span>बाबेल <span> के हाथों नष्ट  कर दिया गया, तब यहूदी मिस्र की सहायता को अपने अस्तित्व के लिए महत्वपूर्ण मानने लगे और </span>बाबेल<span> के विरुद्ध सहायता मांगी। लेकिन भविष्यवक्ता यिर्मयाह ने मिस्र पर इस निर्भरता के विरुद्ध कठोर संदेश दिए</span> (<a href=\"https://ref.ly/Jer46:17-Jer46:24\">यिर्म 46:17–24</a>)। <span>यह निश्चित नहीं है कि नको ने बाबेल प्रांत के यहूदा में घुसने का जोखिम उठाया या नहीं। नबूकदनेस्सर ने तुरंत यहूदा पर चढ़ाई की, यहोयाकीम को बाँधकर </span>बेबल भेज दिया और 597 ईसा पूर्व में सिदकिय्याह को सिंहासन पर बैठाया। इसके कुछ ही समय बाद, 595 ईसा पूर्व में नको की मृत्यु हो गई और उसका पुत्र, पसमेतिखुस II<span>, उसका उत्तराधिकारी बना।</span></p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">मिस्र, मिस्री</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5628\" data-resourceType=\"TyndaleBibleDictionary\">योशियाह #1</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12024007",
          "start_ref_usfm": "2KI 24:7",
          "end_ref": "12024007",
          "end_ref_usfm": "2KI 24:7"
        },
        {
          "start_ref": "12023029",
          "start_ref_usfm": "2KI 23:29",
          "end_ref": "12023030",
          "end_ref_usfm": "2KI 23:30"
        },
        {
          "start_ref": "14035020",
          "start_ref_usfm": "2CH 35:20",
          "end_ref": "14035025",
          "end_ref_usfm": "2CH 35:25"
        },
        {
          "start_ref": "12023033",
          "start_ref_usfm": "2KI 23:33",
          "end_ref": "12023034",
          "end_ref_usfm": "2KI 23:34"
        },
        {
          "start_ref": "12023033",
          "start_ref_usfm": "2KI 23:33",
          "end_ref": "12023036",
          "end_ref_usfm": "2KI 23:36"
        },
        {
          "start_ref": "24046017",
          "start_ref_usfm": "JER 46:17",
          "end_ref": "24046024",
          "end_ref_usfm": "JER 46:24"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 381434,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिस्र, मिस्री",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 5628,
          "content_id": 620701,
          "resource_code": "TyndaleBibleDictionary",
          "label": "योशियाह",
          "language": "hin"
        }
      ]
    }
  }
]