[
  {
    "content_id": 647226,
    "reference_id": 8080,
    "title": "नवीनीकरण",
    "media_type": "Text",
    "index_reference": "नवीनीकरण",
    "language": "hin",
    "content": "<h1>नवीनीकरण</h1><p>मन का आंतरिक नवीनीकरण और पुनर्गठन वह प्रक्रिया है जिसके माध्यम से एक मसीही का आंतरिक व्यक्ति मसीह की समानता में बदल जाता है। पौलुस ने रोमी विश्वासियों से कहा, “<span>तुम्हारी बुद्धि के नवीनीकरण हो जाने से तुम्हारा चाल-चलन भी बदलता जाए</span>” (<a href=\"https://ref.ly/Rom12:2\">रोम 12:2</a>)। जैसे-जैसे मसीही जीवन प्रगति करता है, व्यक्ति को धीरे-धीरे यह अनुभव होना चाहिए कि उनके विचार मसीहविहीनता से मसीहसमानता में बदल रहे हैं। नवीनीकरण रातोंरात नहीं होता—<span>नया जन्म </span>तात्कालिक होता है, लेकिन नवीनीकरण नहीं। मसीही, मसीह की छवि में धीरे-धीरे नया जन्म प्राप्त करते हैं जैसे वे अंतरंग संगति में उन्हें निहारते हुए समय बिताते है। अंततः, वे उस व्यक्ति को प्रतिबिंबित करना शुरू कर देंगे जिसे वे निहारते हैं। पौलुस ने कहा, “<span>हम सब के उघाड़े चेहरे से प्रभु का प्रताप इस प्रकार प्रगट होता है, जिस प्रकार दर्पण में, तो प्रभु के द्वारा जो आत्मा है, हम उसी तेजस्वी रूप में अंश-अंश करके बदलते जाते हैं</span>” (<a href=\"https://ref.ly/2Cor3:18\">2&nbsp;कुरि  3:18</a>)। यह सचेत अनुकरण से नहीं आता बल्कि प्रभु के साथ आत्मिक संगति से आता है। परिणाम हमारी अपेक्षाओं से परे होगा। प्रेरित यूहन्ना ने इसे अच्छी तरह से कहा: “<span>अब तक यह प्रगट नहीं हुआ, कि हम क्या कुछ होंगे! इतना जानते हैं, कि जब यीशु मसीह प्रगट होगा तो हम भी उसके समान होंगे, क्योंकि हम उसको वैसा ही देखेंगे जैसा वह हैं</span>” (<a href=\"https://ref.ly/1John3:2\">1&nbsp;यूह 3:2</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45012002",
          "start_ref_usfm": "ROM 12:2",
          "end_ref": "45012002",
          "end_ref_usfm": "ROM 12:2"
        },
        {
          "start_ref": "47003018",
          "start_ref_usfm": "2CO 3:18",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "62003002",
          "start_ref_usfm": "1JN 3:2",
          "end_ref": "62003002",
          "end_ref_usfm": "1JN 3:2"
        }
      ],
      "resource": []
    }
  }
]