[
  {
    "content_id": 184947,
    "reference_id": 5500,
    "title": "नया यरूशलेम,",
    "media_type": "Text",
    "index_reference": "नया यरूशलेम,",
    "language": "hin",
    "content": "<h1>नया यरूशलेम, </h1><p>वाक्यांश बाइबल में केवल दो बार दिखाई देता है, एक बार शुरुआत के करीब और एक बार प्रकाशितवाक्य की पुस्तक के अंत के करीब (<a href=\"https://ref.ly/Rev3:12\">प्रका 3:12</a>; <a href=\"https://ref.ly/Rev21:2\">21:2</a>)।&nbsp;उस पुस्तक के पहले महान दर्शन में, जी उठे हुए मसीह इस दुनिया में अपने लोगों के संघर्ष के बीच में उनसे बात करते हैं। जय पाने वालों से उनके वादों में यह है कि वे एक दिन नए यरूशलेम के नागरिक होंगे। पुस्तक के अंतिम दर्शन इस वादे की पूर्ति को दर्शाते हैं। वहां हम न केवल परमेश्वर के विजयी लोगों को देखते हैं बल्कि उस शहर को भी देखते हैं जो नई दुनिया में उनका घर होगा।</p><p>निःसंदेह, यह इस प्रश्न का उत्तर नहीं देता कि &quot;नया यरूशलेम क्या है?&quot; यह कैसा है इसका विवरण अपेक्षाकृत सरल होगा। यह <em>क्या</em> है इसकी व्याख्या अधिक जटिल होगी।</p><h2>नगर का विवरण</h2><p>एक स्वर्गदूत यूहन्ना को एक पहाड़ी की चोटी पर ले जाता है ताकि उसे नया यरूशलेम दिखा सके।&nbsp;उस विवरण में (<a href=\"https://ref.ly/Rev21:10-Rev22:5\">प्रका 21:10–22:5</a>), पहली चीज़ जो यूहन्ना उल्लेख करते हैं वह प्रकाश है, एक बड़े रत्न जैसे दीपक की तरह, जो नगर को रोशन करता है (&quot;परमेश्वर की महिमा,&quot; <a href=\"https://ref.ly/Rev21:11\">21:11</a>)।&nbsp;फिर वह इसकी दीवारों और फाटकों का वर्णन करते हैं (<a href=\"https://ref.ly/Rev21:12-Rev21:14\">21:12–14</a>)<span>।</span>&nbsp;बारह द्वारों पर इस्राएल के गोत्रों के नाम अंकित हैं, और प्रत्येक द्वार और अगले द्वार के बीच की दीवार एक &quot;नींव,&quot; या खंड बनाती है, जिस पर मसीह के बारह प्रेरितों में से एक का नाम अंकित है। इसके बाद, नगर के माप दिए गए हैं (पद <a href=\"https://ref.ly/Rev21:15-Rev21:17\">15–17</a>)। यह प्रत्येक दिशा में 1,400 मील (2,220 किलोमीटर) है—न केवल चौड़ाई और लंबाई में बल्कि ऊंचाई में भी—और इसकी दीवार 216 फीट (65.8 मीटर) मोटी (या ऊंची?) है।&nbsp;हालांकि, इन समकक्षों को मील और फीट में निकालने से, हम वह चीज़ चूक जाते देते हैं जिसे यूहन्ना ने शायद अधिक महत्वपूर्ण माना होगा।बाइबल के माप इकाइयों के अनुसार, नगर 12,000 स्टेडिया चौड़ा है और इसकी दीवार 144 हाथ मोटी है।&nbsp;ये संख्याएँ प्रतीकात्मक हैं; 12 के गुणकों के रूप में, वे पूर्णता का संकेत देते हैं, जैसे कि प्रकाशितवाक्य में 12 की अन्य घटनाएँ (उदाहरण, <a href=\"https://ref.ly/Rev7:4-Rev7:8\">7:4–8</a>)।</p><p>इसके बाद, यूहन्ना नए यरूशलेम के निर्माण सामग्री का वर्णन करते हैं (<a href=\"https://ref.ly/Rev21:18-Rev21:21\">21:18–21</a>)।&nbsp;दीवार यशब की है; इसकी नींव की परतें अन्य कीमती पत्थरों से जड़ी हुई हैं; इसके द्वार मोती हैं; और इसके अंदर की सड़कों और भवन को &quot;पारदर्शी सोने&quot; से बनाया गया है। जहां तक नगर का सवाल है, यूहन्ना कई चीजों का उल्लेख करते हैं जो इसमें <em>नहीं</em>  हैं (पद <a href=\"https://ref.ly/Rev21:22-Rev21:27\">22–27</a>)—कोई मंदिर नहीं, कोई सूर्य या चन्द्रमा नहीं, कोई रात नहीं, इसके द्वार बंद नहीं होते, और कोई बुराई नहीं।&nbsp;अंत में, तीन अद्भुत चीजें हैं जो इसमें <em>हैं </em> (<a href=\"https://ref.ly/Rev22:1-Rev22:5\">22:1–5</a>)—जीवन के जल की नदी, जीवन का वृक्ष, और स्वयं परमेश्वर का सिंहासन और उपस्थिति।<br><br>ऐसा ही नया यरूशलेम है जैसा कि यूहन्ना इसका वर्णन करते है। लेकिन वह चाहते हैं कि हम यह कल्पना न करें कि शहर कैसा दिखता है, बल्कि यह समझें कि इसका क्या मतलब है।</p><h2>नगर की पृष्ठभूमि</h2><p>पुराने नियम के इतिहास में, दाऊद का नगर, पुराने यरूशलेम को प्रस्तुत करता है, जहां परमेश्वर का शासन उनके लोगों पर और उनकी उपस्थिति उनके बीच केंद्रित थी।&nbsp;उस यरूशलेम में मंदिर था, जहाँ याजक सेवा करते थे, और सिंहासन था उन राजाओं का जो परमेश्वर के प्रतिनिधि के रूप में शासन करते थे।&nbsp;यह परमेश्वर के लोगों, इस्राएल का महानगर, या &quot;मातृ नगर&quot; था।&nbsp;लेकिन पूरी बाइबल परमेश्वर के द्वारा सभी राष्ट्रों से, सभी युगों में, अपने लिए एक लोगों को छुड़ाने के बारे में है—एक महान इस्राएल जिसमें पुराना नियम इस्राएल केवल अग्रदूत है।&nbsp;इसलिए यह स्वाभाविक है कि बाइबल जो अंतिम प्रकाशितवाक्य करती है, वह उन महान लोगों का दर्शन होना चाहिए - अंततः सच्चे मातृ नगर में घर, एक नया और महान यरूशलेम।</p><p>पुराने नियम के <span>भविष्यद्वक्ताओं </span>ने पुराने यरूशलेम के पतन को देखा।&nbsp;उन्होंने दुख और क्रोध के साथ देखा क्योंकि इसने उस आशा को निराश कर दिया कि यह अपनी उच्च नियति तक जीवित रहेगा।&nbsp;जैसे-जैसे यह पाप और मूर्खता से संक्रमित हो गया, और जैसे-जैसे इसके राजाओं और याजकों ने अपने बुलाहट के साथ विश्वासघात करना शुरू कर दिया, इनमें से दो भविष्यद्वक्ताओं ने विशेष रूप से यरूशलेम की प्रतीक्षा करना शुरू कर दिया कि एक दिन वह होगा जो इसे होना चाहिए था।&nbsp;यहेजकेल (अध्याय <a href=\"https://ref.ly/Ezek40:1-Ezek48:35\">40–48</a>) ने नगर और उसके मंदिर के पुनर्निर्माण की विस्तार से भविष्यद्वाणी की थी; यशायाह (अध्याय <a href=\"https://ref.ly/Isa52:1-Isa52:15\">52</a>, <a href=\"https://ref.ly/Isa60:1-Isa66:24\">60–66</a>) ने इस अंतिम दिनों के यरूशलेम का और भी अधिक शानदार शब्दों में वर्णन किया है। दोनों भविष्यद्वक्ताओं का दर्शन यूहन्ना द्वारा <a href=\"https://ref.ly/Rev21:1-Rev22:21\">प्रकाशितवाक्य 21–22</a> में दर्ज किए गए दर्शन के साथ निकटता से जुड़ा हुआ है।</p><p>पुराने नियम और नए नियम के बीच की अवधि में, जिस तरह से चीजें चल रही थीं,उससे यहूदी लेखक और अधिक निराश हो गए, और उन्होंने अपने पाठकों को सांसारिक यरूशलेम के नवीनीकरण की आशा से उतना प्रोत्साहित नहीं किया जितना कि स्वर्गीय यरूशलेम के कल्पनाशील विवरणों से।&nbsp;उनका मानना ​​था कि यह पहले से ही अस्तित्व में था; युग के अंत में यह स्वर्ग से, उनके लोगों का महानगर, आबादी वाला और सुंदर, उनके मंदिर और सिंहासन का स्थान, परमेश्वर के पास से नीचे आएगा। वास्तव में, इन अन्तकालीन लेखकों द्वारा जो कल्पना की गई थी वह कई मायनों में बिल्कुल वैसी ही है जैसी कि समय आने पर यूहन्ना द्वारा वास्तव में देखी जाएगी।</p><p>यीशु ने विचार की इन सभी पंक्तियों को काफी उल्लेखनीय तरीके से विकसित किया है। ऐसा नहीं है कि उन्होंने यरूशलेम और उनके मंदिर के अंतिम विनाश की भविष्यद्वाणी की है (<a href=\"https://ref.ly/Mark13:1-Mark13:37\">मर 13</a>; <a href=\"https://ref.ly/Luke19:41-Luke19:44\">लूका 19:41–44</a>)। यदि इतना ही होता तो यह एक बड़ा प्रश्न अनुत्तरित रह जाता। पुराने यरूशलेम का अस्तित्व एक उद्देश्य के लिए था, जैसा कि हमने देखा है; और यदि उसे नष्ट किया जाना है तो वह उद्देश्य कैसे पूरा हो सकता है? फिर परमेश्वर के लोगों को उनका सिंहासन और उनका मन्दिर कहाँ मिलेगा?</p><p>यीशु का उत्तर है कि, देहधारण के बाद से, परमेश्वर का शासन और परमेश्वर की उपस्थिति <em>उनमे </em>पाई जाती है (<a href=\"https://ref.ly/Matt28:18\">मत्ती 28:18</a>; <a href=\"https://ref.ly/John14:9\">यूह 14:9</a>)।&nbsp;वह स्वयं &quot;नया यरूशलेम&quot; है—एक पूरी तरह से नए प्रकार का यरूशलेम। अंग्रेजी बाइबल में दो अलग-अलग यूनानी शब्दों का अनुवाद &quot;नया&quot; के रूप में किया गया है। 70 ई. में यरूशलेम के विनाश के कुछ समय बाद, सम्राट हैड्रियन ने एक &quot;नया&quot; यरूशलेम बनाया; यह एक प्रकार का &quot;नया&quot; था जिसका सीधा सा अर्थ था एक ही स्थान पर नगरों की श्रेणी में नवीनतम।&nbsp;लेकिन यूहन्ना का दर्शन एक ऐसे यरूशलेम का है जो ताज़ा, स्वच्छ और अलग होने के अर्थ में &quot;नया&quot; है। नया नियम उसी तरह नई वाचा और नई आज्ञा (<a href=\"https://ref.ly/John13:34\">यूह 13:34</a>; <a href=\"https://ref.ly/Heb8:8\">इब्रा 8:8</a>), नई सृष्टि और नए मनुष्य (<a href=\"https://ref.ly/2Cor5:17\">2 कुरि 5:17</a>; <a href=\"https://ref.ly/Eph2:15\">इफि 2:15</a>) के बारे में बात करता है।&nbsp;यूहन्ना का दर्शन सात चीजों के बारे में बताकर उसी सत्य को प्रकट करता है जो नए स्वर्ग और पृथ्वी में &quot;और नहीं&quot; रहेगा: कोई समुद्र, मृत्यु, दुःख, रोना, दर्द, अभिशाप या रात नहीं (<a href=\"https://ref.ly/Rev21:1\">प्रका 21:1, 4</a>; <a href=\"https://ref.ly/Rev22:3-Rev22:5\">22:3–5</a>)।&nbsp;इन मामलों में सब कुछ नया और अलग होगा।</p><p>नए नियम में पांच अन्य स्थान हैं जो <a href=\"https://ref.ly/Rev21:1-Rev21:27\">प्रकाशितवाक्य 21</a> की पृष्ठभूमि को भरने में मदद करते हैं।<a href=\"https://ref.ly/Gal4:26\">गलातियों 4:26</a> में पौलुस &quot;ऊपर यरूशलेम&quot; की बात करते हैं, जो कि पुराने यरूशलेम के विपरीत, विश्वास के द्वारा उद्धार प्राप्त करने वाले सभी लोगों की मातृ नगरी है। जहां वे लोग हैं जो व्यवस्था का पालन करने की कोशिश करके परमेश्वर को प्रसन्न करना चाहते हैं(पद <a href=\"https://ref.ly/Gal4:25\">25</a>)।<a href=\"https://ref.ly/Eph5:25-Eph5:32\">इफिसियों 5:25–32</a> में वह मसीह की दुल्हन के बारे में बात करते हैं, जिससे उनका मतलब कलीसिया है; यूहन्ना के दर्शन में &quot;दुल्हन&quot; &quot;नगर&quot; है (<a href=\"https://ref.ly/Rev21:9-Rev21:10\">प्रका 21:9–10</a>)।&nbsp;<a href=\"https://ref.ly/Phil3:20\">फिलिप्पियों 3:20</a> में हमें बताया गया है कि स्वर्गीय नगर केवल विश्वासियों का भविष्य का घर नहीं है बल्कि उनके वर्तमान &quot;नागरिकता&quot; का स्थान भी है। <a href=\"https://ref.ly/Heb12:22\">इब्रानियों 12:22</a> भी यही बात कहता है: जो विश्वास करते हैं वे पहले ही &quot;स्वर्गीय यरूशलेम&quot; में पहुँच चुके हैं। दूसरे शब्दों में, <em>यह  </em>यरूशलेम पुराने नियम और नए नियम से सभी परमेश्वर के विश्वास करने वाले लोगों, यहूदी और गैर-यहूदी का घर है, और यह न केवल भविष्य प्रतीत होता है बल्कि कुछ अर्थों में, वर्तमान में भी अस्तित्व में है। तो फिर, हमें यूहन्ना के दर्शन से क्या मतलब निकालना चाहिए?</p><h2>नगर का अर्थ</h2><p>कुछ लोग जो भविष्य के सहस्त्राब्दी (यीशु के दूसरे आगमन और शैतान की अंतिम पराजय के बीच 1,000 साल का पृथ्वी पर शासन) की उम्मीद करते हैं, मानते हैं कि नया यरूशलेम सहस्त्राब्दी से संबंधित है, क्योंकि कुछ संकेत हैं जो वे मानते हैं कि उस अवधि के लिए अधिक उपयुक्त हैं बजाय इसके बाद आने वाली <span>अनन्त </span>स्थिति (<a href=\"https://ref.ly/Rev21:24-Rev21:26\">प्रका 21:24–26</a>; <a href=\"https://ref.ly/Rev22:2\">22:2</a>)।&nbsp;वे इसे एक वास्तविक, भौतिक नगर के रूप में देखते हैं।&nbsp;यह संभवतः, फिर, एक घन के आकार में होगा, या शायद एक पिरामिड के रूप में, और कुछ इसे पृथ्वी की सतह के ऊपर एक विशाल अंतरिक्ष यान की तरह मंडराते हुए भी चित्रित करते हैं।</p><p>हालांकि, अधिकांश सहस्राब्दीवादी, और कई जो अभी उल्लेखित अर्थ में सहस्राब्दी में विश्वास नहीं करते हैं, सोचते हैं कि यूहन्ना नगर का वर्णन वैसे ही कर रहे हैं जैसे यह अनंत काल में होगा। वे भी इसे शाब्दिक रूप से ले सकते हैं, या वे सोचते हैं कि इन अध्यायों में शाब्दिक विवरण देना—नगर के माप, सामग्री, आदि—एकमात्र तरीका है जिससे यूहन्ना कुछ ऐसा वर्णन कर सकते हैं जो वास्तव में अवर्णनीय है (हालांकि फिर भी वास्तविक है)।</p><p>प्रकाशितवाक्य की पूरी पुस्तक के संदेश के अनुरूप, कई लोग नए यरूशलेम को परमेश्वर  का आदर्श नगर मानते हैं, जो न केवल भविष्य से संबंधित है बल्कि वर्तमान से भी संबंधित है।यह यहाँ और अभी मौजूद है क्योंकि यह एक आत्मिक सत्य है, भौतिक नहीं।&nbsp;यह हमेशा &quot;<span>स्वर्ग से परमेश्वर के पास से उतरते देखा</span>&quot; ठीक इसलिए क्योंकि यह मनुष्यों के पास &quot;परमेश्वर से&quot; (<a href=\"https://ref.ly/Rev21:2\">21:2</a>) आता है।&nbsp;तथ्य यह है कि, निश्चित रूप से, प्रकाशितवाक्य के अंतिम दो अध्यायों में यूहन्ना ने जो कुछ दर्ज किया है वह एक ऐसी दुनिया से संबंधित है जो केवल तब प्रकट होगी जब पहला स्वर्ग और पहली पृथ्वी समाप्त हो चुकी होगी—एक ऐसी दुनिया जो (कम से कम हमारे लिए) अभी भी भविष्य है। </p><p>इन सभी पवित्रशास्त्रों को ध्यान में रखते हुए, हम नए यरूशलेम को सबसे अच्छी तरह समझ सकते हैं यदि हम इसे मसीह और उसके लोगों के समुदाय के रूप में देखें, जो अपनी पूर्णता में केवल तब प्रकट होगा जब यह युग समाप्त हो जाएगा। फिर भी, एक अन्य अर्थ में, मसीह लोग पहले से ही इसका हिस्सा हैं, और यह उन्हें इस दुनिया में प्रयास करने के लिए एक आदर्श और अगले में आशा प्रदान करता है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3507\" data-resourceType=\"TyndaleBibleDictionary\">मसीह की दुल्हन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3727\" data-resourceType=\"TyndaleBibleDictionary\">कलीसिया</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5501\" data-resourceType=\"TyndaleBibleDictionary\">यरूशलेम</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40028018",
          "start_ref_usfm": "MAT 28:18",
          "end_ref": "40028018",
          "end_ref_usfm": "MAT 28:18"
        },
        {
          "start_ref": "43013034",
          "start_ref_usfm": "JHN 13:34",
          "end_ref": "43013034",
          "end_ref_usfm": "JHN 13:34"
        },
        {
          "start_ref": "43014009",
          "start_ref_usfm": "JHN 14:9",
          "end_ref": "43014009",
          "end_ref_usfm": "JHN 14:9"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "48004025",
          "start_ref_usfm": "GAL 4:25",
          "end_ref": "48004025",
          "end_ref_usfm": "GAL 4:25"
        },
        {
          "start_ref": "48004026",
          "start_ref_usfm": "GAL 4:26",
          "end_ref": "48004026",
          "end_ref_usfm": "GAL 4:26"
        },
        {
          "start_ref": "49002015",
          "start_ref_usfm": "EPH 2:15",
          "end_ref": "49002015",
          "end_ref_usfm": "EPH 2:15"
        },
        {
          "start_ref": "50003020",
          "start_ref_usfm": "PHP 3:20",
          "end_ref": "50003020",
          "end_ref_usfm": "PHP 3:20"
        },
        {
          "start_ref": "58008008",
          "start_ref_usfm": "HEB 8:8",
          "end_ref": "58008008",
          "end_ref_usfm": "HEB 8:8"
        },
        {
          "start_ref": "58012022",
          "start_ref_usfm": "HEB 12:22",
          "end_ref": "58012022",
          "end_ref_usfm": "HEB 12:22"
        },
        {
          "start_ref": "66003012",
          "start_ref_usfm": "REV 3:12",
          "end_ref": "66003012",
          "end_ref_usfm": "REV 3:12"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021001",
          "end_ref_usfm": "REV 21:1"
        },
        {
          "start_ref": "66021002",
          "start_ref_usfm": "REV 21:2",
          "end_ref": "66021002",
          "end_ref_usfm": "REV 21:2"
        },
        {
          "start_ref": "66021004",
          "start_ref_usfm": "REV 21:4",
          "end_ref": "66021004",
          "end_ref_usfm": "REV 21:4"
        },
        {
          "start_ref": "66021011",
          "start_ref_usfm": "REV 21:11",
          "end_ref": "66021011",
          "end_ref_usfm": "REV 21:11"
        },
        {
          "start_ref": "66022002",
          "start_ref_usfm": "REV 22:2",
          "end_ref": "66022002",
          "end_ref_usfm": "REV 22:2"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66022021",
          "end_ref_usfm": "REV 22:21"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "66007004",
          "start_ref_usfm": "REV 7:4",
          "end_ref": "66007008",
          "end_ref_usfm": "REV 7:8"
        },
        {
          "start_ref": "26040001",
          "start_ref_usfm": "EZK 40:1",
          "end_ref": "26048035",
          "end_ref_usfm": "EZK 48:35"
        },
        {
          "start_ref": "66022001",
          "start_ref_usfm": "REV 22:1",
          "end_ref": "66022005",
          "end_ref_usfm": "REV 22:5"
        },
        {
          "start_ref": "66021010",
          "start_ref_usfm": "REV 21:10",
          "end_ref": "66022005",
          "end_ref_usfm": "REV 22:5"
        },
        {
          "start_ref": "66021012",
          "start_ref_usfm": "REV 21:12",
          "end_ref": "66021014",
          "end_ref_usfm": "REV 21:14"
        },
        {
          "start_ref": "66021015",
          "start_ref_usfm": "REV 21:15",
          "end_ref": "66021017",
          "end_ref_usfm": "REV 21:17"
        },
        {
          "start_ref": "66021018",
          "start_ref_usfm": "REV 21:18",
          "end_ref": "66021021",
          "end_ref_usfm": "REV 21:21"
        },
        {
          "start_ref": "66021022",
          "start_ref_usfm": "REV 21:22",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "23052001",
          "start_ref_usfm": "ISA 52:1",
          "end_ref": "23052015",
          "end_ref_usfm": "ISA 52:15"
        },
        {
          "start_ref": "23060001",
          "start_ref_usfm": "ISA 60:1",
          "end_ref": "23066024",
          "end_ref_usfm": "ISA 66:24"
        },
        {
          "start_ref": "42019041",
          "start_ref_usfm": "LUK 19:41",
          "end_ref": "42019044",
          "end_ref_usfm": "LUK 19:44"
        },
        {
          "start_ref": "66022003",
          "start_ref_usfm": "REV 22:3",
          "end_ref": "66022005",
          "end_ref_usfm": "REV 22:5"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005032",
          "end_ref_usfm": "EPH 5:32"
        },
        {
          "start_ref": "66021009",
          "start_ref_usfm": "REV 21:9",
          "end_ref": "66021010",
          "end_ref_usfm": "REV 21:10"
        },
        {
          "start_ref": "66021024",
          "start_ref_usfm": "REV 21:24",
          "end_ref": "66021026",
          "end_ref_usfm": "REV 21:26"
        }
      ],
      "resource": [
        {
          "reference_id": 3507,
          "content_id": 620626,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मसीह की दुल्हन",
          "language": "hin"
        },
        {
          "reference_id": 3727,
          "content_id": 368576,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कलीसिया",
          "language": "hin"
        },
        {
          "reference_id": 5501,
          "content_id": 381601,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यरूशलेम",
          "language": "hin"
        }
      ]
    }
  }
]