[
  {
    "content_id": 733991,
    "reference_id": 7922,
    "title": "धार्मिकता के शिक्षक",
    "media_type": "Text",
    "index_reference": "धार्मिकता के शिक्षक",
    "language": "hin",
    "content": "<h1>धार्मिकता के शिक्षक</h1><p>कुमरान में एसेन समुदाय के संस्थापक का नाम। हम कुमरान में पाई जाने वाली बाइबल पुस्तकों की टिप्पणियों से उसके बारे में सीखते हैं।</p><p>शिक्षक एक याजक थे जिन्हें यरूशलेम मंदिर में सेवा करने की आशा थी। हालांकि, उन्होंने खुद को और अपने अनुयायियों को यरूशलेम में स्थापित धर्म से अलग कर लिया। उन्होंने कानून और भविष्यवक्ताओं की एक अलग समझ सिखाई जो यरूशलेम में प्रचलित थी।</p><p>कहा जाता है कि परमेश्वर ने शिक्षक को विशेष ज्ञान दिया: &quot;जिसे [धार्मिकता के शिक्षक] परमेश्वर ने अपने सेवक भविष्यवक्ताओं के शब्दों के सभी रहस्यों को प्रकट किया&quot; (1कुम हब 2:7–9)। इस प्रकाशितवाक्य के आधार पर, शिक्षक ने जीवन और आराधना का एक नया तरीका सिखाया। जो लोग उनके साथ जुड़े, उन्हें यह सिखाया गया ताकि वे न्याय के दिन से बच सकें (1 कुम मीका 1:5)।</p><p>धार्मिकता के शिक्षक ने विशेष दावे किए। उनका मानना था कि केवल वही लोग, जो भ्रष्ट यहूदी धर्म से अलग होकर मरूभूमि में रहकर उनका अनुसरण करते थे, परमेश्वर के चुने हुए लोग थे। उन्हें विश्वास था कि परमेश्वर ने उन्हें एक विश्वासयोग्य दल स्थापित करने के लिए बुलाया था, जो अब्राहम से किए गए परमेश्वर के वादे को विरासत में प्राप्त करेगा। शिक्षक का मानना था कि वे प्रकाशितवाक्य के माध्यम से भविष्य के रहस्यों को जानते थे। उनका विचार था कि लोग उन पर विश्वास करके उद्धार प्राप्त कर सकते हैं: “यह उन सभी से संबंधित है जो यहूदा के घर में कानून का पालन करते हैं, जिन्हें परमेश्वर उनके कष्टों और धार्मिकता के शिक्षक में उनके विश्वास के कारण न्याय के घर से छुड़ाएंगे” (1 कुम हब 8:1–3)।</p><p>यरूशलेम में पुरोहित उनकी शिक्षाओं और विशेष दावों से नाराज थे। शिक्षक को एक व्यक्ति द्वारा सताया गया, जिसे दुष्ट याजक के रूप में जाना जाता था। प्रायश्चित के दिन [एक महत्वपूर्ण यहूदी पवित्र दिन], जिसे कुमरान समाज अन्य दिनों से अलग मनाता था, दुष्ट याजक कुमरान आया। उन्होंने अनुयायियों को उनके विश्राम के दिन अपनी रक्षा करने के लिए मजबूर करने की कोशिश की (1 कुम हब 11:4–8)।</p><p>हम निश्चित रूप से नहीं जानते कि धर्म के शिक्षक का क्या हुआ। उनकी मृत्यु के बाद, एस्सेन समुदाय ने उनकी शिक्षाओं का पालन करना जारी रखा। उन्होंने उन लोगों को आकर्षित किया जो स्थापित धर्म से नाखुश थे और कुमरान में अपने मठ में चले गए।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]