[
  {
    "content_id": 381401,
    "reference_id": 3746,
    "title": "नगर",
    "media_type": "Text",
    "index_reference": "नगर",
    "language": "hin",
    "content": "<h1>नगर</h1><p>बाइबल आमतौर पर शहर, कस्बा, और गांव के बीच अंतर नहीं करती है। <span>शहरपनाह वाले</span> (<a href=\"https://ref.ly/Lev25:29-Lev25:31\">लै. व्य. 25:29–31</a>) और <span>गढ़वाले</span> (<a href=\"https://ref.ly/Josh19:35\">यहो 19:35</a>) पर जोर, बार-बार मीनारों, द्वारों, और घेराबंदी का उल्लेख, यह संकेत देता है कि शहर आसपास के कस्बों और गांवों के लिए मुख्य सुरक्षा प्रदान करते थे।</p><h2>उत्पत्ति और प्राचीनता</h2><h3>व्यावहारिक पूर्वापेक्षाएँ</h3><p>स्थायी समुदायों का अस्तित्व एक नियंत्रित खाद्य आपूर्ति पर निर्भर करता था। नगर के निवासियों के विपरीत, खानाबदोश एक चलायमान तम्बू में रहते थे, जो भोजन की निरन्तर खोज के लिए उपयुक्त था। स्थायी नगर जीवन और खानाबदोश अनुभव के बीच का अन्तर एक नए नियम के संदर्भ में अर्ध-खानाबदोश अब्राहम द्वारा दर्शाया गया है: &quot;वे उस नगर की ओर देखते थे जिसका आधार है, जिसके निर्माता और रचयिता परमेश्वर हैं&quot; (<a href=\"https://ref.ly/Heb11:10\">इब्रा 11:10</a>)।</p><h3>बाइबल का पहला नगर</h3><p>किसी नगर का पहला बाइबल संदर्भ <a href=\"https://ref.ly/Gen4:17\">उत 4:17</a> में है। इब्रानी क्रिया इंगित करती है कि कैन “नगर का निर्माण कर रहा था।” संभवतः उसने इसे पूरा नहीं किया, और न ही वह वहां स्थायी रूप से निवास करता था; उसे पहले एक भटकने वाले के जीवन के लिए दण्डित किया गया था (पद <a href=\"https://ref.ly/Gen4:12\">12</a>)।</p><p>उत्पत्ति का वर्णन, यह पुष्टि करते हुए कि नगर का जीवन मानव अस्तित्व के प्रारंभ में ही आया, आन्तरिक रूप से संगत है। पहले मानव सन्तान, कैन और हाबिल, खाद्य उत्पादन में शामिल थे (<a href=\"https://ref.ly/Gen4:2\">उत 4:2</a>)। कैन एक कृषक था, और हाबिल पालतू पशुओं की देखभाल करता था। <a href=\"https://ref.ly/Gen4:1-Gen4:26\">उत 4</a> खाद्य उत्पादन की पूर्वापेक्षा और उसके परिणामस्वरूप विशेषीकरण को दर्शाता है। याबाल के साथ, तम्बू बनाने का सम्बन्ध था (पद <a href=\"https://ref.ly/Gen4:20\">20</a>); यूबाल के साथ, संगीत (पद <a href=\"https://ref.ly/Gen4:21\">21</a>); और तुबल-कैन के साथ, धातु कार्य (पद <a href=\"https://ref.ly/Gen4:22\">22</a>)।</p><h3>पुरातात्त्विक प्रमाण</h3><p>पुरातत्व की गवाही आमतौर पर नगरों की उत्पत्ति के लिए एक प्रारंभिक तिथि से सहमत होती है। कनान में अब तक खोजा गया सबसे पुराना नगर यरीहो था। स्थल से लकड़ी की सामग्री के कार्बन-14 विश्लेषण का उपयोग करते हुए, कैथलीन केन्योन ने इसे 7000 ई. पू. से पहले की तिथि दी। यद्यपि यह 10 एकड़ (4 हेक्टेयर) से कम था, यह एक अच्छी तरह से विकसित नगर था जिसमें 6 फीट (1.8&nbsp;मीटर) मोटी एक प्रभावशाली दीवार और लगभग 30 फीट (9 मीटर) ऊँचा एक गोल पत्थर का मीनार था, जिसमें ऊपर से नीचे तक एक अंदरूनी सीढ़ी थी।</p><p>यरीहो अन्य कनानी नगरों की तुलना में 3,000 वर्ष पुराना प्रतीत होता है। अधिकांश महान सुमेरियन नगर जैसे उर, इश, लगाह, और उरुक बाद में, चौथे या प्रारंभिक तीसरी सहस्राब्दी ई.पू. में स्थापित किए गए थे।</p><h2>स्थान और नाम</h2><h3>स्थलाकृतिक आवश्यकताएँ</h3><p>किसी शहर के लिए स्थल चयन में चार मुख्य विचार थे।</p><p>1. प्राचीन नगर की भौगोलिक स्थिति को इसकी रक्षा में योगदान देना था। एक प्राकृतिक पहाड़ी पर बना नगर घाटी में बने नगर की तुलना में कम असुरक्षित था। अगर दुश्मन को किसी ढलान पर हमला करने के लिए मजबूर किया जाता तो रक्षकों को पर्याप्त लाभ मिलता था।</p><p>यरूशलेम की स्थलाकृति स्थल के चयन में सुरक्षा के तत्व को दर्शाती है। यद्यपि यह ऊँचे पहाड़ों से घिरा हुआ है (<a href=\"https://ref.ly/Ps125:2\">भज 125:2</a>), यरूशलेम मूल रूप से एक चूना पत्थर की पहाड़ी पर स्थापित किया गया था, जो पूर्व में गहरे किद्रोन घाटी और पश्चिम में समान रूप से दुर्जेय तिरोपोएन घाटी द्वारा संरक्षित था। ये दोनों घाटियाँ मिलती थीं, जिससे यरूशलेम को दक्षिण से सुरक्षा मिलती थी। सुरक्षा को पूरा करने के लिए, नगर के चारों ओर दीवारें बनाई गईं, विशेष रूप से उत्तरी दिशा पर जोर दिया गया, जहाँ यरूशलेम अन्यथा खुला था (तुलना करें <a href=\"https://ref.ly/2Sam5:6\">2 शमू 5:6</a>)।</p><p>2. एक नगर के अस्तित्व के लिए सुविधाजनक रूप से स्थित जल स्रोत एक परम आवश्यकता थी। शहर का झरना या कुआँ सामाजिक संपर्क का केंद्र बन गया, विशेष रूप से स्त्रिओं के लिए, जो परंपरागत रूप से जल वाहक थीं। गाँव के कुएँ पर सामाजिक संपर्क के बाइबल उदाहरण अनेक हैं (<a href=\"https://ref.ly/Gen29:1-Gen29:12\">उत 29:1–12</a>; <a href=\"https://ref.ly/1Kgs1:38-1Kgs1:39\">1&nbsp;रा 1:38–39</a>)।</p><p>आम तौर पर, जल स्रोत घाटियों में स्थित होते थे, इसलिए किसी नगर के निकटतम झरना अक्सर दीवारों के बाहर होता था। यदि कोई आक्रमणकारी दुश्मन जल स्रोत पर कब्जा कर लेता, तो नगर को आत्मसमर्पण करने के लिए मजबूर किया जा सकता था जब दीवारों के भीतर संग्रहीत जल आपूर्ति समाप्त हो जाती। यरूशलेम में, राजा हिजकिय्याह ने अश्शूर के राजा सेनहेरीब के आसन्न हमले को निष्प्रभावी करने के लिए एक जल <span>जलाशय</span> का निर्माण किया (<a href=\"https://ref.ly/2Kgs20:20\">2&nbsp;रा 20:20</a>; <a href=\"https://ref.ly/2Chr32:30\">2&nbsp;इति 32:30</a>)। उनका अद्भुत इंजीनियरिंग कार्य, जो 1,700 फीट (518 मीटर) से अधिक लम्बा और 2,500 वर्षों से अधिक पुराना है, यरूशलेम आने वाले आगंतुकों द्वारा आज भी देखा जा सकता है।</p><p>3. प्रत्येक नगर को अपने निवासियों के लिए पर्याप्त भोजन की आवश्यकता होती थी। प्राचीन कृषि करने वाले लोग एक गाँव या नगर में रहते थे और प्रतिदिन अपने खेतों तक पैदल जाते थे। इसलिए, एक नगर का अस्तित्व निकटवर्ती उपजाऊ खेतों पर निर्भर करता था जो जनसंख्या की आवश्यकताओं को पूरा कर सकें।</p><p>4. कच्चे माल के आयात और तैयार उत्पादों के निर्यात को सुगम बनाने के लिए, स्थानीय और अंतरराष्ट्रीय सड़कों के निकटता वांछनीय थी, यदि अनिवार्य नहीं थी। बाइबिल के महत्वपूर्ण नगर वाणिज्य के प्रमुख मार्गों के साथ स्थित थे।</p><p>इन चार कारकों का सापेक्ष महत्व सदियों से बदल गया है। रोम जैसे मजबूत राष्ट्र-राज्यों के उदय के साथ, नगर स्थायी सेनाओं पर निर्भर हो सकते थे और इस तरह अपने असुविधाजनक पहाड़ी स्थलों को छोड़ सकते थे। प्लास्टर किए गए कुंडों और जलसेतुओं के विकास ने जल स्रोतों से कुछ दूरी पर नगरों की स्थापना को संभव बनाया; उदाहरण के लिए, हेरोदेस महान द्वारा निर्मित कैसरिया, कार्मेल पहाड़ के झरनों से 12 मील (19.3 किलोमीटर) दूर था। बदलती अंतरराष्ट्रीय परिस्थितियों के साथ व्यापार मार्ग बदल गए, जिससे कुछ नगरों का पतन हुआ और दूसरों का विकास हुआ।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">पुरातत्व और बाइबल</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004002",
          "start_ref_usfm": "GEN 4:2",
          "end_ref": "01004002",
          "end_ref_usfm": "GEN 4:2"
        },
        {
          "start_ref": "01004012",
          "start_ref_usfm": "GEN 4:12",
          "end_ref": "01004012",
          "end_ref_usfm": "GEN 4:12"
        },
        {
          "start_ref": "01004017",
          "start_ref_usfm": "GEN 4:17",
          "end_ref": "01004017",
          "end_ref_usfm": "GEN 4:17"
        },
        {
          "start_ref": "01004020",
          "start_ref_usfm": "GEN 4:20",
          "end_ref": "01004020",
          "end_ref_usfm": "GEN 4:20"
        },
        {
          "start_ref": "01004021",
          "start_ref_usfm": "GEN 4:21",
          "end_ref": "01004021",
          "end_ref_usfm": "GEN 4:21"
        },
        {
          "start_ref": "01004022",
          "start_ref_usfm": "GEN 4:22",
          "end_ref": "01004022",
          "end_ref_usfm": "GEN 4:22"
        },
        {
          "start_ref": "06019035",
          "start_ref_usfm": "JOS 19:35",
          "end_ref": "06019035",
          "end_ref_usfm": "JOS 19:35"
        },
        {
          "start_ref": "10005006",
          "start_ref_usfm": "2SA 5:6",
          "end_ref": "10005006",
          "end_ref_usfm": "2SA 5:6"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "14032030",
          "start_ref_usfm": "2CH 32:30",
          "end_ref": "14032030",
          "end_ref_usfm": "2CH 32:30"
        },
        {
          "start_ref": "19125002",
          "start_ref_usfm": "PSA 125:2",
          "end_ref": "19125002",
          "end_ref_usfm": "PSA 125:2"
        },
        {
          "start_ref": "58011010",
          "start_ref_usfm": "HEB 11:10",
          "end_ref": "58011010",
          "end_ref_usfm": "HEB 11:10"
        },
        {
          "start_ref": "03025029",
          "start_ref_usfm": "LEV 25:29",
          "end_ref": "03025031",
          "end_ref_usfm": "LEV 25:31"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "01029001",
          "start_ref_usfm": "GEN 29:1",
          "end_ref": "01029012",
          "end_ref_usfm": "GEN 29:12"
        },
        {
          "start_ref": "11001038",
          "start_ref_usfm": "1KI 1:38",
          "end_ref": "11001039",
          "end_ref_usfm": "1KI 1:39"
        }
      ],
      "resource": [
        {
          "reference_id": 2881,
          "content_id": 381312,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पुरातत्व और बाइबल",
          "language": "hin"
        }
      ]
    }
  }
]