[
  {
    "content_id": 620647,
    "reference_id": 3982,
    "title": "नर्क में अवतरण",
    "media_type": "Text",
    "index_reference": "नर्क में अवतरण",
    "language": "hin",
    "content": "<h1>नर्क में अवतरण</h1><p>वाक्यांश &quot;नर्क में अवतरण&quot; प्रेरितों के पंथ में मसीह के बारे में विवादास्पद बयान से आता है। यह पंथ कहता है कि मसीह &quot;पुन्तियुस पिलातुस के अधीन पीड़ित हुए, क्रूस पर चढ़ाए गए, मरे और दफनाए गए; वह नर्क में उतरे; तीसरे दिन वह मृतकों में से जी उठे।&quot; इस वाक्यांश, &quot;वह नर्क में उतरे,&quot; ने बहुत बहस को जन्म दिया है। हालाँकि यह चौथी सदी से पंथ का हिस्सा रहा है, लोग अब भी इस बात पर असहमत हैं कि इसका क्या अर्थ है और यह पवित्रशास्त्र से कैसे सम्बन्धित है।</p><p>प्रेरितों के पंथ का सीधा मतलब यह है कि मसीह का नर्क में उतरना मानवता को बचाने के उनके मिशन का हिस्सा था। चूँकि पंथ में अन्य घटनाएँ निर्देश में सूचीबद्ध हैं, यह उतरना मसीह की मृत्यु और उनके पुनरुत्थान के बीच हुआ होगा। अधिकांश पारंपरिक मसीही विद्वान इस बात पर सहमत हैं।</p><p>हालाँकि, कई महत्वपूर्ण प्रश्न बने हुए हैं। क्या हमें वाक्यांश &quot;उनका नर्क में अवरोहण हुआ &quot; को शाब्दिक रूप से समझना चाहिए? क्या यह वास्तविक स्थान या अस्तित्व की स्थिति को संदर्भित करता है? मसीह कैसे उतरे? वह किस स्थिति में थे? और वह किस उद्देश्य से उतरे?</p><p>शब्द &quot;नर्क&quot; भ्रम को बढ़ाता है। पुराने नियम में, &quot;कब्र&quot; के लिए इब्री शब्द का अर्थ &quot;मृतकों का स्थान&quot; भी बन गया। पुराने नियम और नए नियम के यूनानी अनुवाद में इस अवधारणा के लिए <em>अधोलोक</em> शब्द का उपयोग किया गया। कई अंग्रेज़ी अनुवादों में, दोनों शब्दों का अनुवाद &quot;नर्क&quot; के रूप में किया गया है, साथ ही यूनानी शब्द गेहेन्ना का भी, जो दुष्टों के लिए दण्ड के स्थान का उल्लेख करता है जिसे यीशु ने उल्लेखित किया (<a href=\"https://ref.ly/Matt5:22,Matt5:29-Matt5:30\">मत्ती 5:22, 29</a><a href=\"https://ref.ly/Matt5:22\">–</a><a href=\"https://ref.ly/Matt5:22,Matt5:29-Matt5:30\">30</a>)। हालाँकि, प्रेरितों के पंथ के सबसे प्रारंभिक संस्करण, जो यूनानी में लिखे गए थे, अलग वाक्यांश का उपयोग करते हैं जिसका अर्थ है &quot;सबसे निचला भाग।&quot; बाद में लातिनी संस्करणों ने इसका अनुवाद एड इनफर्ना (&quot;नीचे का स्थान&quot;) के रूप में किया, जिसे अंततः यातना स्थल, या &quot;इन्फर्नो&quot; के रूप में समझा जाने लगा।</p><h2>शाब्दिक उतरने का दृष्टिकोण</h2><p>पारम्परिक व्याख्या, जिसे रोमी कैथोलिक और लूथरन अनुयायी मानते हैं, इस वाक्यांश को शाब्दिक रूप से लेती है। यह सिखाती है कि मसीह वास्तव में मृतकों के स्थान, <em>अधोलोक</em> में गए। इस दृष्टिकोण में, मसीह के उतरने के उद्देश्य को लेकर दो मुख्य विचार सामने आए हैं।</p><h3>पुराने नियम के विश्वासियों को मुक्त करने के लिए</h3><p>विचार यह है कि जो विश्वासी मसीह से पहले जीवित थे, जिनमें से कुछ <a href=\"https://ref.ly/Heb11:1-Heb11:40\">इब्रानियों 11</a> में सूचीबद्ध हैं, वे अधोलोक के भाग में थे। वे न तो कष्ट में थे और न ही आनन्द में। वे उद्धार की प्रतीक्षा कर रहे थे। क्रूस पर मसीह के कार्य के बाद, वह अधोलोक गए। उन्होंने वहाँ की आत्माओं को मुक्त किया और उन्हें स्वर्ग की ओर ले गए। यह उनकी मृत्यु और पुनरुत्थान के बीच हुआ था।</p><p>उस व्याख्या का समर्थन <a href=\"https://ref.ly/Eph4:8-Eph4:10\">इफिसियों 4:8–10</a> से मिलता है। यह कहता है कि मसीह &quot;पृथ्वी के नीचेवाले भागों में उतरे&quot; और फिर &quot;ऊपर चढ़े&quot;, &quot;<span>बन्दियों</span> को ले जाते हुए&quot;। यहाँ, &quot;पृथ्वी के निचले भाग&quot; को <em>अधोलोक</em> के रूप में समझा जाता है और &quot;बन्दी&quot; को पुराने नियम के विश्वासियों के रूप में माना जाता है, जिन्हें मसीह परमेश्वर के साथ पूर्ण संगति में ले गए।</p><h3>विद्रोही मृतकों को सुसमाचार सुनाना</h3><p>इससे सम्बन्धित अंश है <a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">1&nbsp;पतरस 3:18–20।</a> यह कहता है कि मसीह ने &quot;उन आत्माओं को प्रचार किया जो कैद में थीं और बहुत पहले नूह के समय में अवज्ञाकारी थीं&quot; जो बन्दीगृह में थीं। यह पहले दृष्टिकोण के साथ विरोधाभास करता प्रतीत होता है, क्योंकि ये आत्माएँ अवज्ञाकारी थीं, न की विश्वास करने वाली। कुछ लोग दूसरा विचार सुझाते हैं। मसीह अधोलोक में उतरे। वह उन लोगों को बचाना चाहते थे जो पाप में खो गए थे और जिन्होंने कभी सुसमाचार नहीं सुना था। इस दृष्टिकोण के अनुसार, प्रेरितों के विश्वास में &quot;नर्क&quot; उस स्थान को संदर्भित करता है जहाँ अभिशप्त मृतक थे। मसीह का उद्देश्य वहाँ उतरकर कुछ या सभी आत्माओं को सुसमाचार सुनाकर बचाना था।</p><p>उस व्याख्या को <a href=\"https://ref.ly/Eph4:1-Eph4:32\">इफिसियों 4</a> और <a href=\"https://ref.ly/1Pet3:1-1Pet4:19\">1 पतरस 3–4</a> से भी समर्थन मिलता है। <a href=\"https://ref.ly/Eph4:1-Eph4:32\">इफिसियों 4</a> में &quot;<span>बन्दियों</span>&quot; को उन लोगों के रूप में देखा जाता है जो &quot;पाप की दासता&quot; में मर गए थे। <a href=\"https://ref.ly/1Pet3:1-1Pet3:22\">1 पतरस 3</a> में, &quot;बंदीगृह में आत्माएँ&quot; उन लोगों को समझा जाता है जो <em>अधोलोक</em> में हैं और जो सुसमाचार को सुने बिना और प्रतिक्रिया दिए बिना निंदा किए जाएँगे। कुछ लोग <a href=\"https://ref.ly/1Pet4:6\">1 पतरस 4:6</a> का भी उल्लेख करते हैं, जिसमें कहा गया है कि &quot;सुसमाचार का प्रचार उन लोगों को भी किया गया जो अब मृतक हैं।&quot; कुछ विद्वानों का मानना है कि यह पद सुसमाचार को संदर्भित करता है। यह उन लोगों को प्रचारित किया गया था जो लेखन के समय तक मर चुके थे। कई लोग तर्क करते हैं कि मृत्यु के बाद सुसमाचार का प्रचार करना बाइबल विरोधी है। यह उन लोगों को मृत्यु के बाद इसकी तलाश करने की अनुमति देता है जिन्होंने जीवन में उद्धार को ठुकरा दिया था। यह <a href=\"https://ref.ly/Heb3:7-Heb3:15\">इब्रानियों 3:7–15</a> के विपरीत है, जो सिखाता है कि उद्धार को इस जीवन में स्वीकार करना आवश्यक है। बाइबल यह भी जोर देती है कि न्याय केवल पृथ्वी पर किए गए कार्यों पर आधारित है।</p><h2>आलंकारिक अवतरण</h2><p>कई विद्वान, जिनमें जॉन कैल्विन भी शामिल है, इस अंश की व्याख्या रूपक रूप में करते हैं। वे शाब्दिक व्याख्याओं को बहुत चुनौतीपूर्ण मानते हैं। वे इस अवतरण को वास्तविक घटना के रूप में नहीं देखते हैं जो मसीह की मृत्यु और पुनरुत्थान के बीच हुई। वे इसे मसीह के कष्ट की तीव्रता को वर्णित करने का तरीका मानते हैं। &quot;उन्हें क्रूस पर चढ़ाया गया, मारा गया, और दफनाया गया&quot; उनके शारीरिक कष्ट का वर्णन करता है, और &quot;वह नर्क में अवतरण हुए&quot; उनके आत्मिक कष्ट की गहराई को व्यक्त करता है। मसीह ने नर्क की पीड़ा को सहन किया क्योंकि वह समस्त मानवता के लिए दोष को वहन करने वाला बलिदान बन गया। यह उनकी पुकार में परिलक्षित होता है, “<span>हे </span>मेरे परमेश्वर, <span>हे </span>मेरे परमेश्वर, तूने मुझे क्यों छोड़ दिया?” (<a href=\"https://ref.ly/Matt27:46\">मत्ती 27:46</a>)। नर्क का सबसे बुरा हिस्सा परमेश्वर से अलग होना है (<a href=\"https://ref.ly/Matt7:23\">मत्ती 7:23</a>; <a href=\"https://ref.ly/Matt25:41\">25:41</a>)। यह वह पीड़ा थी जिसे मसीह ने सहन किया ताकि प्रायश्चित बलिदान किया जा सके और त्रिएक परमेश्वर के न्याय को बनाए रखा जा सके।</p><p>1562 का हीडलबर्ग कैटेकिज़्म, मसीह के कष्टों के बाइबल आधारित विवरणों के साथ मेल खाने वाले दृष्टिकोण का समर्थन करता है। हालाँकि, इस कैल्विनवादी व्याख्या को प्रेरितों के पंथ की मूल मंशा के प्रति इसकी निष्ठा के सम्बन्ध में जाँच का सामना करना पड़ता है।</p><p>वेस्टमिंस्टर लार्जर कैटेकिज़्म इसे इस प्रकार दोबारा लिखता है: &quot;मृतक अवस्था में बने रहना और तीसरे दिन तक मृत्यु के अधिकार में रहना।&quot; इस व्याख्या के साथ प्रमुख समस्या यह है कि यह पंथ बहुत संक्षिप्त है और पुनरावृत्ति से बचता है।</p><p>इन व्याख्यात्मक चुनौतियों के कारण, कुछ मसीही &quot;वह नर्क में अवतरण हुए&quot; को मसीही पंथ का पाठ करते समय छोड़ देते हैं। वह इसके मसीही विचार में देर से शामिल होने और नाइसिन पंथ से इसकी अनुपस्थिति का कारण बताते हैं। फिर भी, मसीही परिषदों ने प्रेरितों के पंथ के संस्करण का समर्थन किया है जिसमें यह विवादास्पद वाक्यांश शामिल है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40007023",
          "start_ref_usfm": "MAT 7:23",
          "end_ref": "40007023",
          "end_ref_usfm": "MAT 7:23"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "40027046",
          "start_ref_usfm": "MAT 27:46",
          "end_ref": "40027046",
          "end_ref_usfm": "MAT 27:46"
        },
        {
          "start_ref": "60004006",
          "start_ref_usfm": "1PE 4:6",
          "end_ref": "60004006",
          "end_ref_usfm": "1PE 4:6"
        },
        {
          "start_ref": "40005029",
          "start_ref_usfm": "MAT 5:29",
          "end_ref": "40005030",
          "end_ref_usfm": "MAT 5:30"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "58011001",
          "start_ref_usfm": "HEB 11:1",
          "end_ref": "58011040",
          "end_ref_usfm": "HEB 11:40"
        },
        {
          "start_ref": "49004008",
          "start_ref_usfm": "EPH 4:8",
          "end_ref": "49004010",
          "end_ref_usfm": "EPH 4:10"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "60003001",
          "start_ref_usfm": "1PE 3:1",
          "end_ref": "60004019",
          "end_ref_usfm": "1PE 4:19"
        },
        {
          "start_ref": "60003001",
          "start_ref_usfm": "1PE 3:1",
          "end_ref": "60003022",
          "end_ref_usfm": "1PE 3:22"
        },
        {
          "start_ref": "58003007",
          "start_ref_usfm": "HEB 3:7",
          "end_ref": "58003015",
          "end_ref_usfm": "HEB 3:15"
        }
      ],
      "resource": []
    }
  }
]