[
  {
    "content_id": 647191,
    "reference_id": 6440,
    "title": "नाबातियन",
    "media_type": "Text",
    "index_reference": "नाबातियन",
    "language": "hin",
    "content": "<h1>नाबातियन</h1><p>यहूदिया की सीमा से लगे एक स्वतंत्र राज्य के निवासी, जो 169 ईसा पूर्व से 106 ईस्वी तक अस्तित्व में थे। बाइबिल और मानक इतिहासों के पाठक अक्सर उन्हें दो कारणों से नजरअंदाज कर देते हैं: उनकी उपलब्धियां हाल ही में खोजी गई है, और वे उस अवधि में फले-फूले जब अन्य प्रमुख घटनाएं, जिनमें मसीह का जीवन और कलिसिया की शुरुआत शामिल है, उनके अस्तित्व को ढाँप देती हैं।</p><p>यूनानीकृत-रोमी युग के यहूदी और नाबातियन की सीमाएँ और राजनीति साझा थी। इदुमेयन शासक एंटिपेटर के पुत्र हेरोदेस महान की माता स्वयं एक नाबातियन थी। 40 ईसा पूर्व में जब पार्थियन ने यरूशलेम पर हमला किया, तब हेरोदेस, पेट्रा को जो नाबातियन राजधानी, भाग गए थे। दोनों राज्यों के बीच संबंध हेरोदेस अन्तिपास की शक्तिशाली नाबातियन राजा अरितास IV (9&nbsp;ईसा पूर्व–40 ईसवी) की बेटी से विवाह के कारण मजबूत हुए; संबंध फिर से खराब हो गए जब उन्होंने अपनी भतीजी और भाई की पत्नी हेरोदियास से विवाह करने के लिए तलाक ले लिया।</p><p>जब पौलुस अरब मरूभूमि से लौटने के बाद अपनी गिरफ्तारी से बाल-बाल बचने की बात बताते हैं: &quot;दमिश्क में अरितास राजा की ओर से जो राज्यपाल था, उसने मेरे पकड़ने को दमिश्कियों के नगर पर पहरा बैठा रखा था... और मैं टोकरे में ... से उतारा गया, और उसके हाथ से बच निकला&quot; (<a href=\"https://ref.ly/2Cor11:32-2Cor11:33\">2&nbsp;कुरि 11:32–33</a>) यह नया नियम इस क्षेत्र में नाबातियन का किस हद तक प्रभाव था इसका संकेत देता है।</p><p>नाबातियन की उत्पत्ति अस्पष्ट है। नाबातियन संस्कृति के सबसे प्रसिद्ध अवशेष पेट्रा के <span>अंत्येष्टि</span> स्मारक में है। अरामी शिलालेख प्रचुर मात्रा में हैं और सिक्कों तथा समर्पणात्मक वस्तुओं पर मानकीकृत है, पपीरी और ओस्ट्राका (शेरड्स) या ठीकरा एक प्रवाही लेखन की भिन्नता प्रकट करते है जो अरबी लिपि की प्रत्याशा करता है। अरामी भाषा और सीरियाई देवताओं को अपनाना उनकी व्यावहारिकता को दर्शाता है, जिसके द्वारा उन्होंने अपने शत्रुतापूर्ण वातावरण को अनुकूलन किया। केवल उनके बीजान्टिन उत्तराधिकारी ही उनके सूखे क्षेत्र में जीवन को बनाए रखने के लिए बहमूल्य पानी को <span>इकट्ठा करने में </span>कुशलता के करीब पहुंचे। काफिलों की यात्रा को बढ़ाया गया और कुशल अभियांत्रिकी द्वारा उसका स्थायी नियंत्रण संभव बनाया गया।</p><p>नाबातियों का सबसे प्रारंभिक ऐतिहासिक संदर्भ उन्हें एंटिगोनस के साथ जोड़ता है, जो सीरिया में सिकंदर के उत्तराधिकारी थे (312 ईसा पूर्व)। राजाओं के ज्ञात उत्तराधिकारयों की जानकारी अरितास I से शुरू होती है, लगभग 170 ईसा पूर्व (<a href=\"https://ref.ly/2Macc5:8\">2&nbsp;मक्काबियों 5:8</a>)। जोसेफस लिखते हैं कि लगभग 100 ईसा पूर्व गाज़ा के नागरिकों ने सिकंदर जन्नेयुस के खिलाफ अरब के राजा &quot;अरितास [II]&quot; से सहायता मांगी। दमिश्क अरितास III के नियंत्रण में था (80–70 ईसा पूर्व)।</p><p>पेट्रा का स्वर्ण युग 50 ईसा पूर्व से 70 ईस्वी तक चला और इसमें मलिकस I और ओबोडास II (हेरोदेस महान का काल), अरितास IV, और मलिकस II का शासन शामिल था। रब्बेल II का शासन नाबातियन राज्य के अंत को चिह्नित करता है। उनके पूर्ववर्ती, मलिकस III, ने राजधानी को बोस्ट्रा स्थानांतरित कर दिया था, जो गलील के 70 मील (112.6 किलोमीटर) पूर्व में था। यह, ट्राजन की विजय के बाद, 106 ईसवी में अरब के रोमी प्रांत की राजधानी बन गया। नाबातियन जनसंख्या में समाहित हो गए, जबकि उनकी विशिष्ट लिपि चौथी शताब्दी तक जारी रही।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6852\" data-resourceType=\"TyndaleBibleDictionary\">पेट्रा। </span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "79005008",
          "start_ref_usfm": "2MA 5:8",
          "end_ref": "79005008",
          "end_ref_usfm": "2MA 5:8"
        },
        {
          "start_ref": "47011032",
          "start_ref_usfm": "2CO 11:32",
          "end_ref": "47011033",
          "end_ref_usfm": "2CO 11:33"
        }
      ],
      "resource": [
        {
          "reference_id": 6852,
          "content_id": 733675,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पेट्रा",
          "language": "hin"
        }
      ]
    }
  }
]