[
  {
    "content_id": 649467,
    "reference_id": 6955,
    "title": "निर्वासन उपरांत अवधि",
    "media_type": "Text",
    "index_reference": "निर्वासन उपरांत अवधि",
    "language": "hin",
    "content": "<h1>निर्वासन उपरांत अवधि</h1><p>यहूदी इतिहास में एक अवधि थी जब वे बाबेल की बँधुआई में थे। यह अवधि 539 से लगभग 331 ईसा पूर्व तक फैली हुई है।</p><p>समीक्षा</p><p>•&nbsp;बाइबल का दृष्टिकोण </p><p>•&nbsp;बाबेल साम्राज्य का पतन</p><p>•&nbsp;फारस की नीति</p><p>•&nbsp;बँधुआई से लौटना</p><p>•&nbsp;एज्रा का लौटना</p><p>•&nbsp;नहेम्याह की वापसी और सेवकाई </p><p>•&nbsp;फारसी युग का शेष भाग</p><p>•&nbsp;निर्वासन उपरांत अवधि की धार्मिक विशेषताएँ</p><h2>बाइबल का दृष्टिकोण</h2><p>जो पुस्तकें विशेष रूप से निर्वासन या फारसी काल के इतिहास को लिखती हैं, वे—एज्रा, नहेम्याह, हाग्गै और जकर्याह हैं। ये पुस्तकें एक सदी से अधिक की अवधि को समेटे हुए हैं, लेकिन उनमें से केवल कुछ भागों का ही विस्तार से वर्णन किया गया है, जैसा कि निम्नलिखित तालिका दर्शाती है:</p><h2>बाबेल साम्राज्य का पतन</h2><p>यह आकस्मिक तेजी से हुआ, मुख्य रूप से अन्तिम बाबेली राजा नबोनाइडस (555–539 ईसा पूर्व) की नीतियों के प्रति आंतरिक विरोध के कारण। उन्होंने पारम्परिक बाबेली देवता मर्दुक की उपेक्षा करके चन्द्र देवता, सीन को प्राथमिकता दी, जिससे लोगों में विशेष असन्तोष उत्पन्न हुआ। नबोनाइडस ने अपने राज्य के अन्तिम दशक में तैमा में निवास किया और बाबेल में प्रवेश करने से मना कर दिया, जहाँ उनका पुत्र बेलशस्सर वास्तविक राजा के रूप में शासन करता था, जैसा कि <a href=\"https://ref.ly/Dan5:1-Dan5:31\">दानिय्येल 5</a> में उल्लेख किया गया है। बाबेल अक्टूबर 538 ईसा पूर्व में फारसियों के अधीन हो गया, और पूरा साम्राज्य उनके नियन्त्रण में आ गया।</p><h2>फारस की नीति</h2><p>यह समकालीन शिलालेख के माध्यम से अच्छी तरह से प्रलेखित है, विशेष रूप से फारसी साम्राज्य के पहले राजा कुस्रू (559–530 ईसा पूर्व) के &quot;कुस्रू दस्तावेज&quot; में दर्ज अभिलेख से। विजेता और अधीन लोगों के सम्बन्धों में एक नया चरण शुरू हुआ, जो अश्शूरी और बाबेली साम्राज्यों की नीति के विपरीत था, जो किसी भी विरोध को बड़े पैमाने पर बल प्रयोग द्वारा कुचलने की नीति रखते थे। कुस्रू और उनके उत्तराधिकारियों ने एक मिलनसार नीति अपनाई, जिससे बँधुआई के समूहों को अपने घर लौटने की अनुमति दी गई, स्थानीय विश्वासों को प्रोत्साहित किया गया, देश के देवताओं के रक्षक के रूप में स्वयं को प्रस्तुत किया गया, और स्थानीय स्वायत्तता प्रदान की गई, जब तक कि इससे फारसी हितों पर प्रतिकूल प्रभाव न पड़े। इस नीति का खर्च, यद्यपि पर्याप्त था, लेकिन बलवा करनेवाली प्रजा को लगातार दबाए रखने की लागत की तुलना में नगण्य रहा होगा।</p><p>नई प्रबुद्ध नीति का प्रतिबिम्ब 538 ईसा पूर्व में दिए गए कुस्रू के आज्ञा (<a href=\"https://ref.ly/Ezra1:1\">एज्रा 1:1</a>) में दिखाई देता है, जो दो संस्करणों में संरक्षित है। पहला (वचन <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">1–4</a>) स्पष्ट रूप से आधिकारिक प्रचार है, जबकि दूसरा (<a href=\"https://ref.ly/Ezra6:3-Ezra6:5\">6:3–5</a>) अधिक साधारण ज्ञापन है, जिसमें भवन निर्माण से सम्बन्धित विवरण दिए गए हैं—यह कुस्रू की प्रतिबद्धता का एक अभिलेख था, जिसे आधिकारिक अभिलेखागार में संग्रहीत किया गया था (वचन <a href=\"https://ref.ly/Ezra6:1-Ezra6:2\">1–2</a>)। <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">एज्रा 1</a> के वर्णन पर प्रश्न उठाने की प्रवृत्ति, विशेष रूप से इस्राएल के परमेश्वर के प्रति अनुकूल उल्लेख और विशाल आर्थिक सहायता की घोषणा को लेकर, पुरातात्त्विक प्रमाणों द्वारा निरस्त कर दी गई है, जो दर्शाते हैं कि ऐसी नीति अन्य स्थानों पर भी लागू की गई थी। उदाहरण के लिए, कुस्रू दस्तावेज में उल्लेख है, “जो देवता उनके भीतर रहते हैं [अर्थात, नगरों में] मैंने उन्हें उनके स्थानों पर लौटा दिया।&nbsp;.&nbsp;.&nbsp;. उनके सभी निवासियों को मैंने इकट्ठा किया और उनके निवास स्थानों पर पुनः स्थापित किया।”</p><p>यहूदा में इस अवधि में किसी भी युद्ध का कोई प्रमाण नहीं है, जो सुझाव देता है कि इस देश पर फारसियों का कब्ज़ा अहिंसक था। यहूदा को पाँचवें फारसी प्रान्त में शामिल किया गया, जिसमें फरात नदी के पश्चिम का पूरा क्षेत्र शामिल था (<a href=\"https://ref.ly/Ezra7:21\">एज्रा 7:21</a>)। यह एक छोटा उपजिला था, जिसे सामरिया के माध्यम से शासित किया गया।</p><h2>बँधुआई से लौटना</h2><p>बाबेल में यहूदी समाज की निरन्तर उपस्थिति दर्शाती है कि सभी यहूदी अपने स्वदेश लौटने के निमन्त्रण का उत्तर नहीं दिए, सम्भवतः इसलिए क्योंकि उन्होंने बँधुआई में समृधि प्राप्त कर ली थी। लेकिन 42,360 समर्पित यहूदी (<a href=\"https://ref.ly/Ezra2:64\">एज्रा 2:64</a>) शेशबस्सर (<a href=\"https://ref.ly/Ezra1:8\">1:8</a>), जो आधिकारिक रूप से नियुक्त प्रधान थे, और उनके भतीजे जरुब्बाबेल (<a href=\"https://ref.ly/Ezra3:2\">3:2</a>) के मार्गदर्शन में, जिन्होंने सम्भवतः यहूदियों के वास्तविक अगुवा के रूप में कार्य किया, चार महीनों की 900 मील (1,448 किमी) की कठिन यात्रा का साहसपूर्वक सामना किया। बड़ी उत्सुकता के साथ, यहूदियों ने बलिदान के वेदी का पुनःर्निर्माण किया और पारम्परिक पर्वों को मनाना फिर से आरम्भ किया (वचन <a href=\"https://ref.ly/Ezra3:1-Ezra3:6\">1–6</a>) जिससे उनके प्रबन्धक का उत्तरदायित्व की भावना (<a href=\"https://ref.ly/Ezra2:68-Ezra2:69\">2:68–69</a>) और व्यवस्था की विधियों के प्रति उनकी सावधानीपूर्वक निष्ठा (<a href=\"https://ref.ly/Ezra3:2-Ezra3:4\">3:2–4</a>) स्पष्ट हुई। शीघ्र ही, दूसरे मन्दिर का निर्माण कार्य प्रारम्भ हुआ—जिसके लिए सामग्री और कुशल कारीगर सोर और सीदोन से मँगवाए गए (<a href=\"https://ref.ly/Ezra3:7-Ezra3:9\">एज्रा 3:7–9</a>; पुष्टि करें <a href=\"https://ref.ly/1Kgs5:1-1Kgs5:18\">1&nbsp;रा 5</a>)। जब नींव रखी गई, तो आराधकों को निश्चय ही यह एहसास था कि वे यिर्मयाह के द्वारा परमेश्वर की प्रतिज्ञा को पूरा कर रहे थे (<a href=\"https://ref.ly/Ezra3:10-Ezra3:11\">एज्रा 3:10–11</a>; पुष्टि करें <a href=\"https://ref.ly/Jer33:10-Jer33:11\">यिर्म 33:10–11</a>)। लेकिन उनकी बड़ी आशाएँ धूमिल हो गईं जब उन्हें पड़ोसी देशों से विरोध का सामना करना पड़ा (<a href=\"https://ref.ly/Ezra4:4-Ezra4:5\">एज्रा 4:4–5</a>), अपने स्वयं के आवास को यहोवा के भवन से अधिक प्राथमिकता देने का स्वार्थ (<a href=\"https://ref.ly/Hag1:2-Hag1:4,Hag1:9\">हाग्गै 1:2–4, 9</a>), और लगातार फसल की असफलताओं ने उनके मनोबल को और अधिक गिरा दिया (<a href=\"https://ref.ly/Hag1:6,Hag1:10-Hag1:11\">1:6, 10–11</a>; <a href=\"https://ref.ly/Hag2:17\">2:17</a>)।</p><p>मन्दिर का कार्य तब तक फिर से शुरू नहीं हुआ जब तक कि हाग्गै और जकर्याह 520 ईसा पूर्व में प्रकट नहीं हुए। उन्होंने जरुब्बाबेल और यहोशू (येशुअ) महायाजक को प्रोत्साहित किया, लोगों को उनकी उदासीनता और स्वार्थ के लिए डाँटा, और मन्दिर परियोजना पर परमेश्वर की उपस्थिति और आशीष का वचन दिया (<a href=\"https://ref.ly/Hag1:12-Hag2:9\">हाग्गै 1:12–2:9</a>)। जकर्याह का सन्देश केवल मन्दिर निर्माण तक ही सीमित नहीं था, बल्कि उसमें यरूशलेम के पुनर्निर्माण (<a href=\"https://ref.ly/Zech2:1-Zech2:5\">जक 2:1–5</a>) और उसकी विश्वव्यापी प्रतिष्ठा (<a href=\"https://ref.ly/Zech2:1-Zech2:5,Zech2:11-Zech2:12\">2:1–5, 11–12</a>; <a href=\"https://ref.ly/Zech8:22\">8:22</a>) को भी शामिल किया गया। इन दोनों अगुवों को ऐसे सन्दर्भों में सम्बोधित किया गया, जो मसीह के आगमन की ओर संकेत करते थे (<a href=\"https://ref.ly/Hag2:21-Hag2:23\">हाग्गै 2:21–23</a>; <a href=\"https://ref.ly/Zech6:10-Zech6:14\">जक 6:10–14</a>)। लेकिन जब फारसी राजा दारा (521–486 ईसा पूर्व) को पुनर्निर्माण कार्य की सूचना दी गई (<a href=\"https://ref.ly/Ezra5:1-Ezra6:13\">एज्रा 5:1–6:13</a>) तो वह इस पर चकित नहीं हुआ और इस कार्य को जारी रखने की अनुमति दी। फरवरी 515 ईसा पूर्व में मन्दिर को समर्पित किया गया (<a href=\"https://ref.ly/Ezra6:14-Ezra6:16\">6:14–16</a>)। यहूदी समाज के पास फिर से अपने मत के लिए एक केन्द्रीय स्थान था, लेकिन राजनीतिक स्थिति अभी भी कठिन बनी रही, क्योंकि नगर अब भी पूर्ण रूप से पुनर्स्थापित नहीं हुआ था और वास्तविक सुरक्षा नहीं थी।</p><h2>एज्रा का लौटना</h2><p>एज्रा की वापसी की परम्परागत तिथि 458 ईसा पूर्व मानी जाती है (जो नहेम्याह की 445 ईसा पूर्व की वापसी से पहले थी)। यह इस धारणा पर आधारित है कि <a href=\"https://ref.ly/Ezra7:7\">एज्रा 7:7</a> में उल्लिखित राजा अर्तक्षत्र, अर्तक्षत्र प्रथम लोंगीमैनस (464–424 ईसा पूर्व) था, न कि अर्तक्षत्र द्वितीय मेमोन (404–359 ईसा पूर्व)। हालाँकि, कुछ विद्वानों का मानना है कि राजा अर्तक्षत्र प्रथम ही था, लेकिन नहेम्याह एज्रा से पहले आया था। वे सुझाव देते हैं कि <a href=\"https://ref.ly/Ezra7:7\">एज्रा 7:7</a>, &quot;सातवें&quot; वर्ष में से &quot;दस&quot; की इकाई छूट गई होगी, और एज्रा की वापसी अर्तक्षत्र प्रथम के 27वें (438 ईसा पूर्व) या 37वें वर्ष (428 ईसा पूर्व) में होनी चाहिए, जिससे एज्रा की वापसी नहेम्याह के कुछ वर्षों बाद हुई होगी। यद्यपि यह सम्भावित है, फिर भी पारम्परिक दृष्टिकोण को व्यापक समर्थन प्राप्त है। यह पुराने नियम में इन दो पुस्तकों के क्रम से मेल खाता है और किसी पाठ संशोधन की आवश्यकता नहीं पड़ती। यह <a href=\"https://ref.ly/Ezra4:7-Ezra4:23\">एज्रा 4:7–23</a> के उस भाग का भी वर्णन करता है, जहां, अर्तक्षत्र के शासनकाल में, हाल ही में लौटे एक समूह द्वारा यरूशलेम की शहरपनाह के पुनर्निर्माण के लिए एक असफल प्रयास किया गया था। <a href=\"https://ref.ly/Neh1:1-Neh1:4\">नहेम्याह 1:1–4</a> सुझाव देता है कि इसे महत्वपूर्ण माना जाता था और राजा के आदेश से इसकी अचानक समाप्ति से नहेमायाह को बहुत दुःख पहुँचा। सम्भावना यह है कि हाल ही में लौटे एज्रा ने महसूस किया कि जब तक यरूशलेम सुरक्षित नहीं हो जाता, तब तक कोई बड़ा धार्मिक सुधार सम्भव नहीं होगा। लेकिन जब उन्होंने शहरपनाह को फिर से बनाने का प्रयास किया, तो उन्होंने अपने अधिकार क्षेत्र से आगे बढ़कर कार्य किया और वह प्रभावी रूप से कार्य करने में असमर्थ रहे। बाद में, जब नहेम्याह आए और यरूशलेम सुरक्षित हुआ, तब <a href=\"https://ref.ly/Neh8:1-Neh8:12\">नहेम्याह 8:1–12</a> उल्लिखित महान व्यवस्था पढ़ने का समारोह पूरा हो सका।</p><p>एज्रा की सेवकाई मूसा की व्यवस्था, अर्थात पंचग्रन्थ की शिक्षा से सम्बन्धित थी, जो इस समय तक अपने अन्तिम रूप में बहुत पहले से विद्यमान थी। <a href=\"https://ref.ly/Ezra7:1-Ezra7:28\">एज्रा 7</a> से पता चलता है कि अर्तक्षत्र फारसी साम्राज्य की पारम्परिक नीति का अनुसरण कर रहा था, जिसमें वह अपने अधीन लोगों के साथ अच्छे सम्बन्धों को प्रोत्साहित कर रहा था। एज्रा की नियुक्ति (<a href=\"https://ref.ly/Ezra7:12\">एज्रा 7:12</a>) एक राजकीय पद के लिए थी; इसे प्रायः &quot;यहूदी धार्मिक मामलों के लिए राज्य सचिव&quot; के रूप में वर्णित किया गया है।</p><h2>नहेम्याह की वापसी और सेवकाई </h2><p>हनानी और अन्य लोगों (<a href=\"https://ref.ly/Neh1:1-Neh1:3\">नहे 1:1–3</a>) ने नहेम्याह को यरूशलेम की शहरपनाह को फिर से बनाने के हाल ही में किए गए प्रयास की पूरी विफलता के बारे में बताया, जो सम्भवतः <a href=\"https://ref.ly/Ezra4:7-Ezra4:23\">एज्रा 4:7–23</a> में उल्लिखित घटना रही होगी। उन्होंने उसी राजा के सामने मध्यस्थता करने के लिए नहेम्याह से विनती की, जिसने शहरपनाह के निर्माण कार्य को रोकने की आज्ञा दी थी। अधिकार में एक प्रभावशाली मित्र होना अत्यन्त आवश्यक था, और नहेम्याह, जो दरबार का एक विश्वसनीय और प्रभावशाली सदस्य थे (<a href=\"https://ref.ly/Neh1:11\">नहे 1:11</a>), इस नाजुक और खतरनाक कार्य के लिए उपयुक्त व्यक्ति थे। <a href=\"https://ref.ly/Neh1:4-Neh2:8\">नहेम्याह 1:4–2:8</a> दर्शाता है कि उसने कितनी अच्छी तैयारी की और इस अवसर को किस प्रकार अपने पक्ष में किया। यहूदा के अधिपति के रूप में उनकी नियुक्ति (<a href=\"https://ref.ly/Neh5:14\">5:14</a>) ने इस स्थान को सामरिया के राज्यपाल के नियन्त्रण से हटा दिया, जिससे सम्बल्लत की निरन्तर शत्रुता स्पष्ट होती है (<a href=\"https://ref.ly/Neh2:19\">2:19</a>; <a href=\"https://ref.ly/Neh4:1\">4:1</a>)। <a href=\"https://ref.ly/Neh3:1-Neh3:32\">नहेम्याह 3</a> के विवरण से संकेत मिलता है कि उस समय यहूदा की सीमा सीमित थी, सम्भवतः यह उत्तर में बेतेल तक और दक्षिण में हेब्रोन तक नहीं पहुँचता था। नहेम्याह को विरोध का सामना करना पड़ा जिसमें उपहास (<a href=\"https://ref.ly/Neh2:19\">2:19</a>; <a href=\"https://ref.ly/Neh4:1-Neh4:3\">4:1–3</a>), शत्रु (<a href=\"https://ref.ly/Neh4:8,Neh4:11\">4:8, 11</a>), निराशा (वचन <a href=\"https://ref.ly/Neh4:10\">10</a>), आंतरिक आर्थिक समस्याएँ (<a href=\"https://ref.ly/Neh5:1-Neh5:18\">5:1–18</a>), षड्यन्त्र (<a href=\"https://ref.ly/Neh6:1-Neh6:2\">6:1–2</a>), डराना, और भयादोहन (वचन <a href=\"https://ref.ly/Neh6:5-Neh6:14\">5–14</a>) शामिल थे। इन सभी बाधाओं के बावजूद, शहरपनाह को अविश्वसनीय रूप से केवल 52 दिनों में पूरा कर लिया गया (वचन <a href=\"https://ref.ly/Neh6:15\">15</a>)।</p><p>इस महान उपलब्धि के अतिरिक्त, नहेम्याह ने यरूशलेम के सामाजिक और आर्थिक जीवन को पूरी तरह से पुनर्गठित किया। उसने गिरवी रखी गई भूमि की समस्या, अत्यधिक ब्याज दरों (<a href=\"https://ref.ly/Neh5:1-Neh5:13\">नहे 5:1–13</a>), मिश्रित विवाह (<a href=\"https://ref.ly/Neh10:30\">10:30</a>; <a href=\"https://ref.ly/Neh13:23-Neh13:30\">13:23–30</a>), विश्रामदिन की विधि (<a href=\"https://ref.ly/Neh10:31\">10:31</a>; <a href=\"https://ref.ly/Neh13:15-Neh13:21\">13:15–21</a>), और मन्दिर का भण्डार (<a href=\"https://ref.ly/Neh10:32-Neh10:40\">10:32–40</a>; <a href=\"https://ref.ly/Neh13:10-Neh13:13\">13:10–13</a>) से सम्बन्धित विषयों का समाधान किया। यह लगभग निश्चित है कि यही राजनीतिक और आर्थिक स्थिरता थी, जिसने एज्रा को, जो सम्भवतः 13 वर्ष पूर्व आए थे, व्यवस्था के आधार पर अपने महान धार्मिक सुधार को आगे बढ़ाने की अनुमति दी। नहेम्याह की पुस्तक, जिसे सामान्यतः &quot;नहेम्याह संस्मरण&quot; कहा जाता है, सम्भवतः उनके द्वारा मन्दिर में एक &quot;मन्नत की भेंट&quot; के रूप में प्रस्तुत की गई थी (जैसा कि <a href=\"https://ref.ly/Neh5:19\">5:19</a>; <a href=\"https://ref.ly/Neh13:14,Neh13:22,Neh13:31\">13:14, 22, 31</a> में दर्शाया गया है)।</p><h2>फारसी युग का शेष भाग</h2><p>फारसी नियन्त्रण, जो सम्भवतः लाकीश पर केन्द्रित था, परम्परागत रूप से उदार था, जब तक कि उसके हितों को सीधे कोई खतरा न हो। यहूदा में किसी बड़े असन्तोष का कोई प्रमाण नहीं मिलता, जहाँ लोगों को पर्याप्त स्वायत्तता प्राप्त थी। 351 ईसा पूर्व में फीनीकी विद्रोह, जिसे अर्तक्षत्र तृतीय (359–338 ईसा पूर्व) को दबाने में तीन वर्ष लगे, इस क्षेत्र में एकमात्र गम्भीर अशान्ति थी। अर्तक्षत्र ने कुछ यहूदियों को कास्पियन सागर के दक्षिण-पूर्व में स्थित हर्केनिया में बन्दी बना दिया, लेकिन यह सम्भवतः एक सावधानीपूर्ण कदम था, और ऐसा प्रतीत नहीं होता कि यहूदा इस विद्रोह में बहुत अधिक शामिल था। यरूशलेम के याजकों को अपनी स्वयं की मुद्रा ढालने और मन्दिर कर वसूलने की अनुमति दी गई थी। फारसी साम्राज्य के व्यापक प्रभाव के कारण, इब्रानी भाषा धीरे-धीरे एक सामान्य बोली के रूप में प्रयोग से बाहर होने लगी और अरामी भाषा इसका स्थान लेने लगी। जैसे-जैसे यूनान का अंतरराष्ट्रीय प्रभाव बढ़ा, उसी प्रकार यहूदा में भी यूनानी संस्कृति का प्रभाव महसूस किया जाने लगा।</p><h2>निर्वासन उपरांत अवधि की धार्मिक विशेषताएँ</h2><h3>भविष्यद्वाणी का पतन</h3><p>इसके तीन प्रमुख कारण थे:</p><p>1. भविष्यद्वाणी चलन का अविश्वसनीय हो जाना – 586 ईसा पूर्व में यरूशलेम के गिरने के बाद सम्पूर्ण भविष्यद्वाणी चलन की विश्वसनीयता समाप्त हो गई। बड़ी संख्या में लोकप्रिय संप्रदायिक नबियों ने बाबेल के अंधेर के अचानक अन्त की भविष्यद्वाणी की थी (उदाहरण के लिए, <a href=\"https://ref.ly/Jer28:1-Jer28:4\">यिर्म 28:1–4</a>), लेकिन वे पूरी तरह से गलत साबित हुए। इसके परिणामस्वरूप भविष्यद्वाणी के प्रति सन्देह उत्पन्न हो गया, जो फारसी काल में और भी बढ़ गया, जब विभिन्न धर्मों के घूमने वाले &quot;भविष्यद्वक्ता&quot; बड़ी संख्या में यात्रा करने लगे। <a href=\"https://ref.ly/Zech13:2-Zech13:6\">जकर्याह 13:2–6</a> ऐसे झूठे भविष्यद्वक्ताओं और भावी कहनेवाले के विरुद्ध कठोर उपायों का मध्यस्थ किया गया है।</p><p>2. ऐतिहासिक स्थिति में स्पष्ट रूप से बड़ा अन्तर था। जो ताड़ना द्वारा बचे हुए लोग जीवित रहे, उन्होंने पूर्वनिर्वासन अवधि की खुली धर्मत्याग से मुँह मोड़ लिया था, जिससे भविष्यद्वाणी द्वारा की जाने वाली कठोर निन्दा की उतनी आवश्यकता नहीं रही। मन्दिर और व्यवस्था ने एक नई प्रमुखता प्राप्त कर ली थी, और निर्वासन भविष्यद्वाणी सामान्यतः या तो मन्दिर के पुनर्निर्माण (उदाहरण के लिए, हाग्गै और जकर्याह) या उस पंथ का शुद्धिकरण (उदाहरण के लिए, मलाकी) से सम्बन्धित थी। एक बार जब यह लक्ष्य पूरा हो गया, तो भविष्यद्वक्ताओं की भूमिका कम हो गई। एक और ऐतिहासिक कारण यह था कि बड़ी संख्या में याजक बँधुआई से लौटे, निःसन्देह इस आशा से कि वे पुनर्निर्मित मन्दिर में सेवा करने का अवसर पाएँगे। उस समय की मुख्य आवश्यकता याजक की थी, जो व्यवस्था के आधार पर परमेश्वर की इच्छा प्रगट करते थे।</p><p>3. परमेश्वर की श्रेष्ठता पर जोर दिया जाने लगा, जो आंशिक रूप से याजकीय मध्यस्थता पर दिए गए विशेष महत्व के कारण और आंशिक रूप से हाल ही में मिले दण्ड के परिणामस्वरूप उत्पन्न परमेश्वर के भय के कारण था। अंतकालीन चलन, जिसमें मनुष्यों और श्रेष्ठ परमेश्वर के बीच स्वर्गदूतों को मध्यस्थ के रूप में जोर देते हुए, इस प्रवृत्ति को प्रोत्साहित किया। इसके परिणामस्वरूप, परमेश्वर के साथ एक व्यक्तिगत और नैतिक चाल चलने की भविष्यद्वाणीपूर्ण दुहाई कमजोर पड़ गई। </p><h3>आराधनालय का उदय</h3><p>बँधुआई के समय किसी न किसी प्रकार की स्थानीय उपासना अवश्य विकसित हुई होगी, जो मन्दिर और उसके बलिदानों से अलग थी, और जिसमें व्यवस्था ने धीरे-धीरे प्रमुख स्थान ग्रहण कर लिया। बाद में, भविष्यद्वाणी सम्बन्धी पुस्तकों को पढ़ा जाने लगा और उनकी व्याख्या की गई, लेकिन प्राथमिक जोर सदा व्यवस्था पर ही रहा। यह उपासना पद्धति बाद में स्वदेश में स्थापित हो गई, और आराधनालय धीरे-धीरे समाज का केन्द्रीय स्थान बन गया, जो सामाजिक सम्बन्धों, शिक्षा और उपासना का केन्द्र था। इसने यरूशलेम से स्वतन्त्र, यहूदी मत की विश्वव्यापी निरन्तरता और विस्तार को सुविधाजनक बनाया।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल का कालक्रम (पुराना नियम)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">यहूदियों के प्रवासी;</span> <span data-bnType=\"resourceReference\" data-resourceId=\"4390\" data-resourceType=\"TyndaleBibleDictionary\">एज्रा की पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4754\" data-resourceType=\"TyndaleBibleDictionary\">हाग्गै की पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6511\" data-resourceType=\"TyndaleBibleDictionary\">नहेम्याह की पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8334\" data-resourceType=\"TyndaleBibleDictionary\">जकर्याह की पुस्तक</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001001",
          "end_ref_usfm": "EZR 1:1"
        },
        {
          "start_ref": "15001008",
          "start_ref_usfm": "EZR 1:8",
          "end_ref": "15001008",
          "end_ref_usfm": "EZR 1:8"
        },
        {
          "start_ref": "15002064",
          "start_ref_usfm": "EZR 2:64",
          "end_ref": "15002064",
          "end_ref_usfm": "EZR 2:64"
        },
        {
          "start_ref": "15003002",
          "start_ref_usfm": "EZR 3:2",
          "end_ref": "15003002",
          "end_ref_usfm": "EZR 3:2"
        },
        {
          "start_ref": "15007007",
          "start_ref_usfm": "EZR 7:7",
          "end_ref": "15007007",
          "end_ref_usfm": "EZR 7:7"
        },
        {
          "start_ref": "15007012",
          "start_ref_usfm": "EZR 7:12",
          "end_ref": "15007012",
          "end_ref_usfm": "EZR 7:12"
        },
        {
          "start_ref": "15007021",
          "start_ref_usfm": "EZR 7:21",
          "end_ref": "15007021",
          "end_ref_usfm": "EZR 7:21"
        },
        {
          "start_ref": "16001011",
          "start_ref_usfm": "NEH 1:11",
          "end_ref": "16001011",
          "end_ref_usfm": "NEH 1:11"
        },
        {
          "start_ref": "16002019",
          "start_ref_usfm": "NEH 2:19",
          "end_ref": "16002019",
          "end_ref_usfm": "NEH 2:19"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004001",
          "end_ref_usfm": "NEH 4:1"
        },
        {
          "start_ref": "16004008",
          "start_ref_usfm": "NEH 4:8",
          "end_ref": "16004008",
          "end_ref_usfm": "NEH 4:8"
        },
        {
          "start_ref": "16004010",
          "start_ref_usfm": "NEH 4:10",
          "end_ref": "16004010",
          "end_ref_usfm": "NEH 4:10"
        },
        {
          "start_ref": "16004011",
          "start_ref_usfm": "NEH 4:11",
          "end_ref": "16004011",
          "end_ref_usfm": "NEH 4:11"
        },
        {
          "start_ref": "16005014",
          "start_ref_usfm": "NEH 5:14",
          "end_ref": "16005014",
          "end_ref_usfm": "NEH 5:14"
        },
        {
          "start_ref": "16005019",
          "start_ref_usfm": "NEH 5:19",
          "end_ref": "16005019",
          "end_ref_usfm": "NEH 5:19"
        },
        {
          "start_ref": "16006015",
          "start_ref_usfm": "NEH 6:15",
          "end_ref": "16006015",
          "end_ref_usfm": "NEH 6:15"
        },
        {
          "start_ref": "16010030",
          "start_ref_usfm": "NEH 10:30",
          "end_ref": "16010030",
          "end_ref_usfm": "NEH 10:30"
        },
        {
          "start_ref": "16010031",
          "start_ref_usfm": "NEH 10:31",
          "end_ref": "16010031",
          "end_ref_usfm": "NEH 10:31"
        },
        {
          "start_ref": "16013014",
          "start_ref_usfm": "NEH 13:14",
          "end_ref": "16013014",
          "end_ref_usfm": "NEH 13:14"
        },
        {
          "start_ref": "16013022",
          "start_ref_usfm": "NEH 13:22",
          "end_ref": "16013022",
          "end_ref_usfm": "NEH 13:22"
        },
        {
          "start_ref": "16013031",
          "start_ref_usfm": "NEH 13:31",
          "end_ref": "16013031",
          "end_ref_usfm": "NEH 13:31"
        },
        {
          "start_ref": "37001006",
          "start_ref_usfm": "HAG 1:6",
          "end_ref": "37001006",
          "end_ref_usfm": "HAG 1:6"
        },
        {
          "start_ref": "37001009",
          "start_ref_usfm": "HAG 1:9",
          "end_ref": "37001009",
          "end_ref_usfm": "HAG 1:9"
        },
        {
          "start_ref": "37002017",
          "start_ref_usfm": "HAG 2:17",
          "end_ref": "37002017",
          "end_ref_usfm": "HAG 2:17"
        },
        {
          "start_ref": "38008022",
          "start_ref_usfm": "ZEC 8:22",
          "end_ref": "38008022",
          "end_ref_usfm": "ZEC 8:22"
        },
        {
          "start_ref": "11005001",
          "start_ref_usfm": "1KI 5:1",
          "end_ref": "11005018",
          "end_ref_usfm": "1KI 5:18"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004023",
          "end_ref_usfm": "EZR 4:23"
        },
        {
          "start_ref": "27005001",
          "start_ref_usfm": "DAN 5:1",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        },
        {
          "start_ref": "15002068",
          "start_ref_usfm": "EZR 2:68",
          "end_ref": "15002069",
          "end_ref_usfm": "EZR 2:69"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        },
        {
          "start_ref": "15006003",
          "start_ref_usfm": "EZR 6:3",
          "end_ref": "15006005",
          "end_ref_usfm": "EZR 6:5"
        },
        {
          "start_ref": "24028001",
          "start_ref_usfm": "JER 28:1",
          "end_ref": "24028004",
          "end_ref_usfm": "JER 28:4"
        },
        {
          "start_ref": "38006010",
          "start_ref_usfm": "ZEC 6:10",
          "end_ref": "38006014",
          "end_ref_usfm": "ZEC 6:14"
        },
        {
          "start_ref": "38013002",
          "start_ref_usfm": "ZEC 13:2",
          "end_ref": "38013006",
          "end_ref_usfm": "ZEC 13:6"
        },
        {
          "start_ref": "16005001",
          "start_ref_usfm": "NEH 5:1",
          "end_ref": "16005013",
          "end_ref_usfm": "NEH 5:13"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004003",
          "end_ref_usfm": "NEH 4:3"
        },
        {
          "start_ref": "15006001",
          "start_ref_usfm": "EZR 6:1",
          "end_ref": "15006002",
          "end_ref_usfm": "EZR 6:2"
        },
        {
          "start_ref": "15003001",
          "start_ref_usfm": "EZR 3:1",
          "end_ref": "15003006",
          "end_ref_usfm": "EZR 3:6"
        },
        {
          "start_ref": "15003002",
          "start_ref_usfm": "EZR 3:2",
          "end_ref": "15003004",
          "end_ref_usfm": "EZR 3:4"
        },
        {
          "start_ref": "15003007",
          "start_ref_usfm": "EZR 3:7",
          "end_ref": "15003009",
          "end_ref_usfm": "EZR 3:9"
        },
        {
          "start_ref": "15003010",
          "start_ref_usfm": "EZR 3:10",
          "end_ref": "15003011",
          "end_ref_usfm": "EZR 3:11"
        },
        {
          "start_ref": "24033010",
          "start_ref_usfm": "JER 33:10",
          "end_ref": "24033011",
          "end_ref_usfm": "JER 33:11"
        },
        {
          "start_ref": "15004004",
          "start_ref_usfm": "EZR 4:4",
          "end_ref": "15004005",
          "end_ref_usfm": "EZR 4:5"
        },
        {
          "start_ref": "37001002",
          "start_ref_usfm": "HAG 1:2",
          "end_ref": "37001004",
          "end_ref_usfm": "HAG 1:4"
        },
        {
          "start_ref": "37001010",
          "start_ref_usfm": "HAG 1:10",
          "end_ref": "37001011",
          "end_ref_usfm": "HAG 1:11"
        },
        {
          "start_ref": "37001012",
          "start_ref_usfm": "HAG 1:12",
          "end_ref": "37002009",
          "end_ref_usfm": "HAG 2:9"
        },
        {
          "start_ref": "38002001",
          "start_ref_usfm": "ZEC 2:1",
          "end_ref": "38002005",
          "end_ref_usfm": "ZEC 2:5"
        },
        {
          "start_ref": "38002011",
          "start_ref_usfm": "ZEC 2:11",
          "end_ref": "38002012",
          "end_ref_usfm": "ZEC 2:12"
        },
        {
          "start_ref": "37002021",
          "start_ref_usfm": "HAG 2:21",
          "end_ref": "37002023",
          "end_ref_usfm": "HAG 2:23"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15006013",
          "end_ref_usfm": "EZR 6:13"
        },
        {
          "start_ref": "15006014",
          "start_ref_usfm": "EZR 6:14",
          "end_ref": "15006016",
          "end_ref_usfm": "EZR 6:16"
        },
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001004",
          "end_ref_usfm": "NEH 1:4"
        },
        {
          "start_ref": "16008001",
          "start_ref_usfm": "NEH 8:1",
          "end_ref": "16008012",
          "end_ref_usfm": "NEH 8:12"
        },
        {
          "start_ref": "15007001",
          "start_ref_usfm": "EZR 7:1",
          "end_ref": "15007028",
          "end_ref_usfm": "EZR 7:28"
        },
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001003",
          "end_ref_usfm": "NEH 1:3"
        },
        {
          "start_ref": "16001004",
          "start_ref_usfm": "NEH 1:4",
          "end_ref": "16002008",
          "end_ref_usfm": "NEH 2:8"
        },
        {
          "start_ref": "16003001",
          "start_ref_usfm": "NEH 3:1",
          "end_ref": "16003032",
          "end_ref_usfm": "NEH 3:32"
        },
        {
          "start_ref": "16005001",
          "start_ref_usfm": "NEH 5:1",
          "end_ref": "16005018",
          "end_ref_usfm": "NEH 5:18"
        },
        {
          "start_ref": "16006001",
          "start_ref_usfm": "NEH 6:1",
          "end_ref": "16006002",
          "end_ref_usfm": "NEH 6:2"
        },
        {
          "start_ref": "16006005",
          "start_ref_usfm": "NEH 6:5",
          "end_ref": "16006014",
          "end_ref_usfm": "NEH 6:14"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013030",
          "end_ref_usfm": "NEH 13:30"
        },
        {
          "start_ref": "16013015",
          "start_ref_usfm": "NEH 13:15",
          "end_ref": "16013021",
          "end_ref_usfm": "NEH 13:21"
        },
        {
          "start_ref": "16010032",
          "start_ref_usfm": "NEH 10:32",
          "end_ref": "16010040",
          "end_ref_usfm": "NEH 10:40"
        },
        {
          "start_ref": "16013010",
          "start_ref_usfm": "NEH 13:10",
          "end_ref": "16013013",
          "end_ref_usfm": "NEH 13:13"
        }
      ],
      "resource": [
        {
          "reference_id": 3720,
          "content_id": 381399,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल का घटनाक्रम (पुराना नियम)",
          "language": "hin"
        },
        {
          "reference_id": 3999,
          "content_id": 368583,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यहूदियों का प्रवास",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 4754,
          "content_id": 381511,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हाग्गै, पुस्तक",
          "language": "hin"
        },
        {
          "reference_id": 4390,
          "content_id": 732996,
          "resource_code": "TyndaleBibleDictionary",
          "label": "एज्रा की पुस्तक",
          "language": "hin"
        },
        {
          "reference_id": 6511,
          "content_id": 733559,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नहेम्याह की पुस्तक",
          "language": "hin"
        },
        {
          "reference_id": 8334,
          "content_id": 185037,
          "resource_code": "TyndaleBibleDictionary",
          "label": "की पुस्तक, जकर्याह",
          "language": "hin"
        }
      ]
    }
  }
]