[
  {
    "content_id": 620815,
    "reference_id": 7963,
    "title": "नियम (टेस्टामेंट)",
    "media_type": "Text",
    "index_reference": "नियम (टेस्टामेंट)",
    "language": "hin",
    "content": "<h1>नियम (टेस्टामेंट)   </h1><p>टेस्टामेंट एक अंग्रेजी शब्द है जो एक यूनानी शब्द से उत्पन्न हुआ है। बाइबल में, यह विभिन्न तरीकों का वर्णन करता है जिनसे परमेश्वर ने लोगों के साथ समझौते (जिसे &quot;वाचा&quot; कहा जाता है) किए। पहली वाचा को &quot;पुराना नियम&quot; कहा जाता है, जो यीशु के आने से पहले की है। दूसरी वाचा को &quot;नया नियम&quot; कहा जाता है, जो यीशु के साथ प्रारंभ हुई।</p><p>टेस्टामेंट अर्थात नियम के लिए यूनानी शब्द का मूल अर्थ किसी व्यक्ति की अंतिम वसीयतनामा के समान था। एक अंतिम वसीयतनामा एक कानूनी दस्तावेज होता है जो यह निर्धारित करता है कि उनकी मृत्यु के बाद उनकी संपत्ति का क्या होना चाहिए। यह अर्थ हमें परमेश्वर के टेस्टामेंट अर्थात नियम के बारे में तीन महत्वपूर्ण बातें समझने में सहायता करता है:</p><ol><li><p>एक <span>टेस्टामेंट या नियम</span> एक सामान्य समझौते से भिन्न होता है। एक सामान्य समझौते में, दो या अधिक लोग मिलकर शर्तें तय करते हैं। लेकिन एक <span>टेस्टामेंट या नियम</span> एक व्यक्ति (जिसे &quot;वसीयतकर्ता&quot; कहा जाता है) से आता है जो सब कुछ निर्धारित करता है।</p></li><li><p>एक टेस्टामेंट या नियम तभी प्रभावी होता है जब इसे बनाने वाला व्यक्ति मृत्यु को प्राप्त कर चुका होता है।</p></li><li><p>एक बार टेस्टामेंट या नियम बना ली जाए, तो इसे बदला नहीं जा सकता है।</p></li></ol><p>जब पुराने नियम का अनुवाद यूनानी में किया गया, तो अनुवादकों के पास &quot;वाचा&quot; के लिए इब्रानी शब्द का अनुवाद करने के दो विकल्प थे। वे एक ऐसा शब्द उपयोग कर सकते थे जिसका अर्थ होता कि दोनों पक्षों के पास निर्णय लेने की समान शक्ति होती। लेकिन उन्होंने इस शब्द का उपयोग नहीं किया। इसके बजाय, उन्होंने एक अलग शब्द का उपयोग किया जो दिखाता था कि परमेश्वर वे थे जिन्होंने वाचा की शर्तें तय कीं। यह बेहतर तरीके से मेल खाता है कि कैसे परमेश्वर ने कुलपिताओं और इस्राएल के लोगों के साथ वाचाएँ बनायीं।</p><p>नए नियम के लेखकों ने इस शब्द चयन में और भी गहरा अर्थ पाया। उन्होंने समझा कि जैसे किसी व्यक्ति की वसीयतनामा केवल उनकी मृत्यु के बाद प्रभावी होती है, ठीक वेसे ही परमेश्वर द्वारा अपने लोगों के साथ बनाई गई नई वाचा यीशु की मृत्यु के माध्यम से प्रभाव में आई (<a href=\"https://ref.ly/Heb9:15-Heb9:22\">इब्रा 9:15–22</a>; तुलना करें <a href=\"https://ref.ly/1Cor11:25\">1&nbsp;कुरि 11:25</a>; <a href=\"https://ref.ly/Luke22:20\">लूका 22:20</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3842\" data-resourceType=\"TyndaleBibleDictionary\">वाचा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3841\" data-resourceType=\"TyndaleBibleDictionary\">नई</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3841\" data-resourceType=\"TyndaleBibleDictionary\">वाचा</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42022020",
          "start_ref_usfm": "LUK 22:20",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "46011025",
          "start_ref_usfm": "1CO 11:25",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "58009015",
          "start_ref_usfm": "HEB 9:15",
          "end_ref": "58009022",
          "end_ref_usfm": "HEB 9:22"
        }
      ],
      "resource": [
        {
          "reference_id": 3842,
          "content_id": 381404,
          "resource_code": "TyndaleBibleDictionary",
          "label": "वाचा",
          "language": "hin"
        }
      ]
    }
  }
]