[
  {
    "content_id": 620676,
    "reference_id": 5194,
    "title": "निर्दोषों का वध",
    "media_type": "Text",
    "index_reference": "निर्दोषों का वध",
    "language": "hin",
    "content": "<h1>निर्दोषों का वध</h1><p>हेरोदेस महान ने बैतलहम और आसपास के क्षेत्र में दो साल से कम उम्र के सभी लड़कों का नरसंहार कराया था (<a href=\"https://ref.ly/Matt2:16-Matt2:18\">मत्ती 2:16–18</a>)। हेरोदेस ने &quot;पवित्र निर्दोषों&quot; का वध किया, उस बालक को नष्ट करने के प्रयास में जिसके बारे में <span>ज्योतिषियों</span> ने उन्हें बताया था।</p><p>हालाँकि मत्ती यह नहीं बताते कि हेरोदेस ने ऐसा क्यों किया, अन्य इतिहासकार हमें बताते हैं कि हेरोदेस राजा के रूप में अपनी शक्ति के बारे में अत्यधिक ईर्ष्यालु था। उसे अपने ही परिवार से अपनी सत्ता का प्रतिद्वंद्वी होने का इस हद तक डर था कि उसने अपनी पत्नी और अपने कई बेटों को मौत के घाट उतार दिया। हेरोदेस के राज्य में, कई लोग मसीह के आने की आशा करते थे और उसके बारे में चर्चा करते थे। कुछ लोग तो यहाँ तक कहते थे कि वे मसीहा हैं। मसीहा वादा किया गया उद्धारकर्ता या अगुवा है। यहूदियों के विश्वास में, मसीहा को परमेश्वर द्वारा यहूदियों की सहायता के लिए भेजा जाएगा। हेरोदेस ने स्वयं ही ज्योतिषियों की खोज को &quot;यहूदियों के राजा&quot; के रूप में जन्मे व्यक्ति के साथ जोड़ा (<a href=\"https://ref.ly/Matt2:2\">मत्ती 2:2</a>)।</p><p>अस्थिरता को बढ़ाते हुए, हेरोदेस धमनियों के सख्त हो जाने की दर्दनाक बीमारी (आर्टेरियोस्क्लेरोसिस) से ग्रस्त था। इसने राजा को भ्रम और क्रोध के दौरे का शिकार बना दिया।</p><p>मत्ती ने संभवतः इस कहानी को अपने सुसमाचार में शामिल करने के कई कारणों को ध्यान में रखा।</p><ol><li><p>इसका उपयोग, पुराने नियम की भविष्यवाणियों को उद्धृत करने की मत्ती की शैली का अनुसरण है। इस मामले में, मत्ती ने <a href=\"https://ref.ly/Jer31:15\">यिर्मयाह 31:15</a> का उल्लेख किया गया है।</p></li><li><p>यह घटना यीशु के परिवार के मिस्र प्रवास और उसके बाद नासरत में बसने का वर्णन करती है (<a href=\"https://ref.ly/Matt2:13-Matt2:15,Matt2:19-Matt2:23\">मत्ती 2:13–15, 19–23</a>)।</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "24031015",
          "start_ref_usfm": "JER 31:15",
          "end_ref": "24031015",
          "end_ref_usfm": "JER 31:15"
        },
        {
          "start_ref": "40002002",
          "start_ref_usfm": "MAT 2:2",
          "end_ref": "40002002",
          "end_ref_usfm": "MAT 2:2"
        },
        {
          "start_ref": "40002013",
          "start_ref_usfm": "MAT 2:13",
          "end_ref": "40002015",
          "end_ref_usfm": "MAT 2:15"
        },
        {
          "start_ref": "40002016",
          "start_ref_usfm": "MAT 2:16",
          "end_ref": "40002018",
          "end_ref_usfm": "MAT 2:18"
        },
        {
          "start_ref": "40002019",
          "start_ref_usfm": "MAT 2:19",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        }
      ],
      "resource": []
    }
  }
]