[
  {
    "content_id": 733591,
    "reference_id": 6602,
    "title": "नुमेनियस",
    "media_type": "Text",
    "index_reference": "नुमेनियस",
    "language": "hin",
    "content": "<h1>नुमेनियस</h1><p>अंतियोंखस का पुत्र और एक यहूदी राजनयिक जिसे पहले योनातान और बाद में हस्मोनी शमौन द्वारा रोम और स्पार्टा भेजा गया था ताकि गठबंधनों को मजबूत किया जा सके। नुमेनियस और यासोन के पुत्र एंटीपेटर का स्पार्टा में गर्मजोशी से स्वागत किया गया, और जोसेफस के अनुसार, यहूदियों के साथ एक मैत्रीपूर्ण गठबंधन घोषित किया गया (<em>एंटीक्विटीज़</em> 13:169–170)। मक्काबियों के लेखक ने कहा, “जो उन्होंने कहा उसे हमने अपने सार्वजनिक आदेशों में दर्ज किया है, और वह इस प्रकार से है, &apos;अंतियोंखस का पुत्र नुमेनियस और यासोन का पुत्र एंटीपेटर, यहूदियों के दूत, हमारे साथ अपनी मित्रता को नवीनीकृत करने के लिए हमारे पास आए हैं। हमारे लोगों ने इन लोगों का सम्मानपूर्वक स्वागत किया और उनके शब्दों की एक प्रति सार्वजनिक अभिलेखागार में रखी, ताकि स्पार्टन्स के लोगों के पास उनके अभिलेख हो सके। और उन्होंने इसकी एक प्रति महायाजक शमौन को भेजी है” (<a href=\"https://ref.ly/1Macc14:22-1Macc14:23\">1&nbsp;मक्का 14:22–23</a>)। क्योंकि योनातान संभवतः इस उद्देश्य के दौरान मारे गए थे, इसलिए स्पार्टा से पत्राचार उसके उत्तराधिकारी शमौन के पास भेजा गया था (<a href=\"https://ref.ly/1Macc14:20-1Macc14:49\">1&nbsp;मक्का 14:20 के आगे</a>)। शमौन ने ईसा पूर्व 141 में नुमेनियस को रोम एक विशेष उपहार, एक सोने की ढाल जो 1,000 पाउंड (453.6 किलोग्राम) वजन की थी, नए समझौते के आदर में भेजा। जब नुमेनियस दो साल बाद वापस लौटा, तो वह अपने साथ आसपास के राज्यों को लिखे लुसियस के पत्रों की प्रतियां लाया, जिसमें रोमी सभा ने यहूदियों के लिए मित्रता की घोषणा की थी और आसपास के देशों को यहूदी लोगों को नुकसान पहुंचाने से मना किया था: “इसलिए हमने राजाओं और देशों को यह लिखने का निर्णय लिया है कि वे उनका अहित न करें, न ही उनके नगरों और उनके देश के विरुद्ध युद्ध करें, न ही उनसे संधि करें जो उनके विरुद्ध युद्ध करते हैं” (<a href=\"https://ref.ly/1Macc15:19\">1&nbsp;मक्का 15:19</a>)। इसके अलावा, आस-पास के देशों के शासकों से अनुरोध किया गया कि वे उन सभी गद्दारों को सौंप दें जो यहूदा छोड़कर दूसरे देश में शरण लेने आए थे। गद्दारों को यहूदी व्यवस्था के अनुसार दण्डित किया जाना था। जोसेफस के अनुसार, हिरकेनस द्वितीय के याजकपद के दौरान राजनयिक संबंधों को मजबूत करने के लिए नुमेनियस ने रोम की एक और यात्रा की।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "78015019",
          "start_ref_usfm": "1MA 15:19",
          "end_ref": "78015019",
          "end_ref_usfm": "1MA 15:19"
        },
        {
          "start_ref": "78014022",
          "start_ref_usfm": "1MA 14:22",
          "end_ref": "78014023",
          "end_ref_usfm": "1MA 14:23"
        },
        {
          "start_ref": "78014020",
          "start_ref_usfm": "1MA 14:20",
          "end_ref": "78014049",
          "end_ref_usfm": "1MA 14:49"
        }
      ],
      "resource": []
    }
  }
]