[
  {
    "content_id": 733559,
    "reference_id": 6511,
    "title": "नहेम्याह की पुस्तक",
    "media_type": "Text",
    "index_reference": "नहेम्याह की पुस्तक",
    "language": "hin",
    "content": "<h1>नहेम्याह की पुस्तक</h1><p>यहूदी ऐतिहासिक पुस्तकों में से एक अंतिम पुस्तक।</p><h2>पूर्वावलोकन</h2><p>•&nbsp;<strong><u>नहेम्याह की पुस्तक की पृष्ठभूमि क्या है?</u></strong></p><p>•&nbsp;<strong><u>नहेम्याह की पुस्तक किसके द्वारा लिखी गई?</u></strong></p><p>•&nbsp;<strong><u>नहेम्याह की पुस्तक में इतिहास की कितनी सटीकता है?</u></strong></p><p>•&nbsp;<strong><u>नहेम्याह की पुस्तक में घटनाओं की समयरेखा क्या है?</u></strong></p><p>•<u>&nbsp;</u><strong><u>नहेम्याह की पुस्तक क्यों महत्वपूर्ण है?</u></strong></p><p>•&nbsp;<strong><u>नहेम्याह की पुस्तक का मुख्य संदेश क्या है?</u></strong></p><h2>नहेम्याह की पुस्तक की पृष्ठभूमि क्या है?</h2><p>ईसा पूर्व 597 में, बाबेल के राजा नबूकदनेस्सर ने यरूशलेम से लोगों के पहले समूह को बँधुआई में ले लिया, तथा उन्हें अपना देश छोड़ने के लिए मजबूर कर दिया। ईसा पूर्व 586 में, बाबेल के लोगों ने यरूशलेम पर फिर से आक्रमण किया। इस बार उन्होंने नगर को नष्ट कर दिया और परमेश्वर के भवन को जला दिया। इसके बाद वे लगभग 60,000–80,000 और लोगों को बाबेल ले गए। जिन्हें यरूशलेम छोड़ने के लिए मजबूर किया गया (जिन्हें निर्वासित कहा जाता है) वे बाबेल के विभिन्न क्षेत्रों में बस गए। वहाँ उन्हें कुछ स्वतंत्रता थी। वे खेती कर सकते थे और व्यवसाय चला सकते थे। उनमें से कुछ धनी बन गए। यहूदी लोगों के अगुवे अपने लोगों का मार्गदर्शन करते रहे। धार्मिक शिक्षक जिन्हें भविष्यवक्ता कहा जाता है, जैसे कि यहेजकेल, लोगों को परमेश्वर के प्रति विश्वासयोग्य बने रहने में मदद करते थे।</p><p>कुस्रू महान नामक एक नया अगुवा ईसा पूर्व 559 से 530 तक फारस का राजा बना। इससे बाबेल में रहने वाले यहूदी लोगों को नई आशा मिली। कुस्रू एक बुद्धिमान और शिक्षित शासक था। बाबेल पर विजय प्राप्त करने के तुरंत बाद, उसने एक आधिकारिक घोषणा की (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">एज्रा 1:2–4</a>)। इस घोषणा ने यहूदियों को अपने देश वापस लौटने की अनुमति दी।</p><p>निर्वासितों के दो अलग-अलग समूह यहूदा लौट आये। उन्होंने ईसा पूर्व 516 में राजा सुलैमान के मंदिर के स्थान पर यरूशलेम में एक नया निवासस्थान बनाया। बाद में, राजा अर्तक्षत्र प्रथम ने ईसा पूर्व 464 से 424 तक फारस पर शासन किया। उसके शासनकाल के दौरान, दो और समूह बाबेल से यरूशलेम लौटे। पहला समूह अपने अगुवा एज्रा के साथ ईसा पूर्व 458 में आया। दूसरा समूह नहेम्याह के साथ ईसा पूर्व 445 में आया।</p><p>इस नई शुरुआत से, यहूदा वह बन गया जिसे लोग एक ईश्वरतंत्र कहते थे—एक ऐसा स्थान जहाँ परमेश्वर को सर्वोच्च शासक माना जाता था और उनकी व्यवस्था जीवन के सभी हिस्सों का मार्गदर्शन करती थी। यहूदियों ने परमेश्वर की व्यवस्थाओं का पूरी तरह से पालन करने के लिए स्वयं को समर्पित कर दिया। उन्होंने अन्य लोगों से अलग रहने का निर्णय लिया और यरूशलेम को अपने सामाजिक जीवन का केंद्र बनाया।</p><h2>नहेम्याह की पुस्तक किसने लिखी?</h2><p>नहेमायाह का व्यक्तिगत वृत्तांत, उनके नाम पर लिखी गई पुस्तक का एक बड़ा हिस्सा है। यह कहानी एक कुलीन और गहरी धार्मिक भक्ति वाले व्यक्ति को दर्शाती है। वह दयालु, बुद्धिमान और देशभक्त थे। वह उदार और विश्वासयोग्य थे, उनके पास अच्छी राजनीतिक समझ, धार्मिक उत्साह और परमेश्वर के प्रति पूर्ण समर्पण था। उनके पास असाधारण संगठनात्मक क्षमता थी और वह एक गतिशील अगुवे थे।</p><p>साथ ही, नहेम्याह निर्दय होने में भी सक्षम थे। वह अपने साथी इस्राएलियों के पाप और नैतिक त्रुटियों को प्रकट करते समय बहुत सख्त थे (<a href=\"https://ref.ly/Neh5:1-Neh5:13\">नहे 5:1–13</a>)। शक्तिशाली गैर-यहूदी शत्रुओं की साजिशों के प्रति भी उनके पास कोई धैर्य नहीं था (<a href=\"https://ref.ly/Neh13:8,Neh13:28\">13:8, 28</a>)। इसलिए यह आश्चर्यजनक नहीं है कि नहेम्याह ने निराश लोगों को प्रेरित किया। वह उन्हें कार्य करने के लिए प्रेरित करने में सक्षम थे। उनकी स्थिति के प्रति नहेम्याह के सख्त दृष्टिकोण के प्रति उनकी प्रतिक्रिया सकारात्मक थी (<a href=\"https://ref.ly/Neh2:4\">2:4</a>; <a href=\"https://ref.ly/Neh13:14,Neh13:22,Neh13:31\">13:14, 22, 31</a>)।</p><h2>नहेम्याह की पुस्तक में इतिहास की कितनी सटीकता है?</h2><p>यहूदी इतिहासकार जोसेफस और अन्य प्रारंभिक लेखकों ने इस समय की अवधि के इतिहास पर टिप्पणी करी हैं। वे बताते हैं कि एज्रा और नहेम्याह की पुस्तकें प्रारंभिक इब्रानी बाइबल में एक ही पुस्तक के रूप में थीं, जिसका शीर्षक था &quot;एज्रा की पुस्तक।&quot; दो पुस्तकों को विभाजित करने वाली सबसे पुरानी इब्रानी हस्तलिपि 1448 की है। आधुनिक इब्रानी बाइबल उन्हें एज्रा और नहेम्याह की पुस्तकों के रूप में संदर्भित करती हैं। यूनानी पुराने नियम (सेप्टुआजेंट) की हस्तलिपियों में भी वे एक पुस्तक के रूप में थीं। प्रारंभिक कलीसिया के लेखक ओरिगेन, तीसरी शताब्दी की शुरुआत में, इस विभाजन की गवाही देने वाले पहले व्यक्ति हैं। विद्वान आमतौर पर स्वीकार करते हैं कि नहेम्याह का व्यक्तिगत वृत्तांत प्रामाणिक है। यह पुस्तक का एक प्रमुख हिस्सा बनता है।</p><p>प्राचीन पपीरस पुस्तक के ऐतिहासिक ढांचे की पुष्टि करते हैं। पुरातत्वविदों ने इन पपीरस को 1898 और 1908 के बीच ऊपरी नील नदी के एक द्वीप एलिफैंटाइन में खोजा था। यहाँ पसमेटिकस द्वितीय (593–588 ईसा पूर्व) ने एक यहूदी बस्ती स्थापित की। एलिफैंटाइन पपीरस अच्छी तरह से संरक्षित हैं और अरामी भाषा में लिखी गई हैं। ये फारसी काल की यहूदी बस्ती के पांचवीं शताब्दी ईसा पूर्व के साहित्यिक अवशेष हैं।</p><p>पपीरस में सबसे महत्वपूर्ण वस्तु ईसा पूर्व 407 में यहूदा के फारसी राज्यपाल को भेजे गए एक पत्र की प्रति है। तीन साल पहले मिस्रियों ने एलिफैंटाइन में यहूदियों के मन्दिर को नष्ट कर दिया था। इस विपत्ति के कारण ही यरूशलेम के महायाजक यहोहानान को एक पत्र लिखा गया (देखें <a href=\"https://ref.ly/Neh12:12-Neh12:13\">नहे 12:12–13</a>)। यहूदा के राज्यपाल को अपने पत्र में, उन्होंने अपने मन्दिर के पुनर्निर्माण की अनुमति मांगी। उन्होंने कहा कि उन्होंने सम्बल्लत के पुत्र दलायाह और शेलमियाह को भी इसी तरह की विनती भेजी थी (नहेम्याह के शत्रु, <a href=\"https://ref.ly/Neh2:10,Neh2:19\">2:10, 19</a>; <a href=\"https://ref.ly/Neh4:1\">4:1</a>)।</p><p>एलिफैंटाइन पपीरस से यह ज्ञात होता है कि सम्बल्लत सामरिया प्रांत का राज्यपाल था। तोबियाह यरदन के पार के क्षेत्र में अम्मोन प्रांत का राज्यपाल था (<a href=\"https://ref.ly/Neh2:10,Neh2:19\">नहे 2:10, 19</a>)। यह इस बात का प्रमाण है कि यहूदा में दोहरी अधिकारिता थी, नागरिक और धार्मिक। ईसा पूर्व 408–407 के महायाजक यहोहानान थे (<a href=\"https://ref.ly/Neh12:13\">12:13</a>)।</p><h2>नहेम्याह की पुस्तक में घटनाओं की समयरेखा क्या है?</h2><p>अब सवाल यह है कि यरूशलेम में पहले कौन आया था एज्रा या फिर नहेम्याह। विद्वानों ने इस पर जोरदार बहस की है। विद्वानों द्वारा नहेम्याह के आगमन को व्यापक रूप से ईसा पूर्व 445 स्वीकार किया जाता है, जबकि एज्रा के आगमन की तिथि पर विद्वानों में विवाद है। कुछ विद्वानों का मानना हैं कि एज्रा नहेम्याह से 13 साल पहले, ईसा पूर्व 458 में आए थे, लेकिन अन्य इस पर असहमत हैं। सटीक तिथियों के लिए ऐतिहासिक और पाठ्य साक्ष्य जटिल हैं। इसलिए, उनकी यहाँ विस्तृत रूप से चर्चा करना उपयोगी नहीं है। फिर भी, एक व्यक्ति पुस्तक के आत्मिक मूल्यों की समझ प्राप्त कर सकता है। हम पुस्तक के संदेश को समझ सकते हैं चाहे हम घटनाओं के सटीक क्रम जानते हों या नहीं। जबकि विद्वान यह चर्चा और बहस करते रहते हैं कि चीजें कब हुईं, यह इस पुस्तक से मिलने वाले मुख्य सबक को नहीं बदलता।</p><h2>नहेम्याह की पुस्तक क्यों महत्वपूर्ण है?</h2><p>जब बँधुआई से लोग यरूशलेम लौटे, तो यहूदा न तो एक देश था और न ही राजनीतिक इकाई थी। उनके पास केवल एक चीज बची थी: उनका धर्म। वे यहोवा के चुने हुए लोगों के &quot;अवशेष&quot; (बचे हुए दल) थे। उन्हीं से नया और तेजस्वी इस्राएल निकलेगा। यह वही दर्शन था जो नहेम्याह की कठोरता को समझाता है।</p><p>नहेम्याह इस बात पर जोर देते थे कि यहूदियों को अपने धार्मिक विश्वासों और अभ्यासों की पवित्रता और विशिष्टता बनाए रखनी चाहिए। ऐसा उनके राष्ट्रीय जीवन को पुनर्जीवित करने और शहरपनाह का पुनर्निर्माण करने के लिए किया गया था (<a href=\"https://ref.ly/Neh6:15\">6:15</a>)। <span>शहरपनाह</span> का पुनर्निर्माण उनके धार्मिक और सांस्कृतिक पवित्रता का प्रतीक था। नहेम्याह ने मूर्तिपूजा (ऐसे लोग जो इस्राएल के परमेश्वर की आराधना नहीं करते थे) से अलग होने पर भी जोर दिया। उन्होंने <span>अन्यजातियों</span> से विवाह को निषिद्ध किया (<a href=\"https://ref.ly/Neh13:23-Neh13:28\">नहे 13:23–28</a>), और <span>विश्रामदिन</span> के नियमों के सावधानीपूर्वक पालन को लागू किया (पद <a href=\"https://ref.ly/Neh13:15-Neh13:22\">15–22</a>)।</p><p>इसलिए नहेम्याह की पुस्तक के महत्व को बढ़ा-चढ़ाकर बताना कठिन है। एज्रा की पुस्तक के साथ, यह उस काल में यहूदी इतिहास की एकमात्र सतत इब्रानी कहानी प्रस्तुत करती है। यह वह समय था जब उन्होंने यहूदी धर्म की स्थापना की थी। यहूदी अन्य संस्कृतियों से अपने अलगाव में दृढ़ थे। परमेश्वर ने मूसा के माध्यम से जो व्यवस्था दी थी, उसके प्रति उनके मन में गहरा सम्मान था।</p><p>निस्संदेह, हाग्गै, जकर्याह, और मलाकी भी इस अवधि के ज्ञान में योगदान देते हैं। लेकिन नहेम्याह और एज्रा इस समय की एक सतत कहानी प्रस्तुत करते हैं। बाबेल से यरूशलेम तक बंधुवों की वापसी छुटकारे के इतिहास को आगे बढ़ाती है। अपने प्राचीन लोगों के लिए परमेश्वर के उद्धार के उद्देश्य जारी रहते हैं, जो यीशु मसीह के आगमन की ओर ले जाते हैं।</p><p>बाबेल से यरूशलेम की वापसी की कहानी नहेम्याह के नेतृत्व में समाज के धर्म पर जोर देती है। लेकिन द्वितीयक कारक भी ध्यान देने योग्य हैं। नहेम्याह ने यहूदा की राजनीतिक सुरक्षा पर ध्यान केंद्रित किया। उनका मानना था कि इस्राएल की राजनीतिक और कानूनी संरचना महत्वपूर्ण है। यह सामरिया से इस्राएल की स्वतंत्रता सुनिश्चित करेगी। उन्होंने शहरपनाह का पुनर्निर्माण किया और जनसमूह को पुनः बसाया (<a href=\"https://ref.ly/Neh7:4\">नहे 7:4</a>; <a href=\"https://ref.ly/Neh11:1-Neh11:2\">11:1–2</a>)। उन्होंने उन्हें नए प्रांत के राज्यपाल के रूप में नियुक्त किया।</p><p>नहेम्याह और एज्रा की पुस्तकों में राजा दाऊद के वंशजों में से किसी के माध्यम से राज्य को वापस लाने के बारे में कुछ भी उल्लेख नहीं है। वे मसीहा (परमेश्वर के प्रतिज्ञा किए गए चुने हुए अगुवा) या परमेश्वर के राज्य के बारे में भी बात नहीं करते थे जिसमें सभी लोग शामिल होंगे। इसके बजाय, नहेम्याह फारस के राजा के प्रति पूरी तरह से विश्वासयोग्य रहते हैं। जब नहेम्याह यरूशलेम के पुनर्निर्माण की अनुमति मांगता है तो यह राजा मदद करने के लिए बहुत तत्पर होता है (<a href=\"https://ref.ly/Neh2:4-Neh2:9\">नहे 2:4–9</a>)। हालांकि, राजा फिर भी यहूदियों से कर वसूलते हैं (<a href=\"https://ref.ly/Neh5:4,Neh5:15\">5:4, 15</a>)।</p><p>जो लोग बँधुआई से लौटे, वे नगर की नई शहरपनाह के पीछे चले गए। वे दूसरे मन्दिर के चारों ओर इकट्ठा हुए, जो ईसा पूर्व 516 में पूरा हुआ था। फारस के शासक ने “मूसा की व्यवस्था की पुस्तक” (<a href=\"https://ref.ly/Neh8:1\">नहे 8:1</a>) को यहूदा देश की व्यवस्था के रूप में मान्यता दी। यह यहूदियों की भक्ति और आराधना का केंद्र बन गया। राष्ट्र की पुनर्स्थापना ने यहूदी धर्म को जन्म दिया। इसने उन्हें अन्यजातियों से सुरक्षित और अलग रखा।</p><p>उन्होंने बाबेल की बँधुआई के दौरान धार्मिक संस्थानों की शुरुआत करी। जब वे उन्हें यरूशलेम लाए, तो वे दृढ़ता से स्थापित हो गए। उन्होंने आराधनालय में व्यवस्था और भविष्यवक्ताओं की पुस्तक को पढ़ा और प्रार्थनाएँ कीं। यहूदी व्यवस्था की शिक्षा देने और उसकी प्रतिलिपि बनाने वाले लेखक (शास्त्री) एकाग्रचित्त होकर काम करते थे। यहूदी महासभा (यहूदी शासन करनेवाली सभा) ने नए ईश्वरतंत्र की सेवा जारी रखी। </p><p>पांचवीं शताब्दी ईसा पूर्व के यहूदियों का अवशेष आधुनिक मसीही कलीसिया के समान है। दोनों ही परमेश्वर के उद्देश्यों के लिए आवश्यक आत्मिक पुनर्निर्माण और नवीनीकरण की चुनौती को साझा करते हैं।</p><h2>नहेम्याह की पुस्तक का संदेश क्या है?</h2><p>ईसा पूर्व 445 की सर्दियों में, नहेम्याह शूशन में रह रहे थे, जो एलाम की प्राचीन राजधानी थी जहाँ फारस के राजा अपनी कचहरी लगाते थे (<a href=\"https://ref.ly/Neh1:1\">1:1</a>)। वहाँ नहेम्याह को आदर और प्रभावशाली स्थान प्राप्त था (<a href=\"https://ref.ly/Neh2:1\">नहे 2:1</a>)। यरूशलेम से यहूदियों का एक समूह आया। नहेम्याह के भाई उनमें से थे। उन्होंने यरूशलेम की स्थिति का वर्णन किया। इस समाचार ने नहेम्याह को अत्यंत दुखी और परेशान कर दिया (<a href=\"https://ref.ly/Neh1:2-Neh1:4\">1:2–4</a>)। चार महीने बाद, और बहुत प्रार्थना करने के बाद, वह अपनी सुरक्षा के लिए सैनिकों के साथ यरूशलेम की यात्रा पर निकले (<a href=\"https://ref.ly/Neh1:5-Neh2:11\">1:5–2:11</a>)। नगर के तीन दिन के निरीक्षण के बाद, नहेम्याह ने महसूस किया कि शहरपनाह का पुनर्निर्माण करना ही उनका मुख्य कार्य होना चाहिए (<a href=\"https://ref.ly/Neh2:12-Neh3:32\">2:12–3:32</a>)।</p><p>लोग अपने नगर के पुनर्निर्माण को लेकर उत्साहित हो गए। लेकिन इससे कुछ शत्रुओं के साथ समस्याएँ उत्पन्न हो गईं जो अपनी नफरत को छुपा रहे थे। सम्बल्लत, तोबियाह, और गेशेम शक्तिशाली, संसाधनपूर्ण, और चतुर विरोधी थे। उपहास और अफवाहों के माध्यम से, उन्होंने संकेत दिया कि शहरपनाह पर काम राजा के खिलाफ एक प्रकार का विद्रोह था (<a href=\"https://ref.ly/Neh2:19\">नहे 2:19</a>; <a href=\"https://ref.ly/Neh4:1-Neh4:3,Neh4:7-Neh4:14\">4:1–3, 7–14</a>; <a href=\"https://ref.ly/Neh6:1-Neh6:9\">6:1–9</a>)। लेकिन नहेम्याह ने प्रार्थना के द्वारा कार्य को रोकने के सभी प्रयासों का सामना किया। उन्होंने अपने लक्ष्य से हटने से इनकार कर दिया। लोगों के मध्य से उठे गद्दारों के द्वारा विरोध हुआ (<a href=\"https://ref.ly/Neh6:10-Neh6:19\">6:10–19</a>)। सभी विरोध के बावजूद, उन्होंने यरूशलेम की शहरपनाह का पुनर्निर्माण किया (पद <a href=\"https://ref.ly/Neh6:15\">15</a>)। लोगों ने इस उपलब्धि का महान आनंद के साथ उत्सव मनाया (<a href=\"https://ref.ly/Neh12:27-Neh12:43\">12:27–43</a>)।</p><p>एज्रा, जो एक याजक और शास्त्री (परमेश्वर की व्यवस्था के शिक्षक) थे, उन्होंने व्यवस्था से पढ़ा और लेवियों ने इसे समझाया (<a href=\"https://ref.ly/Neh8:1-Neh8:8\">नहे 8:1–8</a>)। लोगों ने कई तरीकों से प्रतिक्रिया दी। उन्होंने अपने पापों के विषय में उदास महसूस किया, लेकिन परमेश्वर की भलाई के कारण आनंदित भी हुए (पद <a href=\"https://ref.ly/Neh8:9-Neh8:18\">9–18</a>)। उन्होंने प्रार्थना पर ध्यान केंद्रित करने के लिए कुछ समय के लिए भोजन नहीं किया (<a href=\"https://ref.ly/Neh9:1-Neh9:37\">9:1–37</a>)। उन्होंने परमेश्वर के साथ अपने विशेष समझौते (वाचा) का पालन करने के लिए एक नई प्रतिज्ञा करी (<a href=\"https://ref.ly/Neh9:38-Neh10:29\">9:38–10:29</a>)। उन्होंने परमेश्वर की आज्ञाओं, नियमों और व्यवस्थाओं का पालन करने की प्रतिज्ञा करी (<a href=\"https://ref.ly/Neh10:30-Neh10:39\">10:30–39</a>)।</p><p><a href=\"https://ref.ly/Neh11:1-Neh11:36\">नहेम्याह 11</a> और <a href=\"https://ref.ly/Neh12:1-Neh12:47\">12</a> विभिन्न नागरिक और धार्मिक कार्यालयों और कर्तव्यों का उल्लेख करते हैं। इन अध्यायों में उन लोगों के नाम सूचीबद्ध हैं जिन्हें इन कार्यों के लिए नियुक्त किया गया था। इसके बाद यहूदी धर्म से सभी विदेशियों को बाहर करने का निर्णय आता है (<a href=\"https://ref.ly/Neh13:1-Neh13:3\">13:1–3</a>)।</p><p>नहेम्याह शूशन लौट गए ताकि फारस के राजा को यरूशलेम में अपने कार्य के बारे में बता सकें। राजा ने उन्हें उनकी जिम्मेदारियों से अधिक समय तक दूर रहने की अनुमति दी। जब नहेम्याह यरूशलेम वापस आए, तो उन्होंने देखा कि कई नई समस्याएँ उत्पन्न हो गई थीं।</p><p>उनके शत्रु तोबियाह का एल्याशीब याजक के साथ मतभेद था (<a href=\"https://ref.ly/Neh13:4-Neh13:9\">नहे 13:4–9</a>)। लोग लेवियों को परमेश्वर के भवन को बनाए रखने के लिए पर्याप्त धन देने में असफल रहे (पद <a href=\"https://ref.ly/Neh13:10-Neh13:14\">10–14</a>)। लोग <span>विश्रामदिन</span> के नियमों का पालन नहीं कर रहे थे (पद <a href=\"https://ref.ly/Neh13:15-Neh13:22\">15–22</a>)। यहूदी अन्यजातियों से विवाह कर रहे थे (पद <a href=\"https://ref.ly/Neh13:23-Neh13:32\">23–32</a>)। अन्य राष्ट्रों के लोगों से ऐसे विवाह के कारण, बच्चे अपनी जाति की भाषा, इब्रानी बोलना नहीं सीख पा रहे थे (पद <a href=\"https://ref.ly/Neh13:23-Neh13:25\">23–25</a>)। नहेम्याह को पता था कि ये समस्याएँ खतरनाक थीं। अगर यहूदी लोग अपने आस-पास के राष्ट्रों की तरह बन गए, तो वे परमेश्‍वर के मार्गों पर चलना छोड़ सकते थे। इसलिए उन्होंने दूसरी जातियों से अलग रहने के विषय में सख्त नियम बनाए।</p><p>नहेम्याह की पुस्तक अचानक समाप्त होती है। यह दिखाता है कि उन्होंने उन लोगों के साथ सख्ती और दृढ़ता से कैसे निपटा जिन्होंने नए नियमों का उल्लंघन किया। उन्होंने यह परिवर्तन यहूदी धर्म के नए नियमों और प्रथाओं के आधार पर किए।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल की समयरेखा (पुराना नियम)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4390\" data-resourceType=\"TyndaleBibleDictionary\">एज्रा की पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4393\" data-resourceType=\"TyndaleBibleDictionary\">एज्रा (व्यक्ति) #1</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी धर्म</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6512\" data-resourceType=\"TyndaleBibleDictionary\">नहेम्याह (व्यक्ति) #3</span>;<span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\"> निर्वासन उपरांत अवधि।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "16002004",
          "start_ref_usfm": "NEH 2:4",
          "end_ref": "16002004",
          "end_ref_usfm": "NEH 2:4"
        },
        {
          "start_ref": "16002010",
          "start_ref_usfm": "NEH 2:10",
          "end_ref": "16002010",
          "end_ref_usfm": "NEH 2:10"
        },
        {
          "start_ref": "16002019",
          "start_ref_usfm": "NEH 2:19",
          "end_ref": "16002019",
          "end_ref_usfm": "NEH 2:19"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004001",
          "end_ref_usfm": "NEH 4:1"
        },
        {
          "start_ref": "16005004",
          "start_ref_usfm": "NEH 5:4",
          "end_ref": "16005004",
          "end_ref_usfm": "NEH 5:4"
        },
        {
          "start_ref": "16005015",
          "start_ref_usfm": "NEH 5:15",
          "end_ref": "16005015",
          "end_ref_usfm": "NEH 5:15"
        },
        {
          "start_ref": "16006015",
          "start_ref_usfm": "NEH 6:15",
          "end_ref": "16006015",
          "end_ref_usfm": "NEH 6:15"
        },
        {
          "start_ref": "16007004",
          "start_ref_usfm": "NEH 7:4",
          "end_ref": "16007004",
          "end_ref_usfm": "NEH 7:4"
        },
        {
          "start_ref": "16008001",
          "start_ref_usfm": "NEH 8:1",
          "end_ref": "16008001",
          "end_ref_usfm": "NEH 8:1"
        },
        {
          "start_ref": "16012013",
          "start_ref_usfm": "NEH 12:13",
          "end_ref": "16012013",
          "end_ref_usfm": "NEH 12:13"
        },
        {
          "start_ref": "16013008",
          "start_ref_usfm": "NEH 13:8",
          "end_ref": "16013008",
          "end_ref_usfm": "NEH 13:8"
        },
        {
          "start_ref": "16013014",
          "start_ref_usfm": "NEH 13:14",
          "end_ref": "16013014",
          "end_ref_usfm": "NEH 13:14"
        },
        {
          "start_ref": "16013022",
          "start_ref_usfm": "NEH 13:22",
          "end_ref": "16013022",
          "end_ref_usfm": "NEH 13:22"
        },
        {
          "start_ref": "16013028",
          "start_ref_usfm": "NEH 13:28",
          "end_ref": "16013028",
          "end_ref_usfm": "NEH 13:28"
        },
        {
          "start_ref": "16013031",
          "start_ref_usfm": "NEH 13:31",
          "end_ref": "16013031",
          "end_ref_usfm": "NEH 13:31"
        },
        {
          "start_ref": "15001002",
          "start_ref_usfm": "EZR 1:2",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "16011001",
          "start_ref_usfm": "NEH 11:1",
          "end_ref": "16011036",
          "end_ref_usfm": "NEH 11:36"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013028",
          "end_ref_usfm": "NEH 13:28"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013025",
          "end_ref_usfm": "NEH 13:25"
        },
        {
          "start_ref": "16005001",
          "start_ref_usfm": "NEH 5:1",
          "end_ref": "16005013",
          "end_ref_usfm": "NEH 5:13"
        },
        {
          "start_ref": "16012012",
          "start_ref_usfm": "NEH 12:12",
          "end_ref": "16012013",
          "end_ref_usfm": "NEH 12:13"
        },
        {
          "start_ref": "16013015",
          "start_ref_usfm": "NEH 13:15",
          "end_ref": "16013022",
          "end_ref_usfm": "NEH 13:22"
        },
        {
          "start_ref": "16011001",
          "start_ref_usfm": "NEH 11:1",
          "end_ref": "16011002",
          "end_ref_usfm": "NEH 11:2"
        },
        {
          "start_ref": "16002004",
          "start_ref_usfm": "NEH 2:4",
          "end_ref": "16002009",
          "end_ref_usfm": "NEH 2:9"
        },
        {
          "start_ref": "16001002",
          "start_ref_usfm": "NEH 1:2",
          "end_ref": "16001004",
          "end_ref_usfm": "NEH 1:4"
        },
        {
          "start_ref": "16001005",
          "start_ref_usfm": "NEH 1:5",
          "end_ref": "16002011",
          "end_ref_usfm": "NEH 2:11"
        },
        {
          "start_ref": "16002012",
          "start_ref_usfm": "NEH 2:12",
          "end_ref": "16003032",
          "end_ref_usfm": "NEH 3:32"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004003",
          "end_ref_usfm": "NEH 4:3"
        },
        {
          "start_ref": "16004007",
          "start_ref_usfm": "NEH 4:7",
          "end_ref": "16004014",
          "end_ref_usfm": "NEH 4:14"
        },
        {
          "start_ref": "16006001",
          "start_ref_usfm": "NEH 6:1",
          "end_ref": "16006009",
          "end_ref_usfm": "NEH 6:9"
        },
        {
          "start_ref": "16006010",
          "start_ref_usfm": "NEH 6:10",
          "end_ref": "16006019",
          "end_ref_usfm": "NEH 6:19"
        },
        {
          "start_ref": "16012027",
          "start_ref_usfm": "NEH 12:27",
          "end_ref": "16012043",
          "end_ref_usfm": "NEH 12:43"
        },
        {
          "start_ref": "16008001",
          "start_ref_usfm": "NEH 8:1",
          "end_ref": "16008008",
          "end_ref_usfm": "NEH 8:8"
        },
        {
          "start_ref": "16008009",
          "start_ref_usfm": "NEH 8:9",
          "end_ref": "16008018",
          "end_ref_usfm": "NEH 8:18"
        },
        {
          "start_ref": "16009001",
          "start_ref_usfm": "NEH 9:1",
          "end_ref": "16009037",
          "end_ref_usfm": "NEH 9:37"
        },
        {
          "start_ref": "16009038",
          "start_ref_usfm": "NEH 9:38",
          "end_ref": "16010029",
          "end_ref_usfm": "NEH 10:29"
        },
        {
          "start_ref": "16010030",
          "start_ref_usfm": "NEH 10:30",
          "end_ref": "16010039",
          "end_ref_usfm": "NEH 10:39"
        },
        {
          "start_ref": "16012001",
          "start_ref_usfm": "NEH 12:1",
          "end_ref": "16012047",
          "end_ref_usfm": "NEH 12:47"
        },
        {
          "start_ref": "16013001",
          "start_ref_usfm": "NEH 13:1",
          "end_ref": "16013003",
          "end_ref_usfm": "NEH 13:3"
        },
        {
          "start_ref": "16013004",
          "start_ref_usfm": "NEH 13:4",
          "end_ref": "16013009",
          "end_ref_usfm": "NEH 13:9"
        },
        {
          "start_ref": "16013010",
          "start_ref_usfm": "NEH 13:10",
          "end_ref": "16013014",
          "end_ref_usfm": "NEH 13:14"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013032",
          "end_ref_usfm": "NEH 13:32"
        }
      ],
      "resource": [
        {
          "reference_id": 3720,
          "content_id": 381399,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल का घटनाक्रम (पुराना नियम)",
          "language": "hin"
        },
        {
          "reference_id": 4390,
          "content_id": 732996,
          "resource_code": "TyndaleBibleDictionary",
          "label": "एज्रा की पुस्तक",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 4393,
          "content_id": 648706,
          "resource_code": "TyndaleBibleDictionary",
          "label": "एज्रा (व्यक्ति)",
          "language": "hin"
        },
        {
          "reference_id": 6955,
          "content_id": 649467,
          "resource_code": "TyndaleBibleDictionary",
          "label": "निर्वासन उपरांत अवधि",
          "language": "hin"
        },
        {
          "reference_id": 6512,
          "content_id": 733560,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नहेम्याह (व्यक्ति)",
          "language": "hin"
        }
      ]
    }
  }
]