[
  {
    "content_id": 381732,
    "reference_id": 6575,
    "title": "निम्रोद",
    "media_type": "Text",
    "index_reference": "निम्रोद",
    "language": "hin",
    "content": "<h1>निम्रोद</h1><p>कूश के पुत्र और हाम के पोते, जो नूह के पुत्र थे (<a href=\"https://ref.ly/Gen10:8\">उत 10:8</a>; <a href=\"https://ref.ly/1Chr1:10\">1&nbsp;इति 1:10</a>)। उन्हें &quot;पृथ्वी पर पहला पराक्रमी पुरुष&quot; और &quot;एक पराक्रमी शिकारी&quot; के रूप में वर्णित किया गया है (<a href=\"https://ref.ly/Gen10:8-Gen10:9\">उत 10:8–9</a>)। निम्रोद ने पहला महान साम्राज्य स्थापित किया और वे एक प्रसिद्ध शिकारी थे। परम्परा उन्हें बेबीलोन और अक्कद के शासक के रूप में मानती है, जो दक्षिणी मेसोपोटामिया में है, और अश्शूर में नीनवे के ऊपर स्थित हैं । वाक्यांश &quot;निम्रोद का देश&quot; अश्शूर के पर्यायवाची के रूप में प्रतीत होता है (<a href=\"https://ref.ly/Mic5:6\">मीक 5:6</a>)।</p><p>पुराने नियम में निम्रोद का उल्लेख यह दर्शाता है कि प्राचीन परम्परा में वे एक अदम्य व्यक्तित्व वाले पुरुष थे, जिनके पास असाधारण प्रतिभाएँ और शक्तियाँ थीं। कुछ विद्वान उन्हें एक मेसोपोटामियाई राजा के रूप में पहचानते हैं जिन्होंने 13वीं शताब्दी ईसा पूर्व में अश्शूर और बेबीलोन को एकजुट किया। यह उस कथन का  विरोधाभास करता है जो उन्हें हाम के पुत्र कूश से जोड़ता है और मिस्र के दक्षिण में स्थित कूश के साथ संबंध की ओर इशारा करता है (<a href=\"https://ref.ly/Gen10:8\">उत 10:8</a>)।</p><p>निम्रोद के नाम और प्रसिद्धि का तालमुदिक यहूदी धर्म और इस्लामी परंपरा में एक सुरक्षित स्थान है। पहले में, वे परमेश्वर के खिलाफ विद्रोह और पृथ्वी पर सैन्य शक्ति का प्रतीक हैं। रब्बी परंपरा में, बाबेल का मीनार (<a href=\"https://ref.ly/Gen11:1-Gen11:9\">उत 11:1–9</a>) &quot;निम्रोद का घर&quot; है, जहां मूर्तिपूजा की जाती थी और निम्रोद को ईश्वरीय श्रद्धांजलि अर्पित की जाती थी। इस्लाम में, निम्रोद अब्राहम को प्रताड़ित करते हैं और उन्हें एक जलती हुई भट्टी में फेंक देते हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010008",
          "start_ref_usfm": "GEN 10:8",
          "end_ref": "01010008",
          "end_ref_usfm": "GEN 10:8"
        },
        {
          "start_ref": "13001010",
          "start_ref_usfm": "1CH 1:10",
          "end_ref": "13001010",
          "end_ref_usfm": "1CH 1:10"
        },
        {
          "start_ref": "33005006",
          "start_ref_usfm": "MIC 5:6",
          "end_ref": "33005006",
          "end_ref_usfm": "MIC 5:6"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011009",
          "end_ref_usfm": "GEN 11:9"
        },
        {
          "start_ref": "01010008",
          "start_ref_usfm": "GEN 10:8",
          "end_ref": "01010009",
          "end_ref_usfm": "GEN 10:9"
        }
      ],
      "resource": []
    }
  }
]