[
  {
    "content_id": 381733,
    "reference_id": 6577,
    "title": "नीनवे, नीनवियों",
    "media_type": "Text",
    "index_reference": "नीनवे, नीनवियों",
    "language": "hin",
    "content": "<h1>नीनवे, नीनवियों</h1><p>अश्शूरी साम्राज्य की राजधानियों में से एक और उस साम्राज्य के सर्वोच्च समय में, संसार के महान नगरों में से एक, नीनवे वर्तमान में उत्तरी इराक में स्थित था और आज यह <span>हिद्देकेल नदी में </span>कौयुंजिक<span> </span>के टीले <span>और नेबी युनुस </span>के पूर्व में और मोसुल शहर के मुख्य भाग के विपरीत दिशा में दर्शाया जाता है।</p><p>उत्तर-पश्चिम में कौयुंजिक का बड़ा टीला <span>(क्षेत्रफल में लगभग एक मील गुणा 650 गज [1.6 किलोमीटर गुणा 594.4 मीटर] और लगभग 90 फीट [27.4 मीटर] </span>ऊँचाई में) खोसर नदी द्वारा नेबी यूनुस से अलग किया हुआ। एक गाँव, एक कब्रिस्तान, और एक मस्जिद, जिसमें योना की कब्र होने की बात कही जाती है, नेबी यूनुस पर स्थित हैं, जिससे गहरे पुरातात्विक खोज के कार्य में बाधा आती है।</p><p>नीनवे की चारों ओर की ईंट की दीवार, लगभग 8 मील (12.9&nbsp;किलोमीटर) लंबी, जिसमें 15 द्वार थे (जिनमें से 5 की खुदाई की गई है), जो पत्थर के विशाल बैलों द्वारा संरक्षित थे, इस काल के अश्शूरी शहर की वास्तुकला के प्रतीक भी थे ।</p><h2>इतिहास</h2><p>इस स्थल पर लोग प्रागैतिहासिक काल (लगभग 4500 ईसा पूर्व) से रह रहे हैं, जो <a href=\"https://ref.ly/Gen10:1-Gen10:32\">उत्पत्ति 10</a> में शहर की स्थापना के रिकॉर्ड के साथ मेल खाता है। विभिन्न प्रारंभिक संस्कृतियों (हस्सुना, सामर्रा, हलाफ़, उबैद) की सामग्रियाँ नीनवे में पाई गई हैं।</p><p>अक्कड़ के सर्गोन (मध्य 24वीं शताब्दी ईसा पूर्व) उनके समय में समृद्ध नीनवे शहर से परिचित थे। उनके  बाद के राजा, शम्सी-अदद प्रथम (लगभग 1800 ईसा पूर्व) के शासनकाल का एक रिकॉर्ड बताता है कि सर्गोन के एक पुत्र, मनीष्टुसु ने नीनवे में इश्तर के मन्दिर को पुनर्स्थापित किया।</p><p>इश्तार (इनन्ना), प्रेम और युद्ध की देवी, लालची और युद्धप्रिय अश्शूरियों के लिए एक उपयुक्त देवी थीं। नीनवे में कई देवताओं की पूजा की जाती थी, और शहर के द्वार उनके नाम पर रखे गए थे। अश्शूरी लोग लेखन और कला और विज्ञान के परमेश्वर नाबू के मन्दिर में पूजा करते थे, जो अभिलेखों, साहित्य, और <span>उभरी हुई और गोल आकृतियों में </span>अश्शूरों की <span>रुचि को दर्शाते हैं। </span></p><p>प्रथम शम्सी-अदद और हम्मुराबी ने भी नीनवे में इश्तर के मन्दिर को पुनर्स्थापित किया, प्रथम शल्मनेसेर और प्रथम तुकुल्ती-निनुर्ता ने शहर को बड़ा और मजबूत किया, और अन्य शासकों ने यहाँ अपने महल बनाए—तिग्लत्पिलेसेर I, अशुर्नासिरपाल II (883–859 ईसा पूर्व), और सर्गोन II (722–705 ईसा पूर्व)। लेकिन सन्हेरीब (705–681 ईसा पूर्व) ने नीनवे को राजधानी बनाया और शहर को सुंदर बनाने के लिए बहुत प्रयास किए। अपने प्रसिद्ध राजभवन के अलावा, उन्होंने कई परियोजनाएँ शुरू कीं, शहर की दीवारों का पुनर्निर्माण किया, पार्क बनाए, वनस्पति और प्राणी संग्रह तैयार किए, और शहर के लिए 30 मील (48.3&nbsp;किलोमीटर) दूर से पानी लाने के लिए जलसेतु बनाए। नीनवे को वह भेंट मिली जो विजयी अश्शूरियों ने इस्राएल और यहूदा सहित अन्य राष्ट्रों से ली थी, जो उनकी भयानक सेनाओं का शिकार हो गए थे।</p><p>सन्हेरीब की हत्या के बाद, उनके पुत्र और उत्तराधिकारी, एसार-हद्दोन (681–669 ईसा पूर्व), ने विद्रोहियों के हाथों से नीनवे को उनके कब्जे से वापस लिया । नीनवे में उन्होंने एक राजभवन बनाया और दूसरा कालह में , जहाँ उन्होंने अपना अधिकांश समय बिताया।</p><p>एसर-हद्दोन के पुत्र अश्शूरबनीपाल (669–633 ईसा पूर्व) ने अपनी निवास स्थान नीनवे में बनाया , जहाँ उन्होंने खेल और सैन्य कौशल में शिक्षा और प्रशिक्षण प्राप्त किया था। वे कुछ हद तक पुरातत्वविद थे और उन्होंने अक्कादी और सुमेरियन पढ़ने में महारत हासिल की। उनके राजभवन में अश्शूरीज्ञान के अध्ययन के लिए प्रसिद्ध पुस्तकालय था। नाबू के मन्दिर में एक पुस्तकालय था जो कम से कम सर्गोन द्वितीय के समय का था, लेकिन अश्शूरबनीपाल का राजकीय पुस्तकालय आकार और महत्व में इसे बहुत पीछे छोड़ गया। सर्गोन और उनके उत्तराधिकारियों ने कई पट्टिकाएँ एकत्र की थीं, लेकिन अश्शूरबनीपाल ने अश्शूर और बेबीलोनिया के चारों ओर लेखकों को भेजा ताकि वे पट्टिकाएँ एकत्रित करे और प्रतिलिपि बना सकें, जिससे हजारों पट्टिकाएँ एकत्रित हो गईं। निप्पुर के पुस्तकालय की तरह, नीनवे संग्रह में विभिन्न प्रकार की सामग्री शामिल है: व्यापारिक खाते, पत्र, राजकीय रिकॉर्ड, ऐतिहासिक दस्तावेज, शब्दकोशीय सूचियाँ और द्विभाषी पाठ, कथाएँ, मिथक, और विभिन्न प्रकार के धार्मिक शिलालेख, जैसे कि भजन, प्रार्थनाएँ, और देवताओं और मन्दिरों की सूचियाँ। पट्टिकाओं में 7 बाबेली सृष्टि की कहानी को संरक्षित करते थे और 12 गिलगमेश के महाकाव्य को, जिसमें बाढ़ का एक संस्करण था। अन्य लेखन जो कभी-कभी बाइबल कथाओं के समानांतर के रूप में उद्धृत किए जाते हैं, उनमें अदापा की कहानी शामिल है, जिसमें अमरता प्राप्त करने का खोया अवसर है, और एताना, एक चरवाहे की कथा जो स्वर्ग तक चढ़ गया भी सम्मिलित हैं।</p><p>अश्शूरबनीपाल अपने युद्धों और अपनी क्रूरता के लिए भी प्रसिद्ध थे। राजभवन में जहाँ एक तरफ शांतिपूर्ण भोज दृश्य दिखाया गया है, वहीँ दूसरी ओर एक एलामी अगुवे का कटा हुआ सिर एक पेड़ में लटकता हुआ भी प्रदर्शित किया गया। </p><p>वृद्ध राजा के अंतिम वर्षों में, और उनके निधन के बाद, अधीनस्थ राज्यों ने विद्रोह किया। बाबुल स्वतंत्र हो गया और मादी के साथ मिलकर 614 ईसा पूर्व में अश्शूर और कालह पर कब्जा कर लिया। मादी के सियाक्सरेस, बाबुल के नबोपोलासर, और एक स्कूती सेना ने 612 ईसा पूर्व में नीनवे पर घेरा डाला; शहर गिर गया और राजा सीनशारिस्कुम (सार्दानापालस) का राज्य नष्ट हो गए।</p><p>हालांकि अशुरुबल्लित की अगुवाई मे नीनवे 609 ईसा पूर्व तक हर्रान में डटा रहा, अंततः नीनवे नष्ट हो गया: इब्री भविष्यद्वक्ताओं की ईश्वरीय भविष्यद्वानियाँ पूर्ण रीति से पूरी हो गई थीं।</p><h2>नीनवे और बाइबल</h2><p>पुराने नियम की छह पुस्तकें जो नीनवे शहर का उल्लेख करती हैं। उत्पत्ति में नीनवे का एकमात्र उल्लेख, राष्ट्रों की तालिका में है (<a href=\"https://ref.ly/Gen10:1-Gen10:32\">उत 10</a>), जो बताता है कि निम्रोद शिनार की भूमि से अश्शूर गया और नीनवे, <span>रहोबोतीर</span>, कालह, और नीनवे और कालह के बीच रेसेन का निर्माण किया (पद <a href=\"https://ref.ly/Gen10:11-Gen10:12\">11–12</a>; केजेवी इस निर्माण को अश्शूर को समर्पित करती है)।</p><p>मनहेम द्वारा दिया गया कर (<a href=\"https://ref.ly/2Kgs15:19-2Kgs15:20\">2&nbsp;रा 15:19–20</a>) और सामरिया के पतन पर लूटा गया माल (<a href=\"https://ref.ly/Isa8:4\">यश 8:4</a>) नीनवे लाया गया। इस शहर में वह कर भी आया जो सन्हेरीब ने हिजकिय्याह से प्राप्त किया था (<a href=\"https://ref.ly/2Kgs14:1-2Kgs16:20\">2&nbsp;रा 14–16</a>)।</p><p>सन्हेरीब के राजभवन में नीनवे में पाए गए, राहत चित्रों में से एक दृश्य लाकीश की घेराबंदी और कब्जे का चित्रण है (देखें <a href=\"https://ref.ly/2Kgs19:8\">2&nbsp;रा 19:8</a>)। सन्हेरीब को एक सिंहासन पर दिखाया गया है, जिसके सामने याचक बंदी हैं। शहर की घेराबंदी को प्रगति में दिखाया गया है, जिसमें तीरंदाज और लकड़ी का तख्त लिए सैनिक आक्रमण कर रहे हैं, जबकि दीवारों पर रक्षक तीर और आग के ब्रांड का प्रयोग करके हमले को रोकने की कोशिश कर रहे हैं। एक फाटक से लोग अपनी पीठ पर गठरियाँ लेकर निकल रहे हैं जैसे कि आत्मसमर्पण या भागने में हों। नीचेवाले दाएँ कोने में तीन नग्न पुरुषों को खंभों पर लटका दिया गया है।</p><p>शिकागो विश्वविद्यालय के ओरिएंटल इंस्टीट्यूट के प्रिज्म और ब्रिटिश म्यूजियम के टेलर प्रिज्म पर यहूदा पर इस आक्रमण का सन्हेरीब का वर्णन है। चूंकिअश्शूरियों ने यरूशलेम पर कब्जा नहीं किया, सन्हेरीब को इस बात पर संतोष कर, कहना पड़ा: “जहां तक यहूदी हिजकिय्याह का सवाल है, उन्होंने मेरे आधिपत्य को स्वीकार नहीं किया। मैंने उनकी 46 मजबूत नगरों, दीवारों वाले किलों और उनके आस-पास के अनगिनत छोटे गांवों पर घेरा डाला और उन्हें जीत लिया।&nbsp;.&nbsp;.&nbsp;. स्वयं उन्हें मैंने यरूशलेम में, उनके शाही निवास में, एक पिंजरे में पक्षी की तरह बंदी बना दिया।”</p><p>नीनवे से जुड़े अश्शूरी राजाओं ने इस्राएल के इतिहास में महत्वपूर्ण भूमिका निभाई, लेकिन बाइबल की ऐतिहासिक पुस्तकों में नीनवे का नाम केवल एक बार आता है। <a href=\"https://ref.ly/2Kgs19:36\">दूसरा राजा 19:36</a> में लिखा है कि प्रभु के स्वर्गदूत के हाथों 185,000 सैनिकों की हानि के बाद, सन्हेरीब घर गया और नीनवे में रहा। वहां, 681 ईसा पूर्व, उनके पुत्रों द्वारा उनकी हत्या कर दी गई (पुष्टि करें <a href=\"https://ref.ly/2Kgs19:37\">2&nbsp;रा 19:37</a>; <a href=\"https://ref.ly/2Chr32:21\">2&nbsp;इति 32:21</a>; <a href=\"https://ref.ly/Isa37:38\">यशा 37:38</a>)।</p><p>योना की पुस्तक में नीनवे के कई संदर्भ हैं, क्योंकि भविष्यद्वक्ता को विशेष रूप से उस शहर को आने वाले न्याय की चेतावनी देने के लिए भेजा गया था। नीनवे को &quot;वह महान शहर&quot; कहा गया है (<a href=\"https://ref.ly/Jonah1:2\">योन 1:2</a>; <a href=\"https://ref.ly/Jonah3:2\">3:2</a>) और इसका वर्णन &quot;इतना बड़ा शहर कि इसे देखने में तीन दिन लग गए&quot; के रूप में किया गया है (<a href=\"https://ref.ly/Jonah3:3\">3:3</a>)। नीनवे कौयुंजिक के टीले और नेबी युनुस के द्वारा दर्शाेए गए क्षेत्रफल से अधिक होना चाहिए। कुछ टिप्पणीकार विश्वास करते हैं कि नीनवे ने उससे संबंधित अन्य शहरों को भी शामिल किया, जिसमें &quot;अश्शूरी त्रिकोण&quot; भी शामिल है, जो भूमि का कोण हिद्देकेल और महान ज़ाब नदियों के बीच है, जो <span>उत्तर में खोरसाबाद से लेकर दक्षिण में निमरुद तक फैला हुआ हैं। </span></p><p>प्रभु उस &quot;महान शहर&quot; के बारे में बोलते हैं, जिसमें एक लाख बीस हजार से अधिक लोग हैं जो अपने दाएँ हाथ को बाएँ से नहीं जानते&quot; (<a href=\"https://ref.ly/Jonah4:11\">योन 4:11</a>)। कुछ लेखक इस कथन की व्याख्या निर्दोष बच्चों की संख्या के रूप में करते हैं और इसलिए नीनवे की कुल जनसंख्या लगभग 600,000 मानते हैं। हालांकि, यह अधिक तर्कसंगत है कि पूरी जनसंख्या का उल्लेख किया गया है और यह वर्णनात्मक वाक्यांश नीनवियों की पूर्ण आत्मिक अंधकारता से संबंधित है।</p><p>योना ने न्याय और विनाश का संदेश सुनाया, लेकिन शहर के लोगों के पश्चाताप ने उनकी मुक्ति को संभव बनाया (<a href=\"https://ref.ly/Jonah3:6-Jonah3:10\">3:6–10</a>)। नहूम ने शहर के अंतिम पतन की घोषणा, ऐसी भाषा में करते हैं जो पूर्ण विवरण और उत्तेजना से भरा है। सपन्याह ने भी नीनवे के विनाश की भविष्यद्वानी की और कहा <span>अब यह उजाड़ हो जाएगा और वन-पशुओं के बैठने का स्थान बन गया है, यहाँ तक कि जो कोई इसके पास होकर चले, वह ताली बजाएगा और हाथ हिलाएगा</span> (<a href=\"https://ref.ly/Zeph2:13-Zeph2:15\">सप 2:13–15</a>)।</p><p>नीनवे बेबिलोनियों, मादी, और स्काइथियनों के गठबंधन द्वारा नष्ट कर दिया गया था। शहर को अत्यधिक और पूर्ण रीति से तबाह कर दिया गया था; कुछ सदियों में यह शहर पूरी तरह से भुला दिया गया था। ज़ेनोफ़न और यूनानी सेनाएं 401 ईसा पूर्व में इस स्थल को बिना पहचाने वहाँ से चली गईं। दूसरी सदी ईस्वी में यूनानी व्यंग्यकार लूसियन ने टिप्पणी की: &quot;नीनवे पूरी रीति से नष्ट हो गया है कि अब यह कहना संभव नहीं है कि यह कहाँ स्थित था। इसका एक भी निशान नहीं बचा है।&quot;</p><p>नए नियम में नीनवे का जिक्र केवल सुसमाचारों के न्याय से संबंधित हैं। यीशु ने शास्त्रियों और फरीसियों की मांग के जवाब में कहा कि एक दुष्ट पीढ़ी चिन्ह की खोज करती है; जैसे योना नीनवियों के लिए एक चिन्ह थे, वैसे ही यीशु अपनी पीढ़ी के लिए एक चिन्ह होंगे (<a href=\"https://ref.ly/Matt12:38-Matt12:40\">मत्ती 12:38–40</a>; <a href=\"https://ref.ly/Luke11:29-Luke11:31\">लूका 11:29–31</a>)। उन्होंने आगे यह घोषणा की कि नीनवे के लोग न्याय के समय उनकी पीढ़ी के साथ उठ खड़े होंगे और उन्हे दोषी ठहराएंगे, क्योंकि <span>नीनवे के लोगों</span> ने योना के प्रचार करने पर पश्चाताप किया था। अब योना से भी एक महान व्यक्ति आ चुके थे (<a href=\"https://ref.ly/Matt12:41\">मत्ती 12:41</a>; <a href=\"https://ref.ly/Luke11:32\">लूका 11:32</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">अश्शूर, अश्शूरी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4794\" data-resourceType=\"TyndaleBibleDictionary\">हम्मुराबी का विधि संहिता</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12019008",
          "start_ref_usfm": "2KI 19:8",
          "end_ref": "12019008",
          "end_ref_usfm": "2KI 19:8"
        },
        {
          "start_ref": "12019036",
          "start_ref_usfm": "2KI 19:36",
          "end_ref": "12019036",
          "end_ref_usfm": "2KI 19:36"
        },
        {
          "start_ref": "12019037",
          "start_ref_usfm": "2KI 19:37",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "14032021",
          "start_ref_usfm": "2CH 32:21",
          "end_ref": "14032021",
          "end_ref_usfm": "2CH 32:21"
        },
        {
          "start_ref": "23008004",
          "start_ref_usfm": "ISA 8:4",
          "end_ref": "23008004",
          "end_ref_usfm": "ISA 8:4"
        },
        {
          "start_ref": "23037038",
          "start_ref_usfm": "ISA 37:38",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "32001002",
          "start_ref_usfm": "JON 1:2",
          "end_ref": "32001002",
          "end_ref_usfm": "JON 1:2"
        },
        {
          "start_ref": "32003002",
          "start_ref_usfm": "JON 3:2",
          "end_ref": "32003002",
          "end_ref_usfm": "JON 3:2"
        },
        {
          "start_ref": "32003003",
          "start_ref_usfm": "JON 3:3",
          "end_ref": "32003003",
          "end_ref_usfm": "JON 3:3"
        },
        {
          "start_ref": "32004011",
          "start_ref_usfm": "JON 4:11",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "40012041",
          "start_ref_usfm": "MAT 12:41",
          "end_ref": "40012041",
          "end_ref_usfm": "MAT 12:41"
        },
        {
          "start_ref": "42011032",
          "start_ref_usfm": "LUK 11:32",
          "end_ref": "42011032",
          "end_ref_usfm": "LUK 11:32"
        },
        {
          "start_ref": "01010001",
          "start_ref_usfm": "GEN 10:1",
          "end_ref": "01010032",
          "end_ref_usfm": "GEN 10:32"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "01010011",
          "start_ref_usfm": "GEN 10:11",
          "end_ref": "01010012",
          "end_ref_usfm": "GEN 10:12"
        },
        {
          "start_ref": "12014001",
          "start_ref_usfm": "2KI 14:1",
          "end_ref": "12016020",
          "end_ref_usfm": "2KI 16:20"
        },
        {
          "start_ref": "32003006",
          "start_ref_usfm": "JON 3:6",
          "end_ref": "32003010",
          "end_ref_usfm": "JON 3:10"
        },
        {
          "start_ref": "36002013",
          "start_ref_usfm": "ZEP 2:13",
          "end_ref": "36002015",
          "end_ref_usfm": "ZEP 2:15"
        },
        {
          "start_ref": "40012038",
          "start_ref_usfm": "MAT 12:38",
          "end_ref": "40012040",
          "end_ref_usfm": "MAT 12:40"
        },
        {
          "start_ref": "42011029",
          "start_ref_usfm": "LUK 11:29",
          "end_ref": "42011031",
          "end_ref_usfm": "LUK 11:31"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 381333,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अश्शूर, अश्शूरी",
          "language": "hin"
        },
        {
          "reference_id": 4794,
          "content_id": 594565,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हम्मुराबी की कानून संहिता",
          "language": "hin"
        }
      ]
    }
  }
]