[
  {
    "content_id": 381082,
    "reference_id": 4375,
    "title": "निर्गमन",
    "media_type": "Text",
    "index_reference": "निर्गमन",
    "language": "hin",
    "content": "<h1>निर्गमन</h1><p>मूसा के नेतृत्व में इस्राएल का मिस्र से प्रस्थान। यह प्रस्थान इब्रानी लोगों के इतिहास की सबसे महत्वपूर्ण घटनाओं में से एक था। यह अपने लोगों की ओर से परमेश्वर की शक्ति का एक अनोखा प्रदर्शन था, जो मिस्रियों के लिए कठिन परिश्रम की परिस्थितियों में काम कर रहा था। निर्गमन की परिस्थितियाँ इतनी प्रभावशाली थीं, कि बाद के पुराने नियम कालों में उनका बार-बार उल्लेख किया गया। जब इब्रानी लोगों पर अंधेर होते थे, तो वे उस महान ऐतिहासिक घटना को याद करते थे और भविष्य में छुटकारे के लिए परमेश्वर पर भरोसा करते थे।</p><p>मिस्र से निर्गमन की ऐतिहासिकता, निःसन्देह, यहूदी परम्परा के सबसे महत्वपूर्ण ऐतिहासिक और धार्मिक बिन्दुओं में से एक है। हालाँकि, इस घटना को एक निश्चित तिथि देना एक अलग ही विषय है, आंशिक रूप से इसलिए कि कुछ शास्त्रों के सन्दर्भों की व्याख्या विभिन्न तरीकों से की जा सकती है, और आंशिक रूप से इसलिए कि मिस्र से सम्बन्धित इस प्रश्न पर बहुत कम पुरातात्विक साक्ष्य उपलब्ध हैं। चूँकि मिस्रवासी नियमित रूप से अपने अभिलेखों में खामियों की अवहेलना करते थे और अप्रिय साथी देशवासियों के शिलालेखों का नाश कर देते थे, इसलिए यह असम्भव है कि निर्गमन का कोई भी प्रकार का मिस्री साहित्यिक अभिलेख प्राप्त किया जा सकेगा। इसलिए, निर्गमन की तिथि के सम्बन्ध में बहुत सारी जानकारी अनुमानित है, और यह बाइबल के इतिहासकारों के लिए कालक्रम का एक सबसे जटिल समस्या प्रस्तुत करती है।</p><h2>निर्गमन की तिथि</h2><p>निर्गमन की तिथि निर्धारित करना लम्बे समय से बाइबल विद्वानों के लिए एक समस्या रही है। निर्गमन की तिथि निर्धारित करना लम्बे समय से बाइबल के विद्वानों के लिए एक समस्या रहा है। 20वीं सदी की शुरुआत में उदारवादी और रूढ़िवादी दोनों तरह के कई विद्वानों ने तिथि को 13वीं सदी ईसा पूर्व के अन्त में रखा था। हालाँकि, उनमें से सभी इस बात से सहमत नहीं थे कि निर्गमन एक ही घटना थी। कुछ लोगों का मानना था कि इब्रानियों ने दो बार, बहुत अलग समय पर, फिलिस्तीन में प्रवेश किया। लेकिन ऐसा दृष्टिकोण बाइबल के वृत्तान्त की उपेक्षा करता है।</p><p><a href=\"https://ref.ly/Exod12:40\">निर्ग 12:40</a> के अनुसार, इस्राएलियों ने मिस्र देश में 430 वर्षों तक निवास किया। परमेश्वर ने पहले ही अब्राम को उस समयावधि की भविष्यद्वानी की थी (<a href=\"https://ref.ly/Gen15:13\">उत 15:13</a>)। हालाँकि, उत्पत्ति की भविष्यद्वाणी ने यह संकेत नहीं दिया कि वह वास कब शुरू होगा।</p><p>सेप्टुआजिंट (पुराने नियम का पहला यूनानी अनुवाद) ने <a href=\"https://ref.ly/Exod12:40\">निर्ग 12:40</a> में मिस्र में निवास की अवधि को 215 वर्ष कर दिया। इसका मतलब यह हो सकता है कि निर्गमन इतिहास की दो प्रथाएं मौजूद थीं। चार शताब्दियों का बसना उस अवधि से मापा जा सकता है जब एक एशियाई लोग, जिसे हिक्सोस के नाम से जाना जाता है, ने (लगभग 1720 ईसा पूर्व) मिस्र पर आक्रमण किया और लगभग डेढ़ शताब्दी तक उस पर शासन किया। सेप्टुआजिंट में संरक्षित 215 वर्षों की अवधि हिक्सोस के निष्कासन और स्वयं निर्गमन के बीच का अन्तराल हो सकती है।</p><p>हालाँकि, इस्राएल के प्रारम्भिक राजाओं से अधिक विशिष्ट जानकारी उस समय पर प्रभाव डालती है जब यहूदी लोग मिस्र से निकले थे। <a href=\"https://ref.ly/1Kgs6:1\">1 रा 6:1</a> यह संकेत करता है कि सुलैमान ने यरूशलेम में मन्दिर का निर्माण इस्राएलियों के मूसा द्वारा मिस्र से बाहर निकाले जाने के 480 वर्ष बाद किया था। इस आंकड़े को सही मानते हुए, और सुलैमान के सन्दर्भ के लिए 961 ईसा पूर्व की तिथि की अनुमति देते हुए, निर्गमन लगभग 1441 ईसा पूर्व हुआ होगा। ऐसे बाइबल के आंकड़ों के आधार पर, कुछ विद्वान निर्गमन की तिथि 15वीं शताब्दी ईसा पूर्व मानते हैं, और इसे फिरौन अमेनहोटेप द्वितीय (लगभग 1450–1425 ईसा पूर्व) के शासनकाल से जोड़ते हैं, जब इस्राएल पर अंधेर किया गया था। अन्य विद्वान समान रूप से इस बात के प्रति आश्वस्त हैं कि निर्गमन 13वीं शताब्दी ईसा पूर्व में हुआ था।</p><h2>निर्गमन का मार्ग</h2><p>निर्गमन के मार्ग के बारे में बाइबल की जानकारी के अनुसार, निर्गमन की कूच रामसेस (<a href=\"https://ref.ly/Exod12:37\">निर्ग 12:37</a>) से हुई थी। प्रारम्भिक अन्वेषकों ने इस स्थान की पहचान तानिस (सोअन) के साथ की थी, लेकिन हाल के कार्यों से कांतिर (रामसेस), जो सोअन से लगभग 17 मील (27.4 किलोमीटर) दक्षिण-पश्चिम में है, को पसन्दीदा स्थल के रूप में सुझाया गया है। अब यह निश्चित प्रतीत होता है कि तानिस (सोअन) में रामसेस द्वारा बनाए गए स्मारकों को गलत समझा गया है। उन स्मारकों में से कोई भी तानिस (सोअन) में मूल रूप से नहीं बनाया गया था, बल्कि बाद के राजाओं द्वारा वहाँ लाया गया और पुनः उपयोग किया गया। इस प्रकार तानिस (सोअन) को रामसेस के साथ पहचानने के लिए प्राथमिक प्रमाण भ्रामक साबित हुआ है। दूसरी ओर, कांतिर (रामसेस) में की गई खुदाई ने महलों, मन्दिरों और घरों के संकेतों का खुलासा किया है, जो सभी स्थानीय मूल के थे। ऐसे साक्ष्य यह संकेत देते हैं कि कांतिर (रामसेस), न कि तानिस (सोअन), वह रामसेस था जहाँ से निर्गमन शुरू हुआ। इसके अलावा, रामसेस, तानिस (सोअन) के विपरीत, जलाशय (&quot;रे का जल&quot; मिस्री स्रोतों में उल्लिखित) के किनारे स्थित था, जो बाइबल के वर्णन से मेल खाता है।</p><p>रामसेस से इस्राएली सुक्कोत की ओर बढ़े (<a href=\"https://ref.ly/Num33:5\">गिन 33:5</a>), जिसे सामान्यतः तेल एल-मसखुता के रूप में पहचाना जाता है, जो वादी तुमेइलात के पूर्वी क्षेत्र में, कड़वे झीलों के पश्चिम में स्थित एक किलेबंदी है। सुक्कोत से वे एताम की ओर चले (<a href=\"https://ref.ly/Exod13:20\">निर्ग 13:20</a>), जो शूर के जंगल की सीमा पर था। फिर यहूदियों को उत्तर-पश्चिम की ओर लौटने का निर्देश दिया गया ताकि निर्गमन की घटनाओं के लिए सराय तैयार किया जा सके। तदनुसार, वे मिग्दोल और &quot;समुद्र&quot; के बीच डेरा डाले, जो पी-हाहीरोत और बाल-सेपोन नामक दो स्थलों के पास था। पी-हाहीरोत एक झील हो सकती थी, &quot;पूर्ण ज्वार,&quot; जिसका उल्लेख मिस्री दस्तावेजों में है। बाल-सेपोन की पहचान बाद के तहपन्हेस (तेल डेफेनेह) के साथ की गई है, जो क़ंतारा के पास है। दोनों स्थानों की पहचान में निश्चितता की कमी है, लेकिन ये स्थान संभवतः नील नदीमुख-भूमि के उत्तर-पूर्वी भाग में, मंज़लेह की झील के पास स्थित थे। &quot;समुद्र&quot; एक सरकण्डों (पेपिरस) से भरी झील थी, जिसे <a href=\"https://ref.ly/Exod15:22\">निर्ग 15:22</a> में &quot;कांसों का समुद्र&quot; कहा गया है, जो एक मिस्री वाक्यांश का अंग्रेजी अनुवाद है जिसका अर्थ &quot;पेपिरस के दलदल&quot; होता है। के जे वी के समय से लेकर अधिकांश अंग्रेजी अनुवादों में, &quot;कांसों का समुद्र&quot; के लिए इब्रानी शब्द का अनुवाद &quot;लाल समुद्र&quot; किया गया।</p><p>13वीं शताब्दी ईसा पूर्व के स्रोतों में रामसेस के क्षेत्र में एक बड़े पेपिरस के दलदल के अस्तित्व का उल्लेख है, जो सम्भवतः बाइबल में सन्दर्भित है। अन्य सुझावों में &quot;कांसों का समुद्र&quot; को झील मंज़लेह के दक्षिण-पूर्वी विस्तार के साथ, या ठीक दक्षिण में कुछ जल निकाय के साथ, शायद बल्लाह झील के साथ जोड़ते हैं, जो सभी एक-दूसरे के काफी करीब हैं। स्थलाकृति को कभी भी पूर्ण सटीकता के साथ निर्धारित नहीं किया जा सकता, क्योंकि स्वेज नहर के निर्माण ने कई झीलों और दलदलों को सूखा दिया, जिनमें से &quot;कांसों का समुद्र&quot; सम्भवतः एक था।</p><p>मिग्दोल के डेरे में, मिस्रियों द्वारा पीछा किए जाने पर यहूदी लोग निराशा में फँसे हुए प्रतीत हुए। तब परमेश्वर ने इतिहास का एक सबसे बड़ा चमत्कार किया। उन्होंने पहले उस रात मिस्रियों को यहूदी लोगों का सामना करने से रोकने के लिए एक बादल के खम्भे का उपयोग किया। (<a href=\"https://ref.ly/Exod14:19-Exod14:20\">निर्ग 14:19–20</a>)। मूसा ने लाल समुद्र के ऊपर अपनी लाठी उठाई, और एक तेज पूर्वी हवा ने पूरे रात पानी पर बहाव किया। सुबह होते-होते समुद्र की तलहटी का एक भूभाग उजागर हो गई और सूख गई, जिससे इस्राएलियों को उसके पार भागने का अवसर मिला। जब मिस्रियों ने अपने पूर्व सेवकों का पीछा किया, तो मूसा ने फिर से अपनी लाठी उठाई, हवा बन्द हो गई, और पानी सामान्य स्तर पर लौट आया, जिससे मिस्री रथ और सैनिक फँस गए और भारी नुकसान हुआ। एक विजय गीत (<a href=\"https://ref.ly/Exod15:1-Exod15:21\">निर्ग 15:1–21</a>), प्राचीन मध्य पूर्वी युद्ध प्रथाओं का एक उदाहरण, स्वतन्त्र बन्दियों की परमेश्वर के प्रति तत्काल प्रतिक्रिया थी।</p><p>पानी का दो भाग होना एक ऐसी घटना है जिसे विश्व के विभिन्न हिस्सों में समय-समय पर देखा गया है। यह हमेशा एक ही तरीके से होता है और इसमें एक तेज हवा पानी के शरीर को हटा देती है। ऐसे परिस्थितियों में उथले झीलें, नदियाँ या दलदल आसानी से बँट जाते हैं। बाइबल में पूर्वी हवा का सन्दर्भ इस बात का संकेत देता है कि परमेश्वर ने अपने लोगों को बचाने के लिए इस प्राकृतिक घटना का चमत्कारी तरीके से उपयोग किया।</p><p>मिस्रियों से सफलतापूर्वक बच निकलने के बाद, यहूदियों ने शूर के जंगल की यात्रा की, जो मारा के कड़वे जल के सोते से तीन दिन के मार्ग की दूरी पर थे (<a href=\"https://ref.ly/Exod15:22-Exod15:25\">निर्ग 15:22–25</a>)। <a href=\"https://ref.ly/Num33:8\">गिन 33:8</a> में शूर के जंगल की पहचान एताम से की गई है, जिसे इस्राएली पहले ही छोड़ चुके थे। इस प्रकार ऐसा प्रतीत होता है कि वे मिग्दोल से उत्तर की ओर चले गए, जिसके बाद वे फिर से एताम के क्षेत्र के जंगल में दक्षिण की ओर चले गए। इस्राएली सामान्य मार्गों से सीनै प्रायद्वीप में प्रवेश करने में असमर्थ थे, जो मिस्री किलों द्वारा संरक्षित थे। इसके अलावा, उन्हें &quot; पलिश्तियों के देश में होकर जो मार्ग जाता है&quot; (<a href=\"https://ref.ly/Exod13:17\">निर्ग 13:17</a>) के उत्तर की ओर जाने वाली सड़क से कनान की ओर यात्रा न करने का निर्देश दिया गया था। इसलिए, दोनों शर्तों को पूरा करने का सबसे अच्छा तरीका था कि वे सीनै की ओर दक्षिण-पूर्व की ओर जितना सम्भव हो सके बिना ध्यान आकर्षित किए बढ़ें, यह सुनिश्चित करते हुए कि वे केन्द्रीय प्रायद्वीप क्षेत्र में सेराबित एल-खादिम के पहुँच मार्गों से दूर रहें, जहाँ मिस्रवासी फिरोजा और ताम्बे का खनन करते थे। <a href=\"https://ref.ly/Num33:9-Num33:15\">गिनती 33:9–15</a> की कथाएँ दिखाती हैं कि इस्राएली डेरे &quot;कांसों के समुद्र&quot; के दक्षिण में स्थित थे, यह साबित करते हुए कि शरणार्थियों ने उत्तरी, या &quot;पलिश्ती,&quot; मार्ग नहीं लिया था।</p><h2>बाइबल में निर्गमन का विषय</h2><h3>पुराना नियम</h3><p>मिस्र में बँधुआई से मुक्ति का यह प्रतीक इब्रानी मानसिकता में अमिट रूप से अंकित हो गया, विशेषकर क्योंकि इसे हर साल फसह का भोज के पर्व द्वारा और मजबूत किया गया (<a href=\"https://ref.ly/Exod12:12-Exod12:14\">निर्ग 12:12–14</a>)। उसके बाद प्रत्येक उत्सव में, इब्रानी लोगों को यह याद दिलाया गया कि वे कभी बन्दी थे, लेकिन परमेश्वर का प्रावधान और शक्ति से वे अब स्वतन्त्र लोग थे—एक चुनी हुई जाति और पवित्र याजकों का समुदाय।(<a href=\"https://ref.ly/Deut26:19\">व्य.वि. 26:19</a>)।</p><p>बाद के कालों में, भजन लिखे गए जो निर्गमन की महान छुटकारे की घटना के प्रकाश में इस्राएल के इतिहास को सुनाते हैं। (<a href=\"https://ref.ly/Ps105:1-Ps105:45\">भज 105</a>; <a href=\"https://ref.ly/Ps106:1-Ps106:48\">106</a>; <a href=\"https://ref.ly/Ps114:1-Ps114:8\">114</a>; <a href=\"https://ref.ly/Ps136:1-Ps136:26\">136</a>)। वे रचनाएँ विजय और धन्यवाद के स्वर में गूँजती हैं। इब्रानी वर्णन मिस्र में के दौरान कड़े जीवन, अंधेर और कठिन परिश्रम को चित्रित करते हैं। अब यह ज्ञात है कि उस समय मिस्र में कई विदेशी समूह मौजूद थे, और यहूदियों द्वारा सहन की गई शारीरिक सजा रोज़मर्रा की मिस्री ज़िन्दगी का सामान्य हिस्सा था। संक्षेप में, यहूदियों के समूह के रूप में उनके साथ कोई भेदभाव नहीं किया गया; इसके बदले, उन्हें साधारण मिस्री काम करनेवालों की तरह व्यवहार किए जाने का संदिग्ध गौरव प्राप्त था। जब भी उन पर अंधेर होते थे, यहूदी लोग निर्गमन के महान चमत्कार को याद कर सकते थे और विश्वास कर सकते थे कि जिस परमेश्वर ने एक बार किया था, वह फिर से कर सकते थे। यह बाबेल की नदियों के किनारे रोते हुए विश्वासयोग्य बँधुओं के लिए बड़ी शान्ति थी (<a href=\"https://ref.ly/Ps137:1\">भज 137:1</a>) क्योंकि वे एक और निर्गमन की प्रतीक्षा कर रहे थे जब परमेश्वर उन्हें  उजड़े बाबेल से विजय में वापस फिलिस्तीन ले जाएंगे (वचन <a href=\"https://ref.ly/Ps137:8\">8</a>)।</p><h3>नया नियम</h3><p>निर्गमन के समय परमेश्वर के शक्तिशाली कार्य को नए नियम के लेखकों द्वारा कुछ अवसरों पर स्मरण किया गया था, भले ही उस समय तक मसीह को &quot;हमारे फसह के मेमने&quot; के रूप में बलिदान कर दिया गया था (<a href=\"https://ref.ly/1Cor5:7\">1 कुरि 5:7</a>)। यरूशलेम की सभा के समक्ष अपने भाषण में, स्तिफनुस ने पुराने नियम के इतिहास का पारम्परिक वर्णन दिया, जिसमें लाल समुद्र की घटना का उल्लेख (<a href=\"https://ref.ly/Acts7:36\">प्रेरि 7:36</a>) में मानव समस्या को बदलने में परमेश्वर की शक्ति के प्रदर्शन का एक हिस्सा माना गया है। प्रेरित पौलुस ने निर्गमन के अनुभव का उपयोग अपने श्रोताओं को यह याद दिलाने के लिए किया कि उस समय अंधेर से स्वतन्त्र किए गए कई लोग कभी भी प्रतिज्ञा की हुई भूमि तक नहीं पहुँचे (<a href=\"https://ref.ly/1Cor10:1-1Cor10:5\">1 कुरि 10:1–5</a>)। परमेश्वर पर पूर्ण विश्वास और आज्ञाकारिता में समर्पित होने के बदले, इस्राएली जंगल में विभिन्न प्रकार के प्रलोभनों का शिकार हो गए। इस प्रकार, पौलुस ने जोर दिया कि चूँकि मसीहियों के लिए बहिष्कृत होने की सम्भावना है (<a href=\"https://ref.ly/1Cor9:27\">9:27</a>), उन्हें मसीह जो चट्टान है उससे लगे रहना चाहिए और अपनी आत्मिक जिम्मेदारियों को गम्भीरता से लेना चाहिए। <a href=\"https://ref.ly/Heb11:27-Heb11:29\">इब्रा 11:27–29</a> में एक अन्य ऐतिहासिक विवरण में विश्वास के नायकों का उल्लेख किया गया है, जिसमें विशेष रूप से मूसा और निर्गमन में उनकी भूमिका का उल्लेख किया गया है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4374\" data-resourceType=\"TyndaleBibleDictionary\">की पुस्तक, निर्गमन</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015013",
          "start_ref_usfm": "GEN 15:13",
          "end_ref": "01015013",
          "end_ref_usfm": "GEN 15:13"
        },
        {
          "start_ref": "02012037",
          "start_ref_usfm": "EXO 12:37",
          "end_ref": "02012037",
          "end_ref_usfm": "EXO 12:37"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "02013017",
          "start_ref_usfm": "EXO 13:17",
          "end_ref": "02013017",
          "end_ref_usfm": "EXO 13:17"
        },
        {
          "start_ref": "02013020",
          "start_ref_usfm": "EXO 13:20",
          "end_ref": "02013020",
          "end_ref_usfm": "EXO 13:20"
        },
        {
          "start_ref": "02015022",
          "start_ref_usfm": "EXO 15:22",
          "end_ref": "02015022",
          "end_ref_usfm": "EXO 15:22"
        },
        {
          "start_ref": "04033005",
          "start_ref_usfm": "NUM 33:5",
          "end_ref": "04033005",
          "end_ref_usfm": "NUM 33:5"
        },
        {
          "start_ref": "04033008",
          "start_ref_usfm": "NUM 33:8",
          "end_ref": "04033008",
          "end_ref_usfm": "NUM 33:8"
        },
        {
          "start_ref": "05026019",
          "start_ref_usfm": "DEU 26:19",
          "end_ref": "05026019",
          "end_ref_usfm": "DEU 26:19"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "19137001",
          "start_ref_usfm": "PSA 137:1",
          "end_ref": "19137001",
          "end_ref_usfm": "PSA 137:1"
        },
        {
          "start_ref": "19137008",
          "start_ref_usfm": "PSA 137:8",
          "end_ref": "19137008",
          "end_ref_usfm": "PSA 137:8"
        },
        {
          "start_ref": "44007036",
          "start_ref_usfm": "ACT 7:36",
          "end_ref": "44007036",
          "end_ref_usfm": "ACT 7:36"
        },
        {
          "start_ref": "46005007",
          "start_ref_usfm": "1CO 5:7",
          "end_ref": "46005007",
          "end_ref_usfm": "1CO 5:7"
        },
        {
          "start_ref": "46009027",
          "start_ref_usfm": "1CO 9:27",
          "end_ref": "46009027",
          "end_ref_usfm": "1CO 9:27"
        },
        {
          "start_ref": "02014019",
          "start_ref_usfm": "EXO 14:19",
          "end_ref": "02014020",
          "end_ref_usfm": "EXO 14:20"
        },
        {
          "start_ref": "02015001",
          "start_ref_usfm": "EXO 15:1",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "02015022",
          "start_ref_usfm": "EXO 15:22",
          "end_ref": "02015025",
          "end_ref_usfm": "EXO 15:25"
        },
        {
          "start_ref": "04033009",
          "start_ref_usfm": "NUM 33:9",
          "end_ref": "04033015",
          "end_ref_usfm": "NUM 33:15"
        },
        {
          "start_ref": "02012012",
          "start_ref_usfm": "EXO 12:12",
          "end_ref": "02012014",
          "end_ref_usfm": "EXO 12:14"
        },
        {
          "start_ref": "19105001",
          "start_ref_usfm": "PSA 105:1",
          "end_ref": "19105045",
          "end_ref_usfm": "PSA 105:45"
        },
        {
          "start_ref": "19106001",
          "start_ref_usfm": "PSA 106:1",
          "end_ref": "19106048",
          "end_ref_usfm": "PSA 106:48"
        },
        {
          "start_ref": "19114001",
          "start_ref_usfm": "PSA 114:1",
          "end_ref": "19114008",
          "end_ref_usfm": "PSA 114:8"
        },
        {
          "start_ref": "19136001",
          "start_ref_usfm": "PSA 136:1",
          "end_ref": "19136026",
          "end_ref_usfm": "PSA 136:26"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010005",
          "end_ref_usfm": "1CO 10:5"
        },
        {
          "start_ref": "58011027",
          "start_ref_usfm": "HEB 11:27",
          "end_ref": "58011029",
          "end_ref_usfm": "HEB 11:29"
        }
      ],
      "resource": [
        {
          "reference_id": 4374,
          "content_id": 184913,
          "resource_code": "TyndaleBibleDictionary",
          "label": "निर्गमन की पुस्तक ",
          "language": "hin"
        }
      ]
    }
  }
]