[
  {
    "content_id": 381033,
    "reference_id": 3740,
    "title": "नागरिकता",
    "media_type": "Text",
    "index_reference": "नागरिकता",
    "language": "hin",
    "content": "<h1>नागरिकता</h1><p>नए नियम में नागरिकता का उपयोग दो संदर्भों में होता है: (1) उस नगर या नगर-राज्य से संबंधित होना, जहाँ कोई पैदा हुआ और पला-बढ़ा, और (2) रोमी साम्राज्य के विशेषाधिकारों और जिम्मेदारियों में भागीदारी का दर्जा। इसी प्रकार प्रेरित पौलुस ने खुद को तरसुस (<a href=\"https://ref.ly/Acts21:39\">प्रेरि 21:39</a>) और रोम (<a href=\"https://ref.ly/Acts22:27-Acts22:28\">22:27–28</a>) दोनों का नागरिक बताया।</p><p>रोमी नागरिकता का अधिकार आमतौर पर जन्म से प्राप्त किया जाता था, जैसा कि पौलुस के मामले में था। यदि माता-पिता की शादी हो चुकी होती, तो बच्चे की स्थिति उसके पिता की स्थिति के अनुसार तय की जाती। अवैध रूप से जन्मे बच्चे की स्थिति उसकी माँ की स्थिति के अनुसार तय की जाती थी। दास जब अपने मालिकों द्वारा स्वतंत्र किए जाते थे, तो वे स्वचालित रूप से नागरिक बन जाते थे। हालांकि उन्हें &quot;<span>स्वतंत्र-व्यक्ति</span>&quot; कहा जाता था, लेकिन उन्हें अक्सर जन्मजात मुक्त नागरिकों के अधिकारों से वंचित रखा जाता था। लालची न्यायी अक्सर नागरिकता का अधिकार ऊँची कीमत पर बेचते थे। क्लौदियुस लूसियास ने इसी प्रकार नागरिकता प्राप्त की थी (<a href=\"https://ref.ly/Acts22:28\">प्रेरि 22:28</a>)। नागरिक अधिकार <span>संधि</span> या शाही घोषणा के माध्यम से भी प्रदान किए जा सकते थे। सामाजिक युद्ध (लगभग 90–85 ईसा पूर्व) के बाद, इतालिया के सभी निवासियों को नागरिकता प्रदान की गई। कैसर यूलियुस ने गॉल (फ़्रांस) और अनातोलिया&nbsp;प्रायद्वीप के प्रांतों में उपनिवेशों तक अधिकार बढ़ाया। कैसर औगुस्तुस की जनगणना के अनुसार (<a href=\"https://ref.ly/Luke2:1\">लूका 2:1</a>), मसीह के जन्म के समय लगभग 42,33,000 रोमी नागरिक थे। पौलुस की सेवकाई के समय तक यह संख्या 60,00,000 तक पहुँच चुकी थी।</p><p>रोमी नागरिकों को अक्सर उनकी नागरिकता का प्रमाण देने की आवश्यकता होती थी। यह आमतौर पर जनगणना अभिलेखों के संदर्भ में किया जाता था, जहाँ हर नागरिक का नाम दर्ज होता था। इसके अलावा, स्वतंत्र नागरिकों के पास जन्म के समय उनकी स्थिति के बारे में जानकारी वाला एक छोटा लकड़ी का जन्म प्रमाण पत्र होता था। सैन्य दस्तावेजों और कराधान तालिकाओं में भी पंजीकृत नागरिकों के नाम होते थे। इसके अलावा, प्रत्येक रोमी नागरिक के तीन नाम होते थे, जबकि गैर-नागरिकों के पास आम तौर पर केवल एक ही नाम होता था।</p><p>रोमी नागरिकता के अधिकार व्यापक थे, जिनमें मतदान करने का अधिकार; पद धारण करने का अधिकार; सेना में सेवा देने का अधिकार; संपत्ति खरीदने, रखने, बेचने और वसीयत करने का अधिकार; एक कानूनी अनुबंध में प्रवेश करने का अधिकार; एक निष्पक्ष मुकद्दमे का अधिकार; और कैसर के पास निवेदन करने का अधिकार शामिल था। इस प्रकार, पौलुस ने जब अपनी रोमी नागरिकता का उल्लेख किया, तो फिलिप्पी के हाकिमों से बिना मुकद्दमे के उन्हें कैद में डालने के लिए माफी प्राप्त की (<a href=\"https://ref.ly/Acts16:38-Acts16:39\">प्रेरि 16:38–39</a>)। उन्होंने यरूशलेम में कोड़े खाने से भी बचा लिया (<a href=\"https://ref.ly/Acts22:24-Acts22:29\">22:24–29</a>) और कैसर के सामने <span>मुकद्दमा</span> चलाने का अनुरोध करने में सक्षम रहे (<a href=\"https://ref.ly/Acts25:10-Acts25:12\">25:10–12</a>; पुष्टि करें <a href=\"https://ref.ly/Acts26:32\">26:32</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "44021039",
          "start_ref_usfm": "ACT 21:39",
          "end_ref": "44021039",
          "end_ref_usfm": "ACT 21:39"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44026032",
          "start_ref_usfm": "ACT 26:32",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "44025010",
          "start_ref_usfm": "ACT 25:10",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "44022027",
          "start_ref_usfm": "ACT 22:27",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44016038",
          "start_ref_usfm": "ACT 16:38",
          "end_ref": "44016039",
          "end_ref_usfm": "ACT 16:39"
        },
        {
          "start_ref": "44022024",
          "start_ref_usfm": "ACT 22:24",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        }
      ],
      "resource": []
    }
  }
]