[
  {
    "content_id": 381731,
    "reference_id": 6572,
    "title": "नील नदी",
    "media_type": "Text",
    "index_reference": "नील नदी",
    "language": "hin",
    "content": "<h1>नील नदी</h1><p>मिस्र की जीवन-दायक नदी, जो उत्तर-पूर्व अफ्रीका में स्थित है। शायद कोई अन्य नदी उस देश के इतिहास के लिए इतनी महत्वपूर्ण नहीं रही है, जिसके माध्यम से यह बहती है। लगभग 4,160 मील (6,693.4 किलोमीटर) की अनुमानित लंबाई के साथ, नील संसार की सबसे लंबी नदी है, हालांकि इसका जल निकासी तंत्र क्षेत्रफल में तीसरे (अन्य स्रोतों के अनुसार छठे) स्थान पर है (लगभग 1.3 मिलियन वर्ग मील, या 3.4 मिलियन वर्ग किलोमीटर)।</p><p>नाम &quot;नील&quot; की उत्पत्ति और अर्थ अज्ञात हैं। प्राचीन मिस्रवासियों के लिए नील बस &quot;नदी&quot; थी। मिस्रवासियों के लिए किसी भी नदी की कल्पना करना कठिन था जो नील से अलग हो, इसलिए जब वे फरात नदी तक पहुंचे, तो उन्होंने सोचा कि यह उल्टी दिशा में बह रही है, क्योंकि यह दक्षिण की ओर बहती थी, जबकि नील उत्तर की ओर बहती है।</p><h2>असामान्य विशेषताएँ</h2><p>नील की विशेषताओं में से एक इसकी छह जलप्रपात हैं, वे क्षेत्र जहाँ नदी कठोर चट्टान संरचनाओं के माध्यम से एक स्पष्ट प्रवाह नहीं बना पाई है। इन्हें उत्तर से दक्षिण की दिशा में आधुनिक खोजकर्ताओं द्वारा खोज के क्रम में क्रमांकित किया गया है। पहला जलप्रपात मिस्र के असवान में है, जो प्रसिद्ध द्वीपों एलीफैंटाइन और फिले के पास है। अन्य पाँच जलप्रपात सूडान में स्थित हैं, जिनमें दूसरा वादी हल्फा शहर के ऊपर है।</p><p>नील की एक और विशिष्ट विशेषता यह है कि यह दक्षिण से उत्तर की ओर बहती है। यह मिस्री नदी परिवहन के लिए महत्वपूर्ण था, क्योंकि नौकायन पोत ऊपर की ओर जाने के लिए प्रचलित उत्तरी हवा का लाभ उठा सकते थे, जबकि धारा यात्रियों को नीचे की ओर ले जाती थी।</p><p>नील नदी ने लगभग चार-चार महीनों के तीन ऋतुओं को निर्धारित किया: (1)&nbsp;बाढ़ का समय (मध्य जुलाई से मध्य नवंबर); (2)&nbsp;सर्दी (मध्य नवंबर से मध्य मार्च); (3)&nbsp;गर्मी (मध्य मार्च से मध्य जुलाई)।</p><p>अक्टूबर के अंत में बाढ़ चरम पर पहुंची, जिससे खेती की भूमि की मिट्टी बुवाई के लिए नरम हो गई।</p><h2>प्रवाह और सहायक नदियाँ</h2><p>नील की दो मुख्य धाराएँ हैं, जो उनके संबंधित रंगों के नाम पर हैं, श्वेत नील और नीला नील। इन धाराओं का अस्तित्व भूमध्यरेखीय अफ्रीका में वार्षिक वर्षा के कारण है।</p><p>श्वेत नील का आरम्भ झील देश में है। विक्टोरिया झील को आमतौर पर इसका स्रोत कहा जाता है, लेकिन कुछ भूगोलशास्त्री स्रोत को एक छोटी धारा के रूप में चिन्हित करते हैं जो झील में प्रवाहित होती है। विक्टोरिया झील का एकमात्र निकास विक्टोरिया नील है, जो झील के उत्तर-पूर्व में रिपन जलप्रपात पर स्थित है।</p><p>नदी का सबसे महत्वपूर्ण संगम खार्तूम में है, जहाँ नीला नील और सफेद नील मिलते हैं। इस बिंदु पर अक्सर दोनों नदियों के जल के रंग में स्पष्ट अंतर देखा जा सकता है।</p><p>नीला नील, जो केवल लगभग 850 मील (1,367.7 किलोमीटर) लंबा है, कूश के पहाड़ी क्षेत्रों में स्थित ताना झील से उत्पन्न होता है। यह सफेद नील की तुलना में अधिक तीव्र धारा है और उच्च देश में वर्षा ऋतु पर निर्भर करता है। सफेद नील पहले बाढ़ शुरू करता है, लेकिन जब नीला नील का प्रवाह शुरू होता है, तो यह सफेद नील के पानी को नियंत्रित करता है। बाढ़ के मौसम में, नीला नील का जल प्रवाह सफेद नील से दोगुना होता है और मिस्र की मिट्टी का निर्माण करने वाली अधिकांश जलोढ़ मिट्टी यहीं से आती है।</p><p>खार्तूम के उत्तर में छठा प्रपात है, जो पहला स्वाभाविक अवरोध है। अतबरा, जो नील की अंतिम सहायक नदी है, पूर्व से प्रवेश करती है। चौथे प्रपात पर, नपाटा के पास, कब्रिस्तानों और खंडहरों का एक दल है जो मिस्र के कूशी या कूशीय (25वीं) वंश से संबंधित है। आगे नीचे की ओर महत्वपूर्ण पुरातात्विक स्थल केर्मा है, जहां मिस्रवासियों ने मध्य राज्य के दौरान एक व्यापारिक पोस्ट बनाए रखा था।</p><p>दूसरे जलप्रपात से नीचे अबू सिम्बल का प्रसिद्ध मन्दिर है, जो रामसेस द्वितीय का निर्माण है, और छोटा मन्दिर उनकी पत्नी नेफ़रतारी को समर्पित है। इन मन्दिरों को उनकी मूल स्थिति से ऊपर चट्टान पर स्थानांतरित किया गया था, इससे पहले कि नासेर झील ने इस स्थल को डुबो दिया।</p><p>अस्वान और पहले जलप्रपात के ऊपर नया उच्च बांध और पुराना अस्वान बांध है। इन दोनों बांधों के बीच फिले द्वीप है, जो अपने प्रसिद्ध मन्दिरों के लिए जाना जाता है। डेल्टा से थोड़ी ही दूरी पर काहिरा और गीज़ा पिरामिड स्थित हैं, तथा दक्षिण में मिस्र की पहली राजधानी मेम्फिस के खंडहर हैं।</p><p>यह डेल्टा लगभग 125 गुणा 115 मील (201.1 गुणा 185.0 किलोमीटर) में फैली हुई है। नील की सात प्राचीन धाराएँ समुद्र में मिलती थीं, लेकिन अब केवल दो आधुनिक धाराएँ हैं: पश्चिम में रोसेटा, जिसने रोसेटा पत्थर को नाम दिया, और पूर्व में दमिएटा।</p><h2>मिस्र के लिए महत्व</h2><p>नदी के जल के बिना, उत्तर-पूर्व अफ्रीका में जीवन असंभव होता, और मिस्र की सभ्यताएँ अस्तित्व में नहीं आ सकती थीं। यूनानी लेखकों, पहले हेकाटायस और बाद में हेरोडोटस, ने टिप्पणी की कि मिस्र नील का उपहार है। मिस्र की उपजाऊ मिट्टी, इतने लंबे समय तक इतनी प्रचुर फसलें उत्पन्न करती रही हैं, यह वह नदी द्वारा जिसके द्वारा सदियों से जलोढ़ मिट्टी जमा की गई है। न केवल नदी मिट्टी का स्रोत थी, बल्कि वार्षिक बाढ़ के साथ नील ने भूमि को नई जलोढ़ मिट्टी लाकर और जैविक सामग्री जमा करके उर्वरित किया। साथ ही, बाढ़ ने मिट्टी को पूरी तरह से भिगो दिया, ताकि सिंचाई पर न्यूनतम लागत के साथ अच्छी फसलें उत्पन्न करना संभव हो सके।</p><p>नील ने लोगों की कई व्यक्तिगत आवश्यकताओं को भी पूरा किया, पीने का पानी और लोगों और उनके कपड़ों के लिए धोने का स्थान प्रदान किया। प्राचीन समय में, यहां तक कि शाही परिवार के सदस्य भी स्नान करने के लिए नदी पर आते थे (देखें <a href=\"https://ref.ly/Exod2:5\">निर्ग 2:5</a>; <a href=\"https://ref.ly/Exod8:20\">8:20</a>)।</p><p>नील नदी मछलियों और जलपक्षियों से भरी हुई थी, और  मछली पकड़ने का खेल (मुख्यतः भाला से मछली पकड़ना) और जलपक्षी शिकार उच्च वर्गों के पारंपरिक मनोरंजन थे। मछली और पक्षी भी नियमित भोजन थे, विशेषकर धनी लोगों के लिए। एक और अधिक खतरनाक खेल, जिसमें परंपरागत रूप से कुलीन लोग शामिल होते थे, वह था नरकट की नौकाओं में बैठकर भालों से दरियाई घोड़ों का शिकार करना।</p><p>नील संचार का मुख्य साधन था, जिसमें नौकाएँ इसकी धाराओं में ऊपर और नीचे चलती थीं। बड़े आकार की नदी नौकाएँ सामान को एक छोर से दूसरे छोर तक ले जाती थीं। देश भर में मन्दिरों, महलों और मकबरों के निर्माण के लिए नदी के साथ सैकड़ों मील तक ग्रेनाइट ले जाने की आवश्यकता होती थी।</p><p>नदी मिस्रवासियों के धार्मिक जीवन का भी एक विशेष हिस्सा थी। नदी को परमेश्वर हापी के रूप में देवता माना गया था, जो एक पुरुष थे और कला के विभिन्न रूपों में उन्हें लटकते स्तनों और कुछ हद तक मोटे शरीर के साथ दिखाया गया है, संभवतः प्रचुरता और समृद्धि का प्रतिनिधित्व करने, जिसे मछली और वनस्पति भी करते थे।</p><h2>नील और बाइबल</h2><p>बाइबल में नील नदी के संदर्भ स्वाभाविक रूप से उन भागों में पाए जाते हैं जो सीधे मिस्र से संबंधित हैं, जिसका अर्थ है कि उत्पत्ति के अंतिम भाग में यूसुफ की कथा में और मिस्र में इस्राएली दासत्व और बाद के निर्गमन के प्रारंभिक अध्यायों में मिलते हैं।</p><p>पहला संदर्भ नील का फ़िरौन के रहस्यमय सपने में आता है (<a href=\"https://ref.ly/Gen41:1-Gen41:57\">उत 41</a>)। अपने सपने में राजा नदी के किनारे खड़ा था और उसने सात मोटे गायों को देखा, जिनके बाद सात दुबली गायें आईं, जो नदी से बाहर निकलीं और मोटे मवेशियों को खा गईं (पुष्टि करें <a href=\"https://ref.ly/Gen41:1-Gen41:4,Gen41:17-Gen41:21\">41:1–4, 17–21</a>)। यह प्राचीन मिस्र की चराई प्रथाओं से मेल खाता है और मवेशियों के चित्रण के साथ अंतिम संस्कार स्मारकों पर भी मिलता है।</p><p>मिस्र में प्रवास के दौरान, जब इस्राएली बढ़ गए और मिस्री सुरक्षा के लिए एक संभावित खतरा बन गए, तो फ़िरौन ने यह आदेश दिया कि हर इस्राएली पुरुष बालक को जन्म के समय नदी में फेंक दिया जाए (<a href=\"https://ref.ly/Exod1:22\">निर्ग 1:22</a>)। इससे मूसा के प्रारंभिक जीवन की घटनाएँ शुरू हुईं।</p><p>मूसा ने प्रभु के न्यायों की घोषणा नदी पर की (<a href=\"https://ref.ly/Exod7:15\">7:15</a>; <a href=\"https://ref.ly/Exod8:20\">8:20</a>)। पहली विपत्ति, पानी का लहू में बदलना (<a href=\"https://ref.ly/Exod7:15-Exod7:24\">7:15–24</a>; <a href=\"https://ref.ly/Exod17:5\">17:5</a>; <a href=\"https://ref.ly/Ps78:44\">भज 78:44</a>), नदी और नील देवता, हापी के खिलाफ थी। दूसरी विपत्ति (मेंढ़क) भी नदी से जुड़ी थी (<a href=\"https://ref.ly/Exod8:3,Exod8:5,Exod8:9,Exod8:11\">8:3, 5, 9, 11</a>), क्योंकि मेंढ़कों के झुंड नदी से निकलकर भूमि पर छा गए थे (पुष्टि करें <a href=\"https://ref.ly/Ps78:45\">भज 78:45</a>), जिससे मेंढ़क-मुख देवी हेकेट की प्रतिष्ठा घट गई।</p><p>भविष्यद्वानी की पुस्तकों में नील के कई संदर्भ हैं। यशायाह अक्सर नील का उल्लेख करते हैं, लेकिन हमेशा एक ही संदर्भ में नहीं। <a href=\"https://ref.ly/Isa7:18\">7:18</a> में यशायाह लिखते हैं कि इस्राएल पर नील की सेनाओं द्वारा आक्रमण और अपमान होगा। &quot;मिस्र के बारे में भविष्यद्वानी&quot; में (<a href=\"https://ref.ly/Isa19:1-Isa19:25\">यश 19</a>), भविष्यद्वक्ता नील की भूमि के लिए बुरा और अच्छा दोनों देखते हैं। नदी के किनारे की स्वाभाविक वनस्पति और बोई गई फसलें नष्ट हो जाएंगी, जबकि मछुआरे विलाप करेंगे। इन गंभीर संभावनाओं को मिस्र के लिए अंतिम आशीष की भविष्यद्वानी द्वारा संतुलित किया गया है।</p><p><span>सोर के विषय में भारी वचन</span> (<a href=\"https://ref.ly/Isa23:1-Isa23:18\">यश 23</a>) सिदोन के व्यापारियों की आय “नील की फसल” थी (पद <a href=\"https://ref.ly/Isa23:3\">3</a>), जो नील तराई में कृषि उत्पादों के महत्व को दर्शाती है। पद <a href=\"https://ref.ly/Isa23:10\">10</a> में, सोर सभी बंधनों को छोड़ देता है और देश पर नील की तरह फैलने के लिए कहा जाता है, क्योंकि प्रभु सोर के गर्व को समाप्त कर रहे हैं। यिर्मयाह ने भी मिस्र के लिए एक गंभीर हार की भविष्यद्वानी की और मिस्र के नील की तरह उठने की बात की, जैसे नदियाँ जिनके जल उमड़ते हैं (<a href=\"https://ref.ly/Jer46:7-Jer46:8\">यिर्म 46:7–8</a>)।</p><p>मिस्र के बारे में यहेजकेल की भविष्यद्वानी (<a href=\"https://ref.ly/Ezek29:1-Ezek29:21\">यहेज 29</a>) फ़िरौन, मिस्र के राजा को विशेष रूप से लक्षित करती है, और उसे नील से ली गई उपमाओं में वर्णित करती है। उसे महान अजगर के रूप में वर्णित किया गया है जो अपनी धाराओं के बीच में लेटा हुआ है—यह पराक्रमी मगरमच्छ का संदर्भ है। फ़िरौन घमंड करता है, “मेरा नील मेरा अपना है,” लेकिन प्रभु ने कहा कि वह राजा के जबड़ों में कांटे डालेंगे और उसके खाल से चिपकी हुई सारी मछलियों के साथ उन्हें धाराओं के पानी से बाहर खींच लेंगे। राजा और धाराओं की मछलियाँ जंगल में नष्ट हो जाएँगी। क्योंकी राजा ने घमंड भरे दावे किया इस कारण, प्रभु घोषणा करते हैं कि वे उसके और उसकी धाराओं के खिलाफ हैं और मिस्र को एक उजाड़ और बर्बादी का स्थान बना देंगे । </p><p>आमोस ने उत्तरी इस्राएल के राज्य का वर्णन किया जैसे कि वह मिस्र के नील की तरह जो <span>बढ़ती है, फिर लहरें मारती, और घट जाती है </span>(<a href=\"https://ref.ly/Amos8:8\">आमो 8:8</a>; <a href=\"https://ref.ly/Amos9:5\">9:5</a>)। अंत में, जकर्याह ने प्रभु द्वारा इस्राएल के एकत्रीकरण की बात की और टिप्पणी की कि इस प्रक्रिया में नील सूख जाएगा (<a href=\"https://ref.ly/Zech10:11\">जक 10:11</a>)।</p><p>हालांकि नील के लिए भविष्यद्वानी के संदर्भ मुख्य रूप से कठोर न्यायों से संबंधित हैं, भविष्यद्वक्ताओं ने न्याय से परे के समय की ओर देखाते हैं और नील की भूमि के लिए अंततः आशीष की कामना करते हैं। </p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">मिस्र, मिस्री</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001022",
          "start_ref_usfm": "EXO 1:22",
          "end_ref": "02001022",
          "end_ref_usfm": "EXO 1:22"
        },
        {
          "start_ref": "02002005",
          "start_ref_usfm": "EXO 2:5",
          "end_ref": "02002005",
          "end_ref_usfm": "EXO 2:5"
        },
        {
          "start_ref": "02007015",
          "start_ref_usfm": "EXO 7:15",
          "end_ref": "02007015",
          "end_ref_usfm": "EXO 7:15"
        },
        {
          "start_ref": "02008003",
          "start_ref_usfm": "EXO 8:3",
          "end_ref": "02008003",
          "end_ref_usfm": "EXO 8:3"
        },
        {
          "start_ref": "02008005",
          "start_ref_usfm": "EXO 8:5",
          "end_ref": "02008005",
          "end_ref_usfm": "EXO 8:5"
        },
        {
          "start_ref": "02008009",
          "start_ref_usfm": "EXO 8:9",
          "end_ref": "02008009",
          "end_ref_usfm": "EXO 8:9"
        },
        {
          "start_ref": "02008011",
          "start_ref_usfm": "EXO 8:11",
          "end_ref": "02008011",
          "end_ref_usfm": "EXO 8:11"
        },
        {
          "start_ref": "02008020",
          "start_ref_usfm": "EXO 8:20",
          "end_ref": "02008020",
          "end_ref_usfm": "EXO 8:20"
        },
        {
          "start_ref": "02017005",
          "start_ref_usfm": "EXO 17:5",
          "end_ref": "02017005",
          "end_ref_usfm": "EXO 17:5"
        },
        {
          "start_ref": "19078044",
          "start_ref_usfm": "PSA 78:44",
          "end_ref": "19078044",
          "end_ref_usfm": "PSA 78:44"
        },
        {
          "start_ref": "19078045",
          "start_ref_usfm": "PSA 78:45",
          "end_ref": "19078045",
          "end_ref_usfm": "PSA 78:45"
        },
        {
          "start_ref": "23007018",
          "start_ref_usfm": "ISA 7:18",
          "end_ref": "23007018",
          "end_ref_usfm": "ISA 7:18"
        },
        {
          "start_ref": "23023003",
          "start_ref_usfm": "ISA 23:3",
          "end_ref": "23023003",
          "end_ref_usfm": "ISA 23:3"
        },
        {
          "start_ref": "23023010",
          "start_ref_usfm": "ISA 23:10",
          "end_ref": "23023010",
          "end_ref_usfm": "ISA 23:10"
        },
        {
          "start_ref": "30008008",
          "start_ref_usfm": "AMO 8:8",
          "end_ref": "30008008",
          "end_ref_usfm": "AMO 8:8"
        },
        {
          "start_ref": "30009005",
          "start_ref_usfm": "AMO 9:5",
          "end_ref": "30009005",
          "end_ref_usfm": "AMO 9:5"
        },
        {
          "start_ref": "38010011",
          "start_ref_usfm": "ZEC 10:11",
          "end_ref": "38010011",
          "end_ref_usfm": "ZEC 10:11"
        },
        {
          "start_ref": "01041001",
          "start_ref_usfm": "GEN 41:1",
          "end_ref": "01041057",
          "end_ref_usfm": "GEN 41:57"
        },
        {
          "start_ref": "23019001",
          "start_ref_usfm": "ISA 19:1",
          "end_ref": "23019025",
          "end_ref_usfm": "ISA 19:25"
        },
        {
          "start_ref": "23023001",
          "start_ref_usfm": "ISA 23:1",
          "end_ref": "23023018",
          "end_ref_usfm": "ISA 23:18"
        },
        {
          "start_ref": "01041001",
          "start_ref_usfm": "GEN 41:1",
          "end_ref": "01041004",
          "end_ref_usfm": "GEN 41:4"
        },
        {
          "start_ref": "01041017",
          "start_ref_usfm": "GEN 41:17",
          "end_ref": "01041021",
          "end_ref_usfm": "GEN 41:21"
        },
        {
          "start_ref": "02007015",
          "start_ref_usfm": "EXO 7:15",
          "end_ref": "02007024",
          "end_ref_usfm": "EXO 7:24"
        },
        {
          "start_ref": "24046007",
          "start_ref_usfm": "JER 46:7",
          "end_ref": "24046008",
          "end_ref_usfm": "JER 46:8"
        },
        {
          "start_ref": "26029001",
          "start_ref_usfm": "EZK 29:1",
          "end_ref": "26029021",
          "end_ref_usfm": "EZK 29:21"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 381434,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिस्र, मिस्री",
          "language": "hin"
        }
      ]
    }
  }
]