[
  {
    "content_id": 594704,
    "reference_id": 6461,
    "title": "नहूम की पुस्तक",
    "media_type": "Text",
    "index_reference": "नहूम की पुस्तक",
    "language": "hin",
    "content": "<h1>नहूम की पुस्तक</h1><p>12 लघु भविष्यद्वक्ताओं के विहित समूह में सातवीं पुस्तक। इसकी महत्ता और महत्व उस रणनीतिक स्थान में निहित है जो यह यहूदा और संसार की जातियों के संबंध में परमेश्वर की योजना और कार्यक्रम को स्पष्ट करने में रखता है।</p><p>समीक्षा</p><p>•&nbsp;लेखक</p><p>•&nbsp;तिथि</p><p>•&nbsp;पृष्ठभूमि</p><p>•&nbsp;उद्देश्य और धर्मशास्त्रीय शिक्षाएँ</p><p>•&nbsp;विषय सूची</p><h2>लेखक</h2><p>नहूम को पुस्तक के शीर्षक में एक <span>एल्कोशवासी</span> के रूप में पहचाना गया है (<a href=\"https://ref.ly/Nah1:1\">नहू 1:1</a>) । इस शब्द का अर्थ कुछ हद तक अस्पष्ट है, परन्तु सम्भवतः यह अब अज्ञात एक नगर को सन्दर्भित करता है। यदि यह शब्द एक भौगोलिक स्थान को सन्दर्भित करता है, तो यह यहूदा में एल्केसी गांव हो सकता है।</p><h2>तिथि</h2><p>नहूम की पुस्तक दो महान नगरों, नीनवे और थेब्स के पतन से सम्बन्धित है। थेब्स के पतन का उल्लेख <a href=\"https://ref.ly/Nah3:8-Nah3:10\">3:8–10</a> में किया गया है, और पूरी पुस्तक नीनवे के विनाश से सम्बन्धित है, जो अश्शूर की राजधानी थी, जो भविष्य में होने वाला था। थेब्स को लगभग 663 ई. पू. में अश्शुरियों द्वारा नष्ट कर दिया गया था, और नीनवे 612 ई. पू. में गिर गया। इस ऐतिहासिक अवधि के भीतर नहूम की रचना के लिए कई तिथियों का सुझाव दिया गया है। कुछ विद्वान नीनवे के पतन के बहुत करीब की तिथि को पसन्द करते हैं, शायद उस समय जब अश्शूर पर आक्रमण हो रहा था। हालांकि, अश्शूर का प्रभाव यहूदा तक फैला हुआ था जब पुस्तक लिखी जा रही थी (<a href=\"https://ref.ly/Nah1:13-Nah1:15\">1:13–15</a>; <a href=\"https://ref.ly/Nah2:2\">2:2</a>), यह तथ्य उस देश के आसन्न पतन के साथ शायद ही संगत है। चूंकि पश्चिमी प्रांतों में अश्शूर का प्रभाव सातवीं शताब्दी के उत्तरार्ध में घटने लगा, इसलिए यह सबसे उपयुक्त है कि इस पुस्तक के लेखन को सातवीं शताब्दी के मध्य में रखा जाए, जब थेब्स का विनाश हो चुका था लेकिन अश्शूर की शक्ति सीरियाई-फिलिस्तीन क्षेत्र में क्षीण होने से पहले थी।</p><p>जो विद्वान बाइबल की भविष्यद्वाणी की वैधता को नकारते हैं, वे आमतौर पर इस पुस्तक को नीनवे के पतन के बाद की अवधि में मानते हैं।</p><h2>पृष्ठभूमि</h2><p>सातवीं शताब्दी के मध्य में अश्शूरी प्रभुत्व की सीमा अद्वितीय थी। इससे पहले अश्शूरी प्रभाव इतना दूर तक कभी नहीं फैला था। थेब्स के विनाश ने मिस्र द्वारा अश्शूर के खिलाफ किसी भी महत्वपूर्ण प्रतिरोध को समाप्त कर दिया, जो उनका सबसे शक्तिशाली शत्रु था।</p><p>थेब्स का विनाश यहूदा के मनश्शे के राज्य के दौरान हुआ (696–642 ई. पू.), जो सभी उद्देश्यों और प्रयोजनों के लिए अश्शूरी साम्राज्य का एक जागीरदार थे। यहूदा में अश्शूरी प्रभाव ने गैर-यहोवावादी प्रभावों के प्रवेश का नेतृत्व किया, जैसे कि उर्वरता पंथों का पुनरुत्थान और अश्शूरी खगोलीय देवताओं की आराधना (<a href=\"https://ref.ly/2Kgs21:1-2Kgs21:9\">2&nbsp;रा 21:1–9</a>)। </p><p>अश्शूर के विशाल विस्तार की संरचना के भीतर कई कमजोरियाँ थीं जो उस साम्राज्य के पतन और अन्ततः विनाश का कारण बनेंगी। एक बात यह थी कि उसने खुद को अत्यधिक विस्तारित कर लिया था। शत्रुतापूर्ण बन्दी देशों को नियंत्रण में रखने का कार्य, जिनमें से कई राजधानी से बहुत दूर थे, दिन-ब-दिन कठिन होता गया।</p><p>अश्शूर ने आन्तरिक कठिनाइयों का सामना करना शुरू किया, विशेष रूप से कसदियों के साथ, जो ढीले ढंग से जुड़ी जनजातियों का एक समूह था जिसे अश्शूरी साम्राज्य में शामिल कर लिया गया था। मिस्र ने भी श्रद्धांजलि देना बन्द कर दिया। बर्बर लोगों द्वारा कई सीमा छापों ने साम्राज्य को धीरे-धीरे कमजोर कर दिया।</p><p>स्थिति बिगड़ गई क्योंकि आन्तरिक संघर्ष एक बड़े संकट में बदलने लगा। अन्ततः बाबुलियों, मादियों और स्किथियनों के गठबंधन ने अश्शूर के पतन का कारण बना जब तीन महीने की घेराबंदी के बाद, नीनवे 612 ई. पू. में गिर गया।</p><p>नीनवे का स्थल 1840 में हेनरी लेयार्ड द्वारा उत्खनित किया गया था। उत्खनन से यह पता चला कि नगर की भारी किलेबंदी की गई थी। इसके बचाव के लिए निर्मित खाई और प्राचीर के प्रमाण अभी भी मौजूद हैं। सन्हेरीब का राजभवन, जिसमें 71 कमरे कलात्मक कार्यों से सजाए गए थे, भी लेयार्ड द्वारा खोजा गया। यद्यपि राजभवन सहस्राब्दियों तक दफन रहा, फिर भी इसने नीनवे की महानता के दिनों का वैभव प्रकट किया।</p><p>भविष्यद्वक्ता नहूम ने भविष्यद्वाणी की थी कि नगर जल जाएगा (<a href=\"https://ref.ly/Nah2:13\">नहू 2:13</a>) । नगर के अपने वर्णन में, लेयार्ड ने संकेत दिया कि एक बड़ी आग ने नीनवे को नष्ट कर दिया था। यह स्पष्ट हो गया जब केवल तेल के दो छोटे हिस्सों की ही खोज की गई थी। नगर के विशाल द्वार, जिन्हें नहूम ने कहा था कि वे उसके दुश्मनों के लिए खुले होंगे (<a href=\"https://ref.ly/Nah3:13\">3:13</a>), भी जला दिए गए थे। द्वारों के पास मूल रूप से खड़ी विशाल मूर्तियाँ मलबे में दबी हुई पाई गईं, जिसमें पृथ्वी, ईंट, और पत्थर अंगारों के साथ मिश्रित थे।</p><p>एक महत्वपूर्ण पुरातात्विक खोज बाबेल का इतिहास है, जो बाबेल के राजा नबोपोलासर (625–605 ई. पू.) के राज्य की घटनाओं को दर्ज करता है। यह इतिहास नीनवे के पतन की तिथि को निर्धारित करता है और इसे नबोपोलासर के 14वें वर्ष में रखता है—अर्थात, 612 ई. पू.।</p><h2>उद्देश्य और धर्मशास्त्रीय शिक्षाएँ</h2><p>नहूम की पुस्तक का उद्देश्य अश्शूरी साम्राज्य के पतन की भविष्यद्वाणी करना है, जैसा कि इसकी राजधानी शहर, नीनवे में पूर्वाभासित किया गया है। यह इतिहास के क्षेत्र में प्रकट परमेश्वर की पराक्रमी शक्ति को दर्शाता है।</p><p>पहली नजर में यह पुस्तक पर्याप्त धर्मशास्त्रीय शिक्षा से रहित लग सकती है। आख़िरकार, यह एक विस्तृत स्तुति गान है जो एक मूर्तिपूजक नगर के पतन का उत्सव मनाता है। हालांकि, जब कोई भविष्यद्वक्ता के दृष्टिकोण से इतिहास को देखता है, तो इतिहास परमेश्वर के अनेक गुणों के प्रकाशन के लिए सन्दर्भ बन जाता है।</p><p>अध्याय <a href=\"https://ref.ly/Nah1:1-Nah1:15\">1</a>&nbsp;में भविष्यद्वक्ता अपने वर्णन में नगर के पतन के साथ कई महत्वपूर्ण धर्मशास्त्रीय विषयों को बुनते हैं। वह यह तथ्य प्रस्तुत करते हैं कि परमेश्वर अपने लोगों से प्रेम करते हैं और उनकी देखभाल करते हैं। <a href=\"https://ref.ly/Nah1:7\">1:7</a> में वह प्रभु का वर्णन करता हैं जो उन लोगों को जानते हैं जो उनमें शरण लेते हैं। <a href=\"https://ref.ly/Nah1:13\">1:13</a> में परमेश्वर यहूदा पर अश्शूरी उत्पीड़न के अन्त का वादा करते हैं।</p><p>परमेश्वर की सार्वभौमिकता स्थापित की गई है। परमेश्वर उन जातियों पर भी सार्वभौम हैं जो उनका विरोध करते हैं (<a href=\"https://ref.ly/Nah1:2\">1:2)</a>। वे प्रकृति पर भी सार्वभौम हैं, क्योंकि बादल उनके पैरों की धूल मात्र हैं (पद&nbsp;<a href=\"https://ref.ly/Nah1:3\">3)</a>। परमेश्वर का विरोध नहीं किया जा सकता (पद <a href=\"https://ref.ly/Nah1:6\">6)</a>। वे अपनी प्रजा के भी सार्वभौम शासक हैं (पद <a href=\"https://ref.ly/Nah1:13\">13</a>)।</p><p>पुस्तक की धर्मशास्त्रीय संरचना के लिए यह मूलभूत है कि यह पुष्टि करती है कि परमेश्वर इतिहास के प्रभु हैं। इतिहास उनकी गतिविधियों का क्षेत्र है। भविष्यद्वक्ता के लिए परमेश्वर केवल एक भाववाचक अवधारणा नहीं हैं, और न ही वे एक उदासीन देवता हैं। वे जातियों को अस्तित्व में लाते हैं और उन्हें नष्ट करते हैं। इतिहास नास्तिक जातियों या संयोगवश घटनाओं के नियंत्रण में नहीं है; यह सृष्टिकर्ता के नियंत्रण में है।</p><p>नहूम यह बताते हैं कि परमेश्वर केवल क्रोध में ही लोगों से व्यवहार नहीं करते। उनका क्रोध उन लोगों के खिलाफ प्रकट होता है जो उनका विरोध करते हैं। वे उन लोगों के साथ कोमलता और प्रेम से व्यवहार करते हैं जो उन्हें अपनी शरण मानते हैं।</p><h2>विषय सूची</h2><h3>उपशीर्षक (<a href=\"https://ref.ly/Nah1:1\">1:1</a>)</h3><p>अन्य भविष्यद्वाणी पुस्तकों की तरह, नहूम एक शीर्षक के साथ शुरू होती है। यह पुस्तक की रचना का श्रेय भविष्यद्वक्ता नहूम को देती है। शीर्षक का पहला भाग पढ़ता है, &quot;नीनवे के बारे में एक भविष्यद्वाणी,&quot; जो पुस्तक की सामग्री को इंगित करता है।</p><h3>भविष्यद्वक्ता परमेश्वर के क्रोध और शक्ति पर विचार करते हैं (<a href=\"https://ref.ly/Nah1:2-Nah1:6\">1:2–6</a>)</h3><p>भविष्यद्वक्ता का सन्देश परमेश्वर के कई गुणों के वर्णनात्मक विवरण के साथ शुरू होता है, विशेष रूप से उनके क्रोध और सर्वोच्च शक्ति के बारे में। यह कथन कि परमेश्वर एक जलन रखने वाले परमेश्वर हैं (<a href=\"https://ref.ly/Nah1:2\">1:2</a>), इसे परमेश्वर के स्वार्थी उद्देश्यों के रूप में नहीं समझा जाना चाहिए। बल्कि, यह उन लोगों के प्रति परमेश्वर की गहन भक्ति और निष्ठा को व्यक्त करता है जो उनके अपने हैं।</p><p>इस खण्ड का मुख्य सन्देश यह है कि परमेश्वर अपने शत्रुओं से प्रतिशोध लेते हैं। यह धर्मशास्त्रीय सिद्धान्त नहूम द्वारा नीनवे के पतन के वर्णन का आधार है। इतिहास में यह स्पष्ट था कि अश्शूर परमेश्वर का शत्रु था। अश्शूर न केवल परमेश्वर द्वारा अपने लोगों को दण्डित करने के लिए उपयोग किया गया एक साधन था, बल्कि वे एक अन्यजाति लोग भी थे जो हर अवसर पर इब्रियों का विरोध और उत्पीड़न करते थे। इस्राएल के राज्य की विजय और बँधुआई यहोवा के प्रति उनके विरोध की अन्तिम अभिव्यक्ति थी। सम्भवतः यह इब्री इतिहास की यह भयानक अवधि नहूम के मन में सबसे प्रमुख थी।</p><p>इस पुस्तक में एक उद्घाटन वक्तव्य कहता है, &quot;य<span>होवा विलम्ब से क्रोध करनेवाला और बड़ा शक्तिमान है; वह दोषी को किसी प्रकार निर्दोष न ठहराएगा</span>&quot; (<a href=\"https://ref.ly/Nah1:3\">1:3</a>)। यहां तक कि अपने शत्रुओं की ओर भी परमेश्वर अनुग्रह में कार्य करते हैं; वे अनियंत्रित क्रोध में नहीं फूटते बल्कि उनके तरीकों को बदलने के लिए उनसे निपटते हैं। वक्तव्य &quot;वह दोषी को किसी प्रकार निर्दोष न ठहराएगा&quot; परमेश्वर के महान पुष्टि का संकेत है। <a href=\"https://ref.ly/Exod34:6\">निर्गमन 34:6</a> में इसका सबसे अच्छा अनुवाद है, &quot;वे दोषी को पूरी तरह से नहीं छोड़ते,&quot; जो पुष्टि करता है कि परमेश्वर क्षमा करते हैं परन्तु अक्सर पाप के प्रभावों को उनके मार्ग पर चलने देते हैं। यह दाऊद के मामले में चित्रित है, जिसका बतशेबा के साथ पाप क्षमा किया गया था, परन्तु उस मिलन का बालक मर गया। नीनवे का विनाश इस प्रकार निश्चित था, नहूम द्वारा स्थापित धर्मशास्त्रीय सिद्धान्त के अनुसार: परमेश्वर उन लोगों को दण्डित करते हैं जो उनका विरोध करते हैं।</p><p>प्रकृति के क्षेत्र पर परमेश्वर की सम्प्रभुता <a href=\"https://ref.ly/Nah1:3-Nah1:6\">नहूम 1:3b-6</a> में स्थापित की गई है। यही वह क्षेत्र है जिसमें उनकी अद्भुत शक्ति प्रकट होती है।</p><h3>नीनवे का पतन और इस्राएल की मुक्ति (<a href=\"https://ref.ly/Nah1:7-Nah1:15\">1:7–15</a>)</h3><p>फिर भविष्यद्वक्ता ने सीधे सम्बोधन में नीनवे के नगर की ओर रुख किया। पद <a href=\"https://ref.ly/Nah1:11\">11</a> में वह अश्शूर से आने वाले एक व्यक्ति के बारे में बात करते हैं जो प्रभु के खिलाफ दुष्टता की योजना बना रहा है—यह रबशाके की याद दिलाता है, जो <a href=\"https://ref.ly/Isa36:14-Isa36:20\">यशायाह 36:14–20</a> में उल्लिखित अश्शूरी दूत हैं, जो लोगों को आत्मसमर्पण की उनकी मांगों को मानने की सलाह देते हैं। नीनवे के लिए विनाश के शब्द यहूदा के लिए सांत्वना के शब्द बन जाते हैं, क्योंकि नहूम कहते हैं कि अश्शूर अब उन्हें और परेशान नहीं करेगा (<a href=\"https://ref.ly/Nah1:12\">नहू 1:12</a>)।</p><p>नगर के विनाश की अन्तिमता को <a href=\"https://ref.ly/Nah1:13-Nah1:15\">13–15</a> पदों में प्रस्तुत किया गया है। अब अश्शूर यहूदियों को पीड़ा देने के लिए नहीं उठेगा। इस महान सत्य का उत्सव <a href=\"https://ref.ly/Nah1:15\">15</a> पद में मनाया गया है, जहां भविष्यद्वक्ता लोगों को परमेश्वर की आराधना में लौटने के लिए प्रोत्साहित करते हैं, क्योंकि अब उनके पास अश्शूर एक शत्रु के रूप में नहीं होगा।</p><h3>नीनवे का पतन (<a href=\"https://ref.ly/Nah2:1-Nah2:13\">2:1–13</a>)</h3><p>इस खण्ड में नहूम की साहित्यिक शैली उत्कृष्ट है। तेज़ गति वाली क्रिया, जो संक्षिप्त, लगभग कटी हुई वाक्य रचनाओं द्वारा व्यक्त की गई है, नगर के पतन के वर्णन में उत्तेजना और तात्कालिकता का माहौल उत्पन्न करती है। इन शब्दों में रक्षकों के आदेश सुनाई देते हैं: &quot;<span>सत्यानाश करनेवाला तेरे विरुद्ध चढ़ आया है। गढ़ को दृढ़ कर; मार्ग देखता हुआ चौकस रह; अपनी कमर कस; अपना बल बढ़ा दे</span>!&quot; (<a href=\"https://ref.ly/Nah2:1\">2:1</a>) ।</p><p>नहूम नगर में दीवारें टूटने के बाद निर्दोष क्षणों में भगदड़ का वर्णन करते हैं। कोई देखता है कि कैसे ढालें चमकती हैं (<a href=\"https://ref.ly/Nah2:3\">2:3</a>) और रथ सड़कों में बहुत वेग से हाँके जाते (पद <a href=\"https://ref.ly/Nah2:4\">4</a>), परन्तु रक्षक बहुत देर से पहुंचते हैं (पद <a href=\"https://ref.ly/Nah2:5\">5</a>) ।</p><p>नीनवे की रक्षात्मक संरचना का एक महत्वपूर्ण हिस्सा वे खाईयाँ थीं जो नगर को घेरे हुए थीं। ये खाईयाँ, जो आसपास की दो नदियों से पोषित होती थीं, <a href=\"https://ref.ly/Nah2:6,Nah2:8\">2:6, 8</a> में सन्दर्भित हैं। परन्तु ये खाईयाँ आक्रमणकारियों को रोक नहीं सकीं।</p><p>भाषा फिर से जीवंत हो जाती है, तेज़ आदेशों के साथ: &quot;<span>खड़े हो; खड़े हो!&quot; </span><a href=\"https://ref.ly/Nah2:8\">2:8</a><span>)। और आक्रमणकारियों को यह कहते सुना जाता है, &quot;चाँदी लूटो! सोना लूटो!&quot; अन्ततः घेराबंदी समाप्त हो जाती है, और केवल वीरानी और बर्बादी शेष रह जाती है (पद </span><a href=\"https://ref.ly/Nah2:10\">10</a><span>)</span>।</p><p>यह अनुभाग <span>सिंहों </span>(<a href=\"https://ref.ly/Nah2:11-Nah2:13\">2:11–13</a>) के सन्दर्भ के साथ समाप्त होता है। पुरानी वाचा में <span>सिंह</span> अक्सर दुष्टों का प्रतिनिधित्व करते हैं, विशेष रूप से जब दुष्ट धार्मिकों को निगल जाते हैं। अश्शूर यहूदियों के प्रति अपने व्यवहार में बहुत <span>सिंहों</span> जैसा था। परन्तु परमेश्वर घोषणा करते हैं कि वे अश्शूरियों के खिलाफ हैं (पद <a href=\"https://ref.ly/Nah2:13\">13</a>) और उन्हें पूरी तरह से नष्ट कर देंगे।</p><p>यह खण्ड, अपनी शैली में जीवंत और रंगीन, एक गहरे धर्मशास्त्रीय सन्देश को समेटे हुए है जिसे नजरअंदाज नहीं किया जाना चाहिए। यह परमेश्वर की इतिहास में गतिविधि की पुष्टि करता है और विश्वासियों को आश्वस्त करता है कि परमेश्वर के शत्रु कभी भी परमेश्वर के लोगों पर अन्तिम विजय प्राप्त नहीं कर सकेंगे। क्योंकि परमेश्वर सर्वशक्तिमान हैं; वह एक प्रतिशोधी परमेश्वर हैं जो अपने लोगों की जलन के साथ देखभाल करते हैं।</p><h3>नीनवे के लिए शोकगीत (<a href=\"https://ref.ly/Nah3:1-Nah3:19\">3:1–19</a>)</h3><p>भविष्यद्वक्ता नगर पर &quot;हाय&quot; का उच्चारण करते हैं, जो नीनवे के पतन का जश्न मनाने वाले एक लम्बे गीत में है। यदि उन्हें नीनवे के विनाश से अनुचित सन्तोष मिलता है, तो यह जरूरी नहीं कि उनकी प्रकृति क्रूर हो। पुराने नियम के लेखक संसार की नास्तिक जातियों को दुष्ट का व्यक्तित्व मानते थे। जब नीनवे गिरा, तो इतिहास के क्षेत्र ने उस विशेष क्षेत्र में परमेश्वर की दुष्ट पर विजय देखी।</p><p><a href=\"https://ref.ly/Nah3:1-Nah3:7\">3:1–7</a> में भविष्यद्वक्ता उस शर्म की बात करते हैं जो नीनवे को उसके पतन के परिणामस्वरूप अनुभव होगी। वह असीरिया के पतन के कारणों में से एक का वर्णन उसके जादू-टोना और वेश्यावृत्ति के रूप में करता है<span> (</span><a href=\"https://ref.ly/Nah3:4\">3:4</a><span>)</span>। यह अश्शूर के मूर्तिपूजक धर्म का स्पष्ट सन्दर्भ है। अश्शूरी याजक अपने भविष्यद्वाणी और शकुन के उपयोग के लिए प्रसिद्ध थे। विशेष रूप से उल्लेखनीय थे उनके भविष्यद्वाणी के प्रयास, जो आकाशीय पिण्डों की गति का अवलोकन करके किए जाते थे।</p><p>भविष्यद्वक्ता ने उन अन्य देशों की ओर इशारा किया जो अपने दुश्मनों का शिकार बने (<a href=\"https://ref.ly/Nah3:8-Nah3:11\">3:8–11</a>) और पुष्टि की कि अश्शूर उनसे बेहतर नहीं है। उन्होंने नीनवे की भव्यता और शक्ति का वर्णन करके समाप्त किया,परन्तु स्पष्ट रूप से दिखाया कि यह सब कैसे समाप्त होगा। चाहे वह किलेबंदी हो (पद <a href=\"https://ref.ly/Nah3:12\">12</a>) या व्यापक व्यापार (पद <a href=\"https://ref.ly/Nah3:16\">16</a>), या सैनिक (पद <a href=\"https://ref.ly/Nah3:17\">17</a>)—सब कुछ ढह जाएगा।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6462\" data-resourceType=\"TyndaleBibleDictionary\">नहूम (व्यक्ति) #1</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यद्वाणी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यद्वक्ता, भविष्यद्वक्तिन</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02034006",
          "start_ref_usfm": "EXO 34:6",
          "end_ref": "02034006",
          "end_ref_usfm": "EXO 34:6"
        },
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001001",
          "end_ref_usfm": "NAM 1:1"
        },
        {
          "start_ref": "34001002",
          "start_ref_usfm": "NAM 1:2",
          "end_ref": "34001002",
          "end_ref_usfm": "NAM 1:2"
        },
        {
          "start_ref": "34001003",
          "start_ref_usfm": "NAM 1:3",
          "end_ref": "34001003",
          "end_ref_usfm": "NAM 1:3"
        },
        {
          "start_ref": "34001006",
          "start_ref_usfm": "NAM 1:6",
          "end_ref": "34001006",
          "end_ref_usfm": "NAM 1:6"
        },
        {
          "start_ref": "34001007",
          "start_ref_usfm": "NAM 1:7",
          "end_ref": "34001007",
          "end_ref_usfm": "NAM 1:7"
        },
        {
          "start_ref": "34001011",
          "start_ref_usfm": "NAM 1:11",
          "end_ref": "34001011",
          "end_ref_usfm": "NAM 1:11"
        },
        {
          "start_ref": "34001012",
          "start_ref_usfm": "NAM 1:12",
          "end_ref": "34001012",
          "end_ref_usfm": "NAM 1:12"
        },
        {
          "start_ref": "34001013",
          "start_ref_usfm": "NAM 1:13",
          "end_ref": "34001013",
          "end_ref_usfm": "NAM 1:13"
        },
        {
          "start_ref": "34001015",
          "start_ref_usfm": "NAM 1:15",
          "end_ref": "34001015",
          "end_ref_usfm": "NAM 1:15"
        },
        {
          "start_ref": "34002001",
          "start_ref_usfm": "NAM 2:1",
          "end_ref": "34002001",
          "end_ref_usfm": "NAM 2:1"
        },
        {
          "start_ref": "34002002",
          "start_ref_usfm": "NAM 2:2",
          "end_ref": "34002002",
          "end_ref_usfm": "NAM 2:2"
        },
        {
          "start_ref": "34002003",
          "start_ref_usfm": "NAM 2:3",
          "end_ref": "34002003",
          "end_ref_usfm": "NAM 2:3"
        },
        {
          "start_ref": "34002004",
          "start_ref_usfm": "NAM 2:4",
          "end_ref": "34002004",
          "end_ref_usfm": "NAM 2:4"
        },
        {
          "start_ref": "34002005",
          "start_ref_usfm": "NAM 2:5",
          "end_ref": "34002005",
          "end_ref_usfm": "NAM 2:5"
        },
        {
          "start_ref": "34002006",
          "start_ref_usfm": "NAM 2:6",
          "end_ref": "34002006",
          "end_ref_usfm": "NAM 2:6"
        },
        {
          "start_ref": "34002008",
          "start_ref_usfm": "NAM 2:8",
          "end_ref": "34002008",
          "end_ref_usfm": "NAM 2:8"
        },
        {
          "start_ref": "34002010",
          "start_ref_usfm": "NAM 2:10",
          "end_ref": "34002010",
          "end_ref_usfm": "NAM 2:10"
        },
        {
          "start_ref": "34002013",
          "start_ref_usfm": "NAM 2:13",
          "end_ref": "34002013",
          "end_ref_usfm": "NAM 2:13"
        },
        {
          "start_ref": "34003004",
          "start_ref_usfm": "NAM 3:4",
          "end_ref": "34003004",
          "end_ref_usfm": "NAM 3:4"
        },
        {
          "start_ref": "34003012",
          "start_ref_usfm": "NAM 3:12",
          "end_ref": "34003012",
          "end_ref_usfm": "NAM 3:12"
        },
        {
          "start_ref": "34003013",
          "start_ref_usfm": "NAM 3:13",
          "end_ref": "34003013",
          "end_ref_usfm": "NAM 3:13"
        },
        {
          "start_ref": "34003016",
          "start_ref_usfm": "NAM 3:16",
          "end_ref": "34003016",
          "end_ref_usfm": "NAM 3:16"
        },
        {
          "start_ref": "34003017",
          "start_ref_usfm": "NAM 3:17",
          "end_ref": "34003017",
          "end_ref_usfm": "NAM 3:17"
        },
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001015",
          "end_ref_usfm": "NAM 1:15"
        },
        {
          "start_ref": "34003008",
          "start_ref_usfm": "NAM 3:8",
          "end_ref": "34003010",
          "end_ref_usfm": "NAM 3:10"
        },
        {
          "start_ref": "34001013",
          "start_ref_usfm": "NAM 1:13",
          "end_ref": "34001015",
          "end_ref_usfm": "NAM 1:15"
        },
        {
          "start_ref": "12021001",
          "start_ref_usfm": "2KI 21:1",
          "end_ref": "12021009",
          "end_ref_usfm": "2KI 21:9"
        },
        {
          "start_ref": "34001003",
          "start_ref_usfm": "NAM 1:3",
          "end_ref": "34001006",
          "end_ref_usfm": "NAM 1:6"
        },
        {
          "start_ref": "23036014",
          "start_ref_usfm": "ISA 36:14",
          "end_ref": "23036020",
          "end_ref_usfm": "ISA 36:20"
        },
        {
          "start_ref": "34002011",
          "start_ref_usfm": "NAM 2:11",
          "end_ref": "34002013",
          "end_ref_usfm": "NAM 2:13"
        },
        {
          "start_ref": "34003001",
          "start_ref_usfm": "NAM 3:1",
          "end_ref": "34003007",
          "end_ref_usfm": "NAM 3:7"
        },
        {
          "start_ref": "34003008",
          "start_ref_usfm": "NAM 3:8",
          "end_ref": "34003011",
          "end_ref_usfm": "NAM 3:11"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 6462,
          "content_id": 620752,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नहूम (व्यक्ति)",
          "language": "hin"
        },
        {
          "reference_id": 6998,
          "content_id": 180534,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यवाणी",
          "language": "hin"
        },
        {
          "reference_id": 6999,
          "content_id": 184994,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यद्वक्ता, भविष्यद्वक्तिन",
          "language": "hin"
        }
      ]
    }
  }
]