[
  {
    "content_id": 733653,
    "reference_id": 6777,
    "title": "पतमुस",
    "media_type": "Text",
    "index_reference": "पतमुस",
    "language": "hin",
    "content": "<h1><span>पतमुस</span></h1><p>एजियन सागर में एक छोटा द्वीप है, जो एशिया के उपद्वीप के तट से मीलेतुस नगर के लगभग 35 मील (56.3&nbsp;किलोमीटर) पश्चिम में स्थित है। पतमुस लगभग दस मील (16.1&nbsp;किलोमीटर) लम्बा है और इसके उत्तरी छोर पर छह मील (9.7 किलोमीटर) चौड़ा है, जिसमें चट्टानी ज्वालामुखीय पहाड़ियाँ शामिल हैं।</p><p><a href=\"https://ref.ly/Rev1:9\">प्रकाशितवाक्य 1:9</a> में यूहन्ना बताते हैं कि वे पतमुस द्वीप पर थे “<span>परमेश्वर के वचन, और यीशु की गवाही के कारण</span>”। वे यह भी संकेत देते हैं कि वे उनके “क्लेशों” में सहभागी हैं। रोमी इतिहासकार टेसिटस हमें बताते हैं कि रोमियों ने पहली शताब्दी के दौरान कुछ एजियन द्वीपों का उपयोग निर्वासन और बँधुआई के स्थानों के रूप में किया (<em>एनल्स </em>3.68; 4.30; 15.71)। इस प्रकार लेखक की भाषा और टेसिटस के प्रमाण, यूहन्ना के निर्वासन के बारे में दूसरी और तीसरी शताब्दी की मसीही परम्परओं के साथ मिलकर, इस सम्भावना का समर्थन करते हैं कि पतमुस बँधुआई या राजनीतिक बन्दीगृह का स्थान था।</p><p>एक समय जब एशियाई कलीसिया उत्पीड़न का सामना कर रहे थे, यूहन्ना ने इस द्वीप से उन्हें लिखा। उन्होंने प्रोत्साहन और चेतावनी के पत्रों के माध्यम से सात कलीसियाओं में से प्रत्येक को सम्बोधित किया। पत्रों की श्रृंखला के बाद लेखक द्वारा भेजे गए दिव्य दर्शन का वर्णन है, जो &quot;<span>शीघ्र पूरा होना अवश्य है</span>&quot; (<a href=\"https://ref.ly/Rev22:6\">प्रका 22:6</a>)। पतमुस, तब, वह स्थान था जहाँ से यह नया नियम लेखन आरंभ हुआ।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">प्रकाशितवाक्य की पुस्तक</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        },
        {
          "start_ref": "66022006",
          "start_ref_usfm": "REV 22:6",
          "end_ref": "66022006",
          "end_ref_usfm": "REV 22:6"
        }
      ],
      "resource": [
        {
          "reference_id": 7187,
          "content_id": 184999,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रकाशितवाक्य की पुस्तक",
          "language": "hin"
        }
      ]
    }
  }
]