[
  {
    "content_id": 368623,
    "reference_id": 6735,
    "title": "पंफूलिया",
    "media_type": "Text",
    "index_reference": "पंफूलिया",
    "language": "hin",
    "content": "<h1><span>पंफूलिया</span></h1><p><span>एशिया </span>के उपद्वीप (तुर्की) के दक्षिणी तट पर स्थित तटीय क्षेत्र, जो पश्चिम में लूसिया से पूर्व में किलिकिया तक 80 मील (128.7 किलोमीटर) और समुद्र तट से वृषभ पर्वत तक लगभग 20 मील (32.2 किलोमीटर) चौड़ा है। संकीर्ण तटीय मैदान, अत्यधिक गर्म और आर्द्र जलवायु से अधिक होने के कारण, इस प्रांत में कुछ ही महत्वपूर्ण शहर बने। यह, इसकी सामान्य दुर्गमता—जो <span>अदल्या</span> की खाड़ी के उत्तरी छोर पर गहराई में स्थित थी और दुर्गम पर्वत श्रृंखला द्वारा आसिया के बाकी हिस्सों से अलग थी—जिसने इसे समुद्री डाकुओं के लिए आश्रय स्थल बना दिया। 102 ईसा पूर्व में, रोमी महासभा ने पंफूलिया और पश्चिमी किलिकिया के तटों पर गश्ती स्टेशन स्थापित किए ताकि क्षेत्र की निगरानी की जा सके, लेकिन 67 ईसा पूर्व तक कोई प्रभावी नियंत्रण स्थापित नहीं किया गया था, जब पॉमपे को भूमध्य सागर को साफ करने के लिए असीमित सन्साधन दिए गए थे।</p><p>स्पष्ट रूप से प्रान्त में यहूदी आबादी थी क्योंकि लूका ने पंफूलिया का नाम 15 देशों में से एक के रूप में लिया है, जहाँ से यहूदी <span>पिन्तेकुस्त</span> के पर्व के लिए यरूशलेम आए थे (<a href=\"https://ref.ly/Acts2:10\">प्रेरितों के काम 2:10</a>)। कुछ लोगों ने तर्क दिया है कि पंफूलिया के पास मसीहियों की कोई महत्वपूर्ण संख्या नहीं हो सकती है क्योंकि इसका और <span>लूसिया</span> का उल्लेख <a href=\"https://ref.ly/1Pet1:1\">1 पतरस 1:1</a> में नहीं है, जो <span>एशिया </span>के उपद्वीप के पूरे क्षेत्र का सारांश प्रतीत होता है। हालाँकि, यह तर्क विश्वसनीय नहीं है क्योंकि 1 पतरस की लिखाई की तारीख ज्ञात नहीं है, और यदि यह 43 ईस्वी से 74 के बीच की अवधि के दौरान लिखा गया था, जब पंफूलिया को गलातिया का हिस्सा माना जाता था, तो पंफूलिया को उस पदनाम में शामिल किया जा सकता था। हो सकता है कि पतरस ने लूसिया को गलातिया के व्यापक पदनाम में भी शामिल किया हो क्योंकि उनकी प्रस्तावना में केवल एशिया के उपद्वीप के बड़े राजनीतिक विभाजनों का उल्लेख है। फिर भी, यह ध्यान दिया जाना चाहिए कि पौलुस को पंफूलिया के शहर <span>पिरगा</span> में स्पष्टतः बहुत कम सफलता मिली, क्योंकि वहाँ उनके विरोध या किसी भी मन-परिवर्तन होने का कोई उल्लेख नहीं है। उन्होंने अपनी दूसरी यात्रा पर इस प्रांत का पुनः दौरा नहीं किया, भले ही उनकी योजना हर उस नगर में मसीहियों से मिलने की थी जहाँ उन्होंने उपदेश किया था (<a href=\"https://ref.ly/Acts15:36\">प्रेरितों के काम 15:36</a>)। शायद पौलुस का बरनबास से अलग होना इसका कारण था, और यह हो सकता है कि बरनबास और यूहन्ना मरकुस ने साइप्रस के बाद पंफूलिया का दौरा किया हो (वचन <a href=\"https://ref.ly/Acts15:37-Acts15:41\">37–41</a>)।</p><p><span data-bnType=\"resourceReference\" data-resourceId=\"3039\" data-resourceType=\"TyndaleBibleDictionary\">अत्तलिया</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6836\" data-resourceType=\"TyndaleBibleDictionary\">पिरगा </span><em>भी देखें</em> ।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44015036",
          "start_ref_usfm": "ACT 15:36",
          "end_ref": "44015036",
          "end_ref_usfm": "ACT 15:36"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44015037",
          "start_ref_usfm": "ACT 15:37",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        }
      ],
      "resource": [
        {
          "reference_id": 3039,
          "content_id": 381001,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अत्तलिया",
          "language": "hin"
        },
        {
          "reference_id": 6836,
          "content_id": 381176,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पिरगा",
          "language": "hin"
        }
      ]
    }
  }
]