[
  {
    "content_id": 180529,
    "reference_id": 6848,
    "title": "पतरस, प्रेरित",
    "media_type": "Text",
    "index_reference": "पतरस, प्रेरित",
    "language": "hin",
    "content": "<h1>पतरस, प्रेरित</h1><p>12 चेलों में से एक; यीशु की सेवकाई के दौरान और बाद में प्रेरितों के बीच प्रमुखता प्राप्त की।</p><p>नए नियम में पतरस के नाम के वास्तव में चार रूप हैं: इब्रानी से यूनानी में अनुवादित, “शिमोन” से “शमौन” और अरामी से यूनानी में अनुवादित, “कैफा” से “पतरस” (जिसका अर्थ &quot;चट्टान&quot; है)।&nbsp;</p><p>उनका दिया गया नाम <span>शमौन, योना के पुत्र</span> था (<a href=\"https://ref.ly/Matt16:17\">मत्ती 16:17</a>; विचार विमर्श करें&nbsp;<a href=\"https://ref.ly/John1:42\">यूह 1:42</a>), “<span>यूहन्ना का पुत्र शमौन</span>,” जो सामान्य सामी नामकरण था।&nbsp;यह सबसे अधिक संभावना है कि &quot;शमौन&quot; केवल &quot;शिमोन&quot; का यूनानी समकक्ष नहीं था, बल्कि, द्विभाषी गलील में उनका घर होने के कारण, &quot;शमौन&quot; वह वैकल्पिक रूप था जिसका उन्होंने गैर-यहूदियों के साथ व्यवहार में उपयोग किया।&nbsp;वास्तव में, एक महानगरीय यहूदी के लिए अवसर के आधार पर अपने नाम के तीन रूपों का उपयोग करना काफी आम था: अरामी, लातिनी और यूनानी।&nbsp;दोहरा नाम &quot;शमौन पतरस&quot; (या &quot;शमौन जिसे पतरस कहा जाता है&quot;) दर्शाता है कि दूसरा नाम बाद में जोड़ा गया था, जो &quot;यीशु, मसीह&quot; के समान है। अरामी समकक्ष &quot;कैफा&quot; का उपयोग जितनी बार किया गया है (एक बार यूहन्ना में, चार बार गलातियों और 1 कुरिन्थियों में), साथ ही साथ इसका यूनानी में अनुवाद (जो <span>योग्य </span>नामों के साथ आम नहीं है), द्वितीयक नाम के महत्व को संकेत करता है।&nbsp;दोनों अरामी और यूनानी रूपों का अर्थ है &quot;चट्टान,&quot; जो प्रारंभिक <span>कलीसिया</span> में पतरस की प्रतिष्ठा का स्पष्ट संकेत है (नीचे देखें <a href=\"https://ref.ly/Matt16:18\">मत्ती 16:18</a>)<span>।</span>&nbsp;यह स्पष्ट है कि यीशु की सेवकाई के दौरान  उन्हें “शमौन” कहा जाता था, लेकिन प्रेरितों के युग में उन्हें “पतरस” के नाम से अधिक जाना जाने लगा।</p><p></p><p>पूर्वावलोकन</p><p>•&nbsp;पतरस की पृष्ठभूमि</p><p>•&nbsp;पतरस का मन फिराना और बुलाहट</p><p>•&nbsp;बारह के बीच पतरस का स्थान</p><p>•&nbsp;पतरस चट्टान </p><p>•&nbsp;प्रेरित पतरस</p><p>•&nbsp;पतरस की भविष्य की सेवकाई</p><h2>पतरस की पृष्ठभूमि</h2><p>पतरस का पालन-पोषण द्विभाषी गलील में हुआ था।&nbsp;<a href=\"https://ref.ly/John1:44\">यूह 1:44</a> कहता है कि <span>अन्द्रियास</span> (उनका भाई) और पतरस का घर <span>बैतसैदा</span> था, जिसका पुरातात्विक रूप से पता लगाना मुश्किल है।&nbsp;एकमात्र स्थल जिसके बारे में हम जानते हैं वह यरदन के पूर्व में गोलन नामक जिले में है।&nbsp;फिर भी <a href=\"https://ref.ly/John12:21\">यूह 12:21</a> <span>बैतसैदा</span> को गलील में बताता है; हालांकि, यह संभव है कि यूहन्ना कानूनी रूप से सही शब्द के बजाय लोकप्रिय उपयोग को दर्शा रहे हो।&nbsp;पतरस और अन्द्रियास का मछली पकड़ने का व्यवसाय था जो <span>कफरनहूम</span> में केन्द्रित था (<a href=\"https://ref.ly/Mark1:21\">मर 1:21, 29</a>) और शायद वे <span>याकूब और यूहन्ना</span> के साझेदार थे (<a href=\"https://ref.ly/Luke5:10\">लूका 5:10</a>)।&nbsp;यह भी संभावना है कि चेले रहते हुए भी वे बीच-बीच में अपना व्यवसाय करते रहे हों, जैसा कि <a href=\"https://ref.ly/John21:1-John21:8\">यूह 21:1–8</a> में मछली पकड़ने के दृश्य में संकेत मिलता है।</p><p>इसमें एक कठिनाई यह है कि कथनों की श्रृंखला कहती है, &quot;<span>हम तो सब कुछ छोड़ के तेरे पीछे हो लिये हैं</span>&quot; (<a href=\"https://ref.ly/Matt19:27\">मत्ती 19:27</a>; <a href=\"https://ref.ly/Mark10:28\">मर 10:28</a>; <a href=\"https://ref.ly/Luke18:28\">लूका 18:28</a>, एनकेजेवी)।&nbsp;अधिकांश व्याख्याकारों ने इसे &quot;बेच दिया&quot; या &quot;अपना व्यवसाय छोड़ दिया&quot; का पूर्ण अर्थ दिया है।&nbsp;हालांकि, <a href=\"https://ref.ly/Luke18:28\">लूका 18:28</a> उनके <span>घर-बार</span> छोड़ने के संदर्भ में आता है लेकिन ज़ाहिर तौर से इसका मतलब पूर्ण रूप से नहीं है।&nbsp;ऐसा लगता है कि चेलों ने मसीह का अनुसरण करने के लिए अपने मछली पकड़ने के व्यवसायों का अभ्यास छोड़ दिया, लेकिन अपने व्यापार के उपकरण रखे और आवश्यक होने पर अपने व्यापार में लौट आए।</p><p>उन्होंने निश्चित रूप से अपने परिवारों को नहीं छोड़ा, जैसा कि पतरस द्वारा प्रमाणित है, जो प्रत्येक दौरे के अंत में अपने घर लौटते थे।&nbsp;नया नियम हमें बताता है कि पतरस विवाहित थे।&nbsp;<a href=\"https://ref.ly/Mark1:29-Mark1:31\">मर 1:29–31</a> में यीशु उनकी सास को चंगा करते हैं, जो शायद पतरस के साथ रह रही थी।वास्तव में, यह संभव है कि उनका घर गलील में यीशु का मुख्यालय बन गया हो।&nbsp;(<a href=\"https://ref.ly/Matt8:14\">मत्ती 8:14</a> यह संकेत दे सकता है कि यीशु वहां रहते थे।) <a href=\"https://ref.ly/1Cor9:5\">पहला कुरिन्थियों 9:5</a> कहता है कि पतरस, अन्य विवाहित प्रेरितों के साथ, अक्सर अपनी पत्नी को अपने सेवकाई यात्राओं पर साथ ले जाते थे। बाद की परंपराएँ उनके बच्चों का उल्लेख करती हैं (क्लेमेंट ऑफ़ अलेक्ज़ांड्रिया का स्त्रोमेटीस 2.6.52) और यह कहती हैं कि पतरस अपनी पत्नी के शहादत के समय उपस्थित थे (यूसेबियस का सभोपदेश्य इतिहास 3.30.2)।</p><h2>पतरस का मन फिराना और बुलाहट</h2><p>पतरस के भाई, अन्द्रियास, यूहन्ना बपतिस्मा देने वाले के चेले थे, <a href=\"https://ref.ly/John1:35-John1:40\">यूह 1:35–40</a> के अनुसार।&nbsp;यह <a href=\"https://ref.ly/John1:29-John1:34\">1:29–34</a> में यूहन्ना की गवाही का अनुसरण करता है और अध्याय एक में यूहन्ना के चेलेपन का दूसरा चरण है—अर्थात, गवाही देने के बाद अब वह अपने अनुयायियों को यीशु के पास भेजते है।&nbsp;अन्द्रियास और अज्ञात चेला (शायद फिलिप्पुस जैसा कि <a href=\"https://ref.ly/John1:43\">यूह 1:43</a> में या &quot;प्रिय चेला,&quot; जिसे कई लोग स्वयं यूहन्ना मानते है) फिर यीशु का &quot;अनुसरण&quot; करते हैं (एक शब्द जो यूहन्ना में अक्सर चेलेपन के लिए उपयोग किया जाता है)।&nbsp;अगले दिन अन्द्रियास बपतिस्मा देने वाले के उदाहरण का पालन करते है और अपने भाई <span>शमौन</span> को पाते है और कहते है, &quot;<span>हमको मसीह मिल गया।</span>&quot; (<a href=\"https://ref.ly/John1:41\">यूह 1:41</a>, एनकेजेवी)।&nbsp;पतरस का मन फिराना <a href=\"https://ref.ly/John1:42\">यूह 1:42</a> में पूर्वानुमानित है, जहां <span>शमौन</span> को अन्द्रियास द्वारा यीशु के पास लाया जाता है और वहां एक नया नाम दिया जाता है।</p><p>सुसमाचारों में तीन अलग-अलग घटनाएं हैं जिनमें शमौन को बुलाया जाता है, और ये तीनों घटनाएँ उस समय से मेल खाती हैं जब उन्हें यीशु द्वारा &quot;कैफा&quot; (&quot;पतरस&quot;, जिसका अर्थ है &quot;चट्टान&quot;) नाम दिया गया था। यूहन्ना ने इस घटना को यहूदिया में स्थित किया जहाँ यूहन्ना बपतिस्मा देने वाले बपतिस्मा दे रहे थे। समदर्शी सुसमाचारों में दो अलग-अलग दृश्य हैं। पहली बुलाहट गलील झील के किनारे होती है (<a href=\"https://ref.ly/Mark1:16-Mark1:20\">मर 1:16–20</a>; <a href=\"https://ref.ly/Matt4:18-Matt4:22\">मत्ती 4:18–22</a>)।&nbsp;यीशु किनारे पर चल रहे हैं और पतरस और अन्द्रियास को याकूब और यूहन्ना के साथ समुद्र में जाल डालते हुए देखते हैं। इस समय वह उन्हें “मनुष्यों के पकड़नेवाले बनाऊँगा” बनने के लिए कहते हैं। लूका फिर इसे मछली पकड़ने के दृश्य में विस्तारित करते है (<a href=\"https://ref.ly/Luke5:1-Luke5:11\">लूका 5:1–11</a>), जिसमें चेले <span>सारी रात मेहनत की और कुछ न पकड़ा</span> लेकिन यीशु के आदेश पर उन्होंने अपने जाल नीचे डाले और इतनी अधिक मछलियाँ पकड़ीं कि नाव डूबने लगी। यह घटना मरकुस के संक्षिप्त रूप की तरह ही समाप्त होती है: यीशु कहते हैं कि अब से वे &quot;मनुष्यों को पकड़ेंगे,&quot; और परिणामस्वरूप वे सब कुछ छोड़कर उनके पीछे हो लेते हैं।</p><p>पतरस की बुलाहट (और उनके नए नाम) से संबंधित दूसरा समदर्शी प्रकरण पहाड़ पर बारहों का आधिकारिक चयन है (<a href=\"https://ref.ly/Mark3:13-Mark3:19\">मर 3:13–19</a> और समानांतर); नामों की सूची में हमारे पास &quot;शमौन जिसे उन्होंने पतरस उपनाम दिया&quot; नाम है। पतरस के नए नाम से संबंधित अंतिम घटना <a href=\"https://ref.ly/Matt16:17-Matt16:19\">मत्ती 16:17–19</a> में मिलती है, जो कैसरिया फिलिप्पी में पतरस के अंगीकार से संबंधित है।</p><p>इन घटनाओं को सही ढंग से एक साथ लाना थोड़ा मुश्किल है। क्या तीन अलग-अलग घटनाएँ थीं जिनमें शमौन को <span>बुलाया</span> (<a href=\"https://ref.ly/John1:42\">यूह 1:42</a>; <a href=\"https://ref.ly/Mark1:20\">मर 1:20</a>; <a href=\"https://ref.ly/Mark3:16\">3:16</a>) और तीन अलग-अलग घटनाएँ जिनमें उन्हें कैफा/पतरस नाम दिया गया (<a href=\"https://ref.ly/John1:42\">यूह 1:42</a>; <a href=\"https://ref.ly/Mark3:16\">मर 3:16</a>; <a href=\"https://ref.ly/Matt16:18\">मत्ती 16:18</a>)? यह व्यापक शैक्षणिक दृष्टिकोण के लिए आकर्षक है कि यह मान लिया जाए कि एक ही घटना, जो यीशु की सेवकाई की शुरुआत में किसी अनिश्चित समय पर हुई थी, बाद में इन विविध परंपराओं में विस्तारित हो गई।&nbsp;हालांकि, सुसमाचार के विवरणों का निकटतम परीक्षण ऐसी निष्कर्ष की आवश्यकता नहीं करता है।&nbsp;<a href=\"https://ref.ly/John1:35-John1:42\">यूहन्ना 1:35–42</a> हालांकि, सुसमाचार के विवरणों का निकटतम परीक्षण ऐसी निष्कर्ष की आवश्यकता नहीं करता है। यूहन्ना 1:35–42 एक औपचारिक बुलाहट का संकेत देने वाला संस्थागत दृश्य नहीं है। बल्कि, यह यीशु के साथ पहली मुलाकात और उनके महत्व के प्रति जागरूकता का वर्णन करता है। &quot;नाम बदलना&quot; भविष्य काल में है और एक बाद की घटना की ओर संकेत करता है।&nbsp;इसके अलावा, यूहन्ना ने जानबूझकर यीशु के जीवन की अधिकांश संकटपूर्ण घटनाओं (बपतिस्मा, बारह का चुनाव, रूपांतरण, अंतिम भोज में संस्थापन के शब्द, गतसमनी) को छोड़ दिया है और उनकी जगह अत्यधिक धार्मिक दृश्य रखे हैं जो घटनाओं के आत्मिक महत्व को सिखाते हैं। यही उन्होंने यहाँ किया है।</p><p>पहले समदर्शी बुलावे के साथ भी यही सत्य है, यानी मछली पकड़ने के दृश्य के साथ। फिर से, किसी आधिकारिक पद की नियुक्ति का कोई संकेत नहीं है, बल्कि भविष्य की सेवकाई का पूर्वाभास या भविष्यवक्ताई संकेत है। यह विशेष रूप से लूका के उच्च धार्मिक दृश्य के लिए सत्य है, जो भरपूर परिणामों का वादा करता है। फिर से, सभी तीन वर्णनों में भविष्य काल का उपयोग किया गया है: &quot;मैं तुम्हें मनुष्यों का पकड़ने वाला बनाऊंगा&quot; (मत्ती और मरकुस), &quot;तुम मनुष्यों को पकड़ोगे&quot; (लूका, एनकेजेवी)।&nbsp;<a href=\"https://ref.ly/Mark1:20\">मर 1:20</a> और <a href=\"https://ref.ly/Matt4:21\">मत्ती 4:21</a> में बुलाहट और उनकी प्रतिक्रिया (सब कुछ छोड़कर यीशु के पीछे हो लेना) वह प्रारंभिक कदम है जिसे <a href=\"https://ref.ly/Mark3:13-Mark3:19\">मर 3:13–19</a> और समानांतर में वास्तविक संस्थागत दृश्य में अंतिम रूप दिया गया है।&nbsp;शब्दों से यह संकेत नहीं मिलता कि ये दोनों घटनाएं दोहरे हैं, क्योंकि चेलों का वास्तविक नियुक्ति दूसरे गद्यांश में होती है।&nbsp;हमें एक खंड मूल बुलाहट (जो बारह का तथाकथित &quot;भीतरी मंडली&quot; बन गया) के लिए  और सभी चेलों की अंतिम चुनाव के बीच अंतर करना चाहिए।</p><h2>बारह के बीच पतरस का स्थान</h2><p>सुसमाचार और प्रेरितों के काम में शमौन पतरस की प्रमुखता पर विवाद नहीं किया जा सकता। जबकि कुछ लोगों ने इसे बाद के कलीसिया में उनकी अगवाई की भूमिका के लिए जिम्मेदार ठहराने का प्रयास किया है, नए नियम के लेख में इसके लिए कोई आधार नहीं है। शुरू से ही शमौन ने दूसरों से श्रेष्ठता प्राप्त की। जैसे उल्लेखित है बारह की सूचियों में, शमौन का नाम हमेशा पहले आता है, और <a href=\"https://ref.ly/Matt10:2\">मत्ती 10:2</a> में उनका नाम &quot;<span>पहला</span>&quot; के रूप में प्रस्तुत किया गया है। इसके अलावा, बारह चेलों को अक्सर &quot;<span>पतरस और उसके साथी</span>&quot; (<a href=\"https://ref.ly/Mark1:36\">मर 1:36</a>; <a href=\"https://ref.ly/Luke9:32\">लूका 9:32</a>; <a href=\"https://ref.ly/Luke8:45\">8:45</a>, एनकेजेवी) के रूप में निर्दिष्ट किया जाता है।</p><p>सम्पूर्ण विवरणों में, पतरस ने अन्य चेलों की ओर से कार्य किया और बात की। रूपांतरण के समय, यही पतरस थे जिन्होंने मण्डप बनाने की इच्छा जताई (<a href=\"https://ref.ly/Mark9:5\">मर 9:5</a>), और वही अकेले थे जिन्होंने पानी पर चलने का प्रयास करने के लिए पर्याप्त विश्वास दिखाया  (<a href=\"https://ref.ly/Matt14:28-Matt14:31\">मत्ती 14:28–31</a>)।&nbsp;पतरस ही वह है जिन्होंने प्रभु से क्षमा के बारे में उनके उपदेश (<a href=\"https://ref.ly/Matt18:21\">मत्ती 18:21</a>) और दृष्टान्तों (<a href=\"https://ref.ly/Matt15:15\">मत्ती 15:15</a>; <a href=\"https://ref.ly/Luke12:41\">लूका 12:41</a>) को समझाने के लिए कहा, और जिसने <a href=\"https://ref.ly/Matt19:27\">मत्ती 19:27</a> में चेलों के विचारों को व्यक्त किया, &quot;देख, हम तो सब कुछ छोड़ के तेरे पीछे हो लिये हैं तो हमें क्या मिलेगा?” (सारांशित)।&nbsp;मंदिर के लिए कर लेने वाले पतरस के पास समूह के अगुवे के रूप में  आते हैं (<a href=\"https://ref.ly/Matt17:24\">मत्ती 17:24</a>)।&nbsp;भीतर मंडली के सदस्य के रूप में (याकूब और यूहन्ना के साथ, संभवतः <a href=\"https://ref.ly/Mark13:3\">मर 13:3</a> में अन्द्रियास के साथ) वह अक्सर यीशु के साथ अकेले रहते थे (याईर की बेटी के जी उठने के समय, <a href=\"https://ref.ly/Mark5:37\">मर 5:37</a> और समांतर; रूपांतरण के समय, <a href=\"https://ref.ly/Mark9:2\">मर 9:2</a> और समांतर; गतसमनी में, <a href=\"https://ref.ly/Mark14:33\">मर 14:33</a> और <a href=\"https://ref.ly/Matt26:37\">मत्ती 26:37</a> में)।&nbsp;यीशु <a href=\"https://ref.ly/Luke22:8\">लूका 22:8</a> में पतरस और यूहन्ना से फसह का भोज तैयार करने को कहा, और <a href=\"https://ref.ly/Mark14:37\">मर 14:37</a> (और <a href=\"https://ref.ly/Matt26:40\">मत्ती 26:40</a>) में वे पतरस को अन्य लोगों का प्रतिनिधित्व करते हुए फटकारते हैं (&quot;<span>तू सो रहा है? क्या तू एक घंटे भी न जाग सका?</span>&quot;)।&nbsp;अंत में, कब्र पर स्वर्गदूत का संदेश <a href=\"https://ref.ly/Mark16:7\">मर 16:7</a> में दर्ज है, &quot;<span>तुम जाओ, और उसके चेलों और पतरस से कहो,</span>&quot; निश्चित रूप से पतरस बारहों में एक बहुत ही विशेष स्थान रखते थे।</p><p>यह विशेष रूप से <span>कैसरिया फिलिप्पी</span> प्रकरण में स्पष्ट था (<a href=\"https://ref.ly/Mark8:27-Mark8:33\">मर 8:27–33</a> और समांतर)।&nbsp;यह पतरस ही थे जिनका अंगीकार सुसमाचार के वृत्तांतों का मुख्य बिंदु बन गया, &quot;तू मसीह है&quot; (लूका ने &quot;परमेश्वर का&quot;; मत्ती ने &quot;जीवित परमेश्वर का पुत्र&quot; जोड़ा)।&nbsp;इसके बाद यीशु ने मनुष्य के पुत्र के कष्टों के बारे में बताया, तो पतरस ने उन्हें डांटा, और मरकुस के वर्णन में यीशु ने <span>फिरकर, और अपने चेलों की ओर देखकर पतरस को डाँटकर कहा, “हे शैतान, मेरे सामने से दूर हो: क्योंकि तू परमेश्वर की बातों पर नहीं, परन्तु मनुष्य की बातों पर मन लगाता है।”</span> (v <a href=\"https://ref.ly/Mark8:33\">33</a>, केजेवी)।&nbsp;यह स्पष्ट रूप से पतरस के माध्यम से उन सभी पर निर्देशित था।</p><p>सभी चारों सुसमाचारों में जो पतरस का चित्रण मिलता है, वह उन्हें एक उत्साही और अकसर उतावला व्यक्ति के रूप में दिखाता है; वह सबसे पहले कार्य करने वाले और अपने विचार व्यक्त वाले है और हर उस चीज़ के प्रति अपने उत्साह के लिए जाने जाते है जिसमें उनका हिस्सा होता है। जब उन्होंने यीशु को पानी पर चलते हुए देखा, तो उन्होंने प्रभु से उन्हें भी ऐसा करने का आदेश देने के लिए कहा, और फिर तुरंत नाव से कूदकर वही करने लगे।</p><p>रूपांतरण के समय, जबकि अन्य लोग मूसा और एलिय्याह के प्रकट होने से आश्चर्यचकित होकर चुप हो गए थे, क्रियाशील व्यक्ति पतरस ने कहा, &quot; यदि तेरी इच्छा हो तो मैं यहाँ तीन तम्बू बनाऊँ;&quot; (<a href=\"https://ref.ly/Matt17:4\">मत्ती 17:4</a>, केजेबी)।&nbsp;मरकुस और लूका दोनों यह भी जोड़ते हैं कि पतरस नहीं जानते थे कि वह क्या कह रहे है।&nbsp;पतरस की असुरक्षित और बिना सोचे-समझे यीशु के बयानों का विरोध करने की प्रवृत्ति न केवल कैसरिया फिलिप्पी में बल्कि <a href=\"https://ref.ly/John13:4-John13:11\">यूह 13:4–11</a> में पैर धोने के दृश्य में भी दिखाई देती है जब उन्होंने पहले कहा, &quot;<span>तू मेरे पाँव कभी न धोने पाएगा!</span>&quot;; और फिर यीशु के कड़े प्रत्युत्तर के बाद, &quot;<span>यदि मैं तुझे न धोऊँ, तो मेरे साथ तेरा कुछ भी भाग नहीं।</span>,&quot; उन्होंने पूरी तरह से अपना विचार बदल लिया, यह कहते हुए, &quot;<span>हे प्रभु, तो मेरे पाँव ही नहीं, वरन् हाथ और सिर भी धो दे।</span>&quot; (<a href=\"https://ref.ly/John13:8-John13:9\">13:8–9</a>, एनकेजेवी)।&nbsp;अंत में, कब्र की ओर दौड़ के विवरण में (<a href=\"https://ref.ly/John20:2-John20:10\">यूह 20:2–10</a>), प्रिय चेले, पहले कब्र तक पहुँचते हैं और रुक जाते हैं, जबकि पतरस तुरंत और बिना सोचे-समझे कब्र में प्रवेश कर जाते हैं।&nbsp;पतरस निश्चित रूप से उनमें से एक थे जो “जहाँ स्वर्गदूत भी पैर रखने से डरते हैं, वहाँ दौड़ते हुए गये।” हालाँकि, यही विशेषता उन्हें हम सभी के साथ जोड़ती है और शायद यही एक मुख्य कारण है कि वह पूरे सुसमाचार में प्रतिनिधि चेले क्यों बन जाते है।</p><p></p><h2>पतरस चट्टान </h2><p>शमौन पतरस के महत्व की कुंजी स्पष्ट रूप से कैसरिया फिलिप्पी प्रकरण के लिए विवादास्पद परिशिष्ट है, जो केवल <a href=\"https://ref.ly/Matt16:17-Matt16:19\">मत्ती 16:17–19</a> में पाया जाता है, जो कि पतरस के लिए यीशु की गवाही है।&nbsp;इस कथन के कई महत्वपूर्ण पहलू हैं। इस अध्ययन के लिए सबसे महत्वपूर्ण आयात <a href=\"https://ref.ly/Matt16:18\">18</a> है, &quot;<span>और मैं भी तुझ से कहता हूँ, कि तू पतरस है, और मैं इस पत्थर पर अपनी कलीसिया बनाऊँगा</span>&quot; (केजेवी)।&nbsp;इतिहास में इसके कई व्याख्याएँ की गई हैं: (1) यह पतरस को &quot;चट्टान&quot; या कलीसिया के पहले बिशप के रूप में संदर्भित करता है। यह तीसरी शताब्दी से रोमन कैथोलिक व्याख्या थी और प्रेरितिक उत्तराधिकार के प्रमाण के रूप में इसका उपयोग किया गया था, लेकिन इसके संदर्भ में या पत्रियों में कहीं भी इसका संकेत नहीं मिलता है: यह पहली सदी की अवधारणा नहीं थी।&nbsp;(2) सुधार आंदोलन के बाद से अधिकांश प्रोटेस्टेंट्स ने इसे पतरस के बजाय पतरस के विश्वास की घोषणा के संदर्भ में माना है; लेकिन इससे शब्दों का खेल नज़रअंदाज़ हो जाता है, जो अरामी में और भी अधिक स्पष्ट है, जहाँ &quot;कैफा&quot; (चट्टान) के लिए केवल एक ही रूप है।&nbsp;(3) एक विकल्प &quot;इस चट्टान&quot; को स्वयं यीशु के संदर्भ के रूप में लेना रहा है, लेकिन यह कल्पनाशील है और संदर्भ में शायद ही उपयुक्त है।&nbsp;अंत में, &quot;यह पत्थर&quot; का संदर्भ लगभग निश्चित रूप से पतरस के लिए है, लेकिन इसे दो तरीकों से समझना चाहिए।&nbsp;पहला, पतरस वह नींव बनने वाले थे जिस पर मसीह अपनी कलीसिया की स्थापना करेंगे, जैसा कि प्रेरितों के काम में स्पष्ट रूप से प्रमाणित है।&nbsp;इसका मतलब यह नहीं है कि पतरस के पास दूसरे प्रेरितों से ज़्यादा अधिकार था।&nbsp;पौलुस द्वारा पतरस को <a href=\"https://ref.ly/Gal2:11-Gal2:14\">गला 2:11–14</a> में फटकारना यह दर्शाता है कि वह उनसे ऊपर नहीं थे, और यरूशलेम की सभा में <a href=\"https://ref.ly/Acts15:1-Acts15:41\">प्रेरि 15</a> में यह याकूब है जो अगुवे के स्तर पर है।&nbsp;दूसरा, यहाँ पतरस को सिर्फ़ एक व्यक्ति के रूप में नहीं बल्कि चेलों के प्रतिनिधि के रूप में देखा गया है। आजकल यह दृष्टिकोण बढ़ती प्रमुखता प्राप्त कर रहा है।&nbsp;यह यहूदी अवधारणा &quot;सामूहिक पहचान&quot; को मान्यता देता है जिसमें अगुवों को सामूहिक निकाय के साथ पहचाना जाता था (उदहारण के लिए, राजा या महायाजक, जो परमेश्वर के सामने देश का प्रतिनिधित्व करते थे)। यह अवधारणा <a href=\"https://ref.ly/Matt18:18-Matt18:20\">मत्ती 18:18–20</a> के अनुरूप भी है, जिसमें कलीसिया को वही अधिकार दिया गया है जो यहाँ पतरस को दिया गया है। इस दृष्टिकोण में, पतरस चट्टान के रूप में निर्माण के पहले चट्टानों में से एक बन जाते है, जिस पर मसीह, मुख्य कोने का पत्थर (रूपक को जारी रखते हुए), अपनी कलीसिया का निर्माण करेंगे (देखें <a href=\"https://ref.ly/Eph2:19-Eph2:20\">इफि 2:19–20</a>)।</p><p>यहाँ दो अन्य पहलू ध्यान देने योग्य हैं। पहले, आयत <a href=\"https://ref.ly/Matt16:18\">18</a> कहता है, &quot;<span>अधोलोक के फाटक उस पर प्रबल न होंगे।</span>&quot; &quot;अधोलोक के फाटक&quot; मृत्यु की अपरिहार्य और अपरिवर्तनीय शक्ति के लिए एक सामान्य यहूदी उपमा है।&nbsp;यीशु कह रहे हैं कि शैतान कलीसिया पर विजयी नहीं होगा, और उसके कार्यक्षेत्र, मृत्यु को पराजित किया जाएगा (विचार विमर्श करें&nbsp;<a href=\"https://ref.ly/1Cor15:26\">1 कुरि 15:26, 54–55</a>)<span>।</span>&nbsp;कलीसिया सताव और शहादत का सामना करेगी, लेकिन कलीसिया विजयी होगी।</p><p>दूसरा, आयात <a href=\"https://ref.ly/Matt16:19\">19</a> प्रतिज्ञा करता है, &quot;<span>मैं तुझे</span> [एकवचन] <span>स्वर्ग के राज्य की कुँजियाँ दूँगा</span>,&quot;एक और कथन जिसे मध्यकालीन कलीसिया ने प्रेरित उत्तराधिकार के लिए उपयोग किया।</p><p> फिर से, इसे सामूहिक पहचान के प्रकाश से समझा जाना चाहिए; पतरस, जो आरंभिक कलीसिया में प्रमुख व्यक्ति थे, यहाँ अपनी अगुवाई भूमिका में समुदाय का प्रतिनिधित्व करते हैं।&nbsp;&quot;स्वर्ग के राज्य की कुँजियाँ&quot; सीधे &quot;अधोलोक के फाटक&quot; के विपरीत हैं (विचार विमर्श करें&nbsp;<a href=\"https://ref.ly/Rev1:18\">प्रका 1:18</a>, “<span>मृत्यु और अधोलोक की कुँजियाँ</span>” और <a href=\"https://ref.ly/Rev3:7\">प्रका 3:7</a>, “<span>दाऊद की कुँजी</span>”), और यह उस चट्टान पर देखी गई इमारत की कल्पना का अनुसरण करती है, जिस पर मसीह अपनी कलीसिया का निर्माण करेंगे।&nbsp;यहाँ पतरस को कुंजियाँ दी गई हैं जो परमेश्वर के समुदाय, कलीसिया को बनाने के लिए परमेश्वर के राज्य की सामर्थ को खोलेंगी।&nbsp;भविष्य काल (&quot;देगा&quot;) निःसंदेह पुनरुत्थान के बाद की अवधि की ओर संकेत करता है, जब उस सामर्थ को प्रकट किया गया और कलीसिया की स्थापना हुई।</p><p></p><h2>प्रेरित पतरस</h2><p>दो घटनाओं ने उस नए पतरस को जन्म दिया, जो प्रेरितों के काम की पुस्तक के पन्नों को भरते हैं: उनकी पुनर्स्थापना का वर्णन <a href=\"https://ref.ly/John21:15-John21:17\">यूह 21:15–17</a> में किया गया है और प्रभु के पुनरुत्थान के प्रकटन, जिसका वर्णन <a href=\"https://ref.ly/Luke24:34\">लूका 24:34</a> और <a href=\"https://ref.ly/1Cor15:5\">1 कुरि 15:5</a> में कभी नहीं किया गया लेकिन इसका संकेत दिया गया है।&nbsp;उनका इनकार निश्चित रूप से इस बात का प्रमाण था कि वे अभी तक कलीसिया के चट्टान के रूप में अपनी भविष्यवाणी की गई स्थिति को ग्रहण करने के योग्य नहीं थे। लूका और पौलुस दोनों ही यह कहते हुए प्रतीत होते हैं कि पुनर्जीवित प्रभु दूसरों से पहले शमौन पतरस के सामने प्रकट हुए, जो प्रारंभिक कलीसिया में उनकी प्रमुखता के प्रकाश में उपयुक्त होगा।&nbsp;पलिश्तियों के युग के दौरान, गैर-यहूदी सेवकाई से पहले पंद्रह साल की अवधि में, पतरस प्रमुख व्यक्ति थे।&nbsp;<a href=\"https://ref.ly/Acts1:1-Acts12:25\">प्रेरि 1–12</a> में उल्लेखित अन्य सभी पात्र पतरस के बाद हैं, जो कलीसिया की नीतियों के प्रमुख संचालक थे। इनमें यूहन्ना शामिल हैं, जो पतरस के साथ मंदिर में (<a href=\"https://ref.ly/Acts3:1\">3:1</a>), बंदीगृह में (<a href=\"https://ref.ly/Acts4:13\">4:13</a>), और सामरिया में (<a href=\"https://ref.ly/Acts8:14\">8:14</a>) थे; स्तिफनुस, जो उन सात में से एक थे और जिनके क्रांतिकारी उपदेशों के कारण उनको प्राण त्यागने पड़े (अध्याय <a href=\"https://ref.ly/Acts6:1-Acts7:60\">6–7</a>); फिलिप्पुस, सात में से एक और जिन्होंने सामरिया और कूश देश के खोजे को सुसमाचार सुनाया (अध्याय <a href=\"https://ref.ly/John8:1-John8:59\">8</a>); बरनबास, जिन्होंने सामुदायिक साझेदारी का उदाहरण स्थापित किया (<a href=\"https://ref.ly/Acts4:36-Acts4:37\">4:36–37</a>) और अन्ताकिया के लिए आधिकारिक प्रतिनिधि थे (<a href=\"https://ref.ly/Acts11:20-Acts11:30\">11:20–30</a>); पौलुस, जो एक चमत्कारी रूप से परिवर्तित व्यक्ति और गवाह थे (<a href=\"https://ref.ly/Acts9:1-Acts9:30\">9:1–30</a>; <a href=\"https://ref.ly/Acts11:25-Acts11:30\">11:25–30</a>; <a href=\"https://ref.ly/Acts12:25\">12:25</a>); और याकूब, जो पहले प्रेरितिक प्राण देने वाले बने (<a href=\"https://ref.ly/Acts12:2\">12:2</a>)।&nbsp;पतरस ही हैं जिन्होंने 12वें (<a href=\"https://ref.ly/Acts1:15-Acts1:17\">1:15–17</a>) चेले के चयन का प्रस्ताव रखा, जो पिन्तेकुस्त पर सुसमाचार की घोषणा करते है (<a href=\"https://ref.ly/Acts2:14-Acts2:40\">2:14–40</a>), जो चंगाई का वचन बोलते है (<a href=\"https://ref.ly/Acts3:6\">3:6</a>), और महासभा के सामने सुसमाचार का बचाव करते है (<a href=\"https://ref.ly/Acts4:8-Acts4:12\">4:8–12, 19–20</a>; <a href=\"https://ref.ly/Acts5:29-Acts5:32\">5:29–32</a>)।&nbsp;<span>हनन्याह</span> और <span>सफीरा</span> के बारे में प्रकरण विशेष रूप से हृदयस्पर्शी है, क्योंकि यहाँ पतरस परमेश्वर के बदला लेने वाले दूत के रूप में कार्य करते हैं; कहीं भी उनका अधिकार अधिक स्पष्ट नहीं है।&nbsp;हम सामरिया में जादूगर शमौन द्वारा करिश्माई शक्ति (<a href=\"https://ref.ly/Acts8:18-Acts8:24\">8:18–24</a>) खरीदने के प्रयास के दृश्य में भी उनके अधिकार को देख सकते हैं।&nbsp;फिर से, यह पतरस ही है जिनका प्रभाव स्थिति को नियंत्रित करता है। इन दोनों घटनाओं में हम निश्चित रूप से &quot;बाँधने और खोलने&quot; के अधिकार-क्षेत्र (विचार विमर्श करें&nbsp;<a href=\"https://ref.ly/Matt16:19\">मत्ती 16:19</a>) को पतरस में प्रदर्शित होते हुए देखते हैं।</p><p>फिर भी पतरस और कलीसिया अभी भी अपनी यहूदी विरासत की सख्ती के अधीन थे।&nbsp;साक्ष्य प्रारंभिक कलीसिया के हिस्से पर एक यहूदी मत में आने वाले आत्म-जागरूकता की ओर इशारा करता है।&nbsp;उन्होंने खुद को धार्मिक अवशेष के रूप में देखा, जो मसीही पूर्ति के युग में जी रहे थे, लेकिन फिर भी उन्होंने खुद को यहूदी दृष्टिकोण में समझा और अपने प्रचार को यहूदी विशेषता के रूप में किया (अर्थात, गैर-यहूदी केवल यहूदी मत के माध्यम से परिवर्तित हो सकते थे)।&nbsp;दो घटनाओं ने इसे बदल दिया। सबसे पहले, कलीसिया की यूनानी भाष्य यहूदी शाखा ने इब्रानी मसीहियों के खिलाफ विद्रोह किया, जिसके परिणामस्वरूप सात सेवकों की नियुक्ति हुई और पलिश्तियों की कलीसिया की रूढ़िवादी नीति में बदलाव आया।&nbsp;दूसरा, इसके बाद एक नए प्रचार की सेवकाई की शुरुआत हुई, पहले स्तिफनुस द्वारा, जिनकी अन्तरज्ञान उनकी प्राण बलिदान करने और अध्याय <a href=\"https://ref.ly/Acts8:1-Acts8:40\">8</a> में यूनानी भाष्य शाखा के फैलाव में समाप्त हुई; फिर फिलिप्पुस और अन्य लोगों द्वारा, जिन्होंने सुसमाचार को और भी आगे बढ़ाया, सामरियों और ईश्वर-भक्तों तक।&nbsp;इसके परिणामस्वरूप, पतरस और यूहन्ना सामरिया आये (<a href=\"https://ref.ly/Acts8:14\">8:14</a>), जो गैर-यहूदी सेवकाई की ओर अगला महत्वपूर्ण कदम था। इस प्रकार, आगे की कहानी में यरूशलेम की केंद्रीयता समाप्त हो गई।</p><p> <a href=\"https://ref.ly/Acts9:32-Acts9:42\">प्रेरि 9:32–42</a> में, <span>लुद्दा</span> (लकवाग्रस्त) और <span>याफा</span> (मृत महिला को जीवित करना) में पतरस के दो चमत्कार संभवतः लूका की पहली रचना (<a href=\"https://ref.ly/Luke5:18-Luke5:26\">लूका 5:18–26</a>; <a href=\"https://ref.ly/Luke8:49-Luke8:56\">8:49–56</a>) में यीशु के समान चमत्कारों के समानांतर हैं।&nbsp;यह प्रेरितों के काम में एक प्रमुख विषय का हिस्सा है जिसके द्वारा यीशु के जीवन और सेवकाई को कलीसिया के माध्यम से आत्मा के कार्य में समानांतर और जारी रखा जाता है। फिर से पतरस को एक प्रतिनिधि भूमिका में देखा जाता है।</p><p>नए संबंधों को आगे दो और दृश्यों में विस्तारित किया गया है। पहले, पतरस याफा में &quot;शमौन, चमड़े का काम करने वाले&quot; के साथ रहते है, जो एक अशुद्ध व्यापार है; कोई भी धर्मनिष्ठ यहूदी जानबूझकर ऐसे व्यक्ति के साथ सामाजिक संपर्क नहीं रखेगा।&nbsp;इससे भी अधिक महत्वपूर्ण, परमेश्वर एक स्वप्न (<a href=\"https://ref.ly/Acts10:10-Acts10:16\">10:10–16</a>) के माध्यम से पतरस को सिखाते हैं कि शुद्ध और अशुद्ध के बीच की पुरानी विभाजन रेखा को समाप्त कर दिया गया है।&nbsp;यह फिर पतरस को एक बिना खतना किए हुए गैर-यहूदी के घर ले जाता है, जो यहूदी के लिए सबसे गंभीर सामाजिक प्रतिबंध है। इसके बाद की घटनाएँ पतरस को यह स्वीकार करने के लिए मजबूर करती हैं कि गैर-यहूदियों को यहूदी मत में शामिल होने की आवश्यकताओं के बिना ही कलीसिया में शामिल किया जा सकता है।&nbsp;इसके गंभीर परिणाम यरूशलेम में हुई बहस (<a href=\"https://ref.ly/Acts11:2-Acts11:3\">प्रेरि 11:2–3</a>) और बाद में परिषद में (<a href=\"https://ref.ly/Acts15:1-Acts15:21\">प्रेरि 15:1–21</a>) देखे जाते हैं।&nbsp;इस घटना की केंद्रीयता इस बात से प्रदर्शित होती है कि लूका ने पतरस के वचन को किस हद तक दोहराया है, जो अध्याय <a href=\"https://ref.ly/Acts10:1-Acts10:48\">10</a> की पुनरावृत्ति प्रतीत होता है, लेकिन इसका उद्देश्य इस महत्वपूर्ण प्रकरण को उजागर करना है।&nbsp;प्रारंभिक कलीसिया के लिए इसकी महत्वता में अक्सर यह तथ्य भुला दिया जाता है कि लूका के लिए गैर-यहूदी सेवकाई की शुरुआत पतरस से होती है, न कि पौलुस से। वही वह व्यक्ति थे जिन पर परमेश्वर का उद्धारकारी कार्य प्रकट हुआ; और कलीसिया के अगवे के रूप में, वह इसके पहले महत्वपूर्ण साक्षी थे।</p><p>हेरोदेस अग्रिप्पा का सताव (<a href=\"https://ref.ly/Acts12:1-Acts12:4\">प्रेरि 12:1–4</a>) संभवतः गैर-यहूदियों के साथ इस मुक्त संभोग के कारण उत्पन्न क्रोध के कारण हुआ था; और यह यरूशलेम में पतरस के अगुवाई की अवधि को समाप्त करता है।&nbsp;यहूदी लोग नए मसीहत के प्रभाव से बहुत नाराज थे; और प्रेरितों के काम में लूका के अनुसार, लोकप्रियता का सुखद दौर, जिसमें आम लोग कलीसिया का समर्थन करते थे, इस समय प्रभावी रूप से समाप्त हो गया।&nbsp;पतरस की चमत्कारिक रिहाई और मरियम के घर का नाटकीय दृश्य पतरस के विशेष स्थान को दर्शाता है, लेकिन गति बदल जाती है। पतरस को यरूशलेम से भागने के लिए मजबूर होना पड़ता है, और इस बीच याकूब अगुवाई के लिए उठते है (<a href=\"https://ref.ly/Acts12:17\">प्रेरि 12:17</a>); यरूशलेम परिषद में याकूब ही अध्यक्षता करते है और परिषद का निर्णय प्रस्तुत करते है (<a href=\"https://ref.ly/Acts15:6-Acts15:29\">प्रेरि 15:6–29</a>)।</p><p>पतरस और अन्य चेलों के बीच, विशेष रूप से तथाकथित &quot;स्तंभ&quot;—याकूब और यूहन्ना—और प्रेरित पौलुस के साथ संबंध का सटीक निर्धारण नहीं किया जा सकता। प्रमाण बहुत अस्पष्ट हैं। कई लोगों का मानना है कि वास्तव में कोई सार्वभौमिक अगुवे नहीं थे, क्योंकि आरंभिक कलीसिया बहुत विविध थी। हालांकि, यह संभावना नहीं है, और प्रेरितों के काम में लूका का चित्रण पौलुस के <a href=\"https://ref.ly/Gal2:8\">गला 2:8</a> में किए गए कथन के अनुरूप है कि पतरस “खतना किए हुओं” के लिए, और पौलुस “अन्यजातियों” के लिए श्रेष्ठ प्रेरित थे। वे सार्वभौमिक अगुवे थे, जबकि याकूब यरूशलेम के पुरनियों के स्थानीय अगुवे बन गए। हालांकि, न तो पतरस और न ही पौलुस को प्रभुत्व की वह स्थिति प्राप्त थी जो बाद के पोपों के समान थी (यानी, दोनों ही कलीसिया के पूर्ण प्रवक्ता नहीं थे और आलोचना से परे थे)।&nbsp;याकूब के तथाकथित दूत पतरस पर इतना प्रभाव डाल सकते थे कि वह गैर-यहूदियों के सामने अपना व्यवहार कपटपूर्ण ढंग से बदल लेते (<a href=\"https://ref.ly/Gal2:12\">गला 2:12</a>), और पौलुस उन्हें ऐसा करने के लिए सार्वजनिक रूप से फटकार सकते थे (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">गला 2:11–14</a>)।&nbsp;पौलुस ने कभी अन्य चेलों पर अधिकार का दावा नहीं किया और यहाँ तक कि गैर-यहूदियों के प्रति अपने सेवकाई के लिए उनकी स्वीकृति और &quot;संगति का दाहिने हाथ&quot; की भी तलाश की (<a href=\"https://ref.ly/Gal2:1-Gal2:10\">गला 2:1–10</a>)।</p><h2>पतरस की भविष्य की सेवकाई</h2><p>पतरस के अन्य आंदोलनों के बारे में हमारे पास ठोस प्रमाण बहुत कम हैं। ऐसा प्रतीत होता है कि पतरस ने धीरे-धीरे अगुवाई से मिशनरी कार्य की ओर मुड़ गये हो। हालाँकि, यह एक अत्यधिक सरलीकरण है।&nbsp;यह सबसे अधिक संभावना है कि, पौलुस के समान तरीके का अनुसरण करते हुए, उन्होंने दोनों को एक साथ जोड़ दिया।&nbsp;कोरिंथ में &quot;कैफा के दल&quot; की उपस्थिति (<a href=\"https://ref.ly/1Cor1:12\">1 कुरि 1:12</a>; <a href=\"https://ref.ly/1Cor3:22\">3:22</a>) यह संकेत दे सकती है कि पतरस ने वहां कुछ समय बिताया था।&nbsp;यह तब और भी अधिक संभावना बन जाती है जब पौलुस पतरस को मिशनरी अभियानों पर अपनी पत्नी को ले जाने के लिए मुख्य उदाहरण के रूप में उपयोग करते है (<a href=\"https://ref.ly/1Cor9:5\">1&nbsp;कुरि 9:5</a>)।&nbsp;&quot;कैफा का दल&quot; संभवतः उन लोगों से बना था जो पतरस की सेवकाई के तहत मन फिराए थे; यह संभव है कि वे यहूदी मसीही थे और 1 कुरिन्थियों में अन्यत्र परिलक्षित यहूदी-गैर यहूदी बहसों पर “पौलुस पार्टी” का विरोध करते थे।</p><p>पतरस की पहली पत्री उत्तरी आसिया माइनर की कलीसिया—पुन्तुस, गलातिया, कप्पदूकिया, आसिया और बितूनिया के प्रांत को भेजा गयी थी। समस्या यह है कि इस पत्री में ऐसा कोई संकेत नहीं है कि पतरस वहां गये थे, और न ही इसमें कोई व्यक्तिगत उल्लेख है जो इन कलीसियाओं के साथ उनकी परिचयता को दर्शाता है।&nbsp;हालाँकि, यह दिखाता है कि वह उनमें बहुत रुचि रखते थे।&nbsp;वास्तव में, कुछ का मानना है कि <a href=\"https://ref.ly/Acts16:7-Acts16:8\">प्रेरि 16:7–8</a> के अनुसार पौलुस को इन क्षेत्रों में जाने की अनुमति नहीं थी, क्योंकि पतरस पहले से ही वहाँ सेवा कर रहे थे। संक्षेप में, आसिया माइनर में पतरस की संलिप्तता का प्रश्न अभी भी अनिश्चित ही रहता है।</p><p>इस बात का नये नियम में कोई अंतिम प्रमाण नहीं है कि पतरस रोम गए थे।&nbsp;<a href=\"https://ref.ly/1Pet5:13\">पहला पतरस 5:13</a> कहता है कि पत्री “बाबेल” से भेजी गयी थी, और यह संदेहपूर्ण है कि यह वास्तविक बाबेल था, क्योंकि ऐसी कोई परंपरा नहीं है जो बताती हो कि पतरस कभी वहाँ गए थे, और उस समय बाबेल में बहुत कम आबादी थी। यह संभवतः रोम, “पश्चिम का बाबेल” का एक रहस्यमय प्रतीक है। यह सबसे अधिक संभावना है कि <a href=\"https://ref.ly/Rev14:8\">प्रका 14:8</a> और <a href=\"https://ref.ly/Rev16:19\">16:19</a> का &quot;बाबुल&quot; भी रोम का प्रतीक है।&nbsp;यह प्रारंभिक कलीसिया की इस प्रबल परंपरा के अनुकूल होगा कि पतरस ने वास्तव में वहां सेवा की थी।</p><p>पतरस की मृत्यु के बारे में चार प्रारंभिक बाहरी गवाह हैं।&nbsp;<a href=\"https://ref.ly/John21:18\">यूह 21:18</a> केवल पतरस के शहादत का उल्लेख करता है, लेकिन स्थान के बारे में कोई संकेत नहीं देता। पहला क्लेमेंट पहली शताब्दी के अंत में लिखा गया था और इसमें पतरस और पौलुस की प्राण त्यागने का उल्लेख अन्य लोगों के साथ किया गया है।&nbsp;जबकि 1 क्लेमेंट 5:4 केवल पतरस के प्राण त्यागने के तथ्य की गवाही देता है, न कि स्थान की, दो पहलुओं के अध्ययन से रोम की संभावना की पुष्टि होती है—प्राण त्यागने की एक &quot;बड़ी भीड़&quot; का उल्लेख, जो नीरोनियन सताव के साथ सबसे अच्छा मेल खाता है, और &quot;हमारे बीच एक गौरवपूर्ण उदाहरण&quot; वाक्यांश, जो दिखाता है कि क्लेमेंट की अपनी कलीसिया (रोम) के लोग इसमें शामिल थे।&nbsp;इग्नेशियस का रोमियों को पत्र (4:3) भी आम तौर पर पतरस और पौलुस प्राण त्यागने की गवाही देता है, और फिर से संदर्भ रोम को स्थान के रूप में समर्थन करता है।&nbsp;वह कहता है, &quot;मैंने तुम्हें वैसे आदेश नहीं दिए जैसे पतरस और पौलुस ने दिए थे,&quot; जो यह दिखाता है कि उनकी रोम में सेवकाई थी।&nbsp;यशायाह 4:2–3 का अधिरोहण, उसी अवधि का एक यहूदी मसीही कार्य, बेलियार (संभवतः नीरो) की बात करता है जो &quot;बारह में से एक&quot; का प्राण लेता है, लगभग निश्चित रूप से पतरस का। इसलिए सबसे शुरुआती सबूत स्पष्ट रूप से पतरस की मृत्यु के स्थान के रूप में रोम की ओर इशारा नहीं करते हैं, लेकिन यह सबसे संभावित परिकल्पना है।</p><p>इस प्रभाव के निश्चित बयान दूसरी सदी के अंत की ओर दिखाई देते हैं।&nbsp;कोरिंथ के बिशप डायोनिसियस ने लगभग 170 के एक पत्र में (जो यूसीबियस के कलीसिया संबंधी इतिहास 2.25.8 में संरक्षित है) कहा है कि पतरस और पौलुस ने इतालिया में एक साथ उपदेश दिए थे। उस शताब्दी के अंत में इरेनियस (झूठी शिक्षाओं  विरोध में 2.1–3 में) कहते हैं कि पतरस और पौलुस ने रोम में उपदेश दिया था, और उसी सामान्य अवधि में टर्टुलियन ने कहा कि पतरस को &quot;प्रभु की तरह&quot; मृत्यु दी गई (स्कॉर्पियस 15)।&nbsp;सिकन्दरिया के क्लेमेंट और ओरिगन दोनों ने रोम में पतरस की उपस्थिति का संकेत दिया है, और बाद में यह विश्वास जोड़ा गया है कि उन्हें &quot;सिर के बल क्रूस पर चढ़ाया गया था&quot; (यूसेबियस का कलीसियाई इतिहास 2.15.2; 3.1.2)।  पतरस को क्रूस पर चढ़ाए जाने की परंपरा का समर्थन <a href=\"https://ref.ly/John21:18\">यूह 21:18</a> में किया जा सकता है: &quot;<span>जब तू बूढ़ा होगा, तो अपने हाथ लम्बे करेगा, और दूसरा … जहाँ तू न चाहेगा वहाँ तुझे ले जाएगा।”</span>(केजेवी)।</p><p>यह तथ्य कि रोमियों के नाम पौलुस पत्री (लगभग 55–57) में पतरस का उल्लेख नहीं है, हमें बताता है कि वह उससे पहले वहाँ नहीं जा सकते थे। यदि 1 पतरस नीरोनियन सताव के दौरान लिखा गया था, जैसा कि पतरस को लेखक मानने वाले  मानते हैं, तो वह 50 के दशक के अंत या 60 के दशक की शुरुआत में कभी भी वहाँ गए होंगे। बेशक, रोम में उनके सेवकाई की सीमा भी ज्ञात नहीं की जा सकती है।&nbsp;कुछ ने वास्तव में यह माना है कि उनका रोम में बहुत कम या कोई विस्तृत प्रवास नहीं था।&nbsp;तथ्यों को, पुनः प्राप्त किया जा सकता है, वे कुछ अस्थायी निष्कर्षों की ओर इशारा करते हैं। पतरस ने रोम में किसी प्रकार की सेवकाई की थी, हालांकि इसके विस्तार की जानकारी नहीं हो सकती। हालाँकि, वहाँ उनके प्रचार सेवकाई की प्रारंभिक गवाही के प्रकाश में, यह संदेहपूर्ण है कि वह केवल रोम से गुजर रहे थे जब नीरो के प्रकोप में पकड़े गए। इसलिए उन्होंने संभवतः अपनी सेवकाई के अंतिम वर्ष रोम में बिताए और वहाँ नीरो के अधीन मृत्युदंड का सामना किया, शायद क्रूस पर चढ़ाकर।</p><p>शमौन पतरस, पौलुस के साथ, प्रारंभिक कलीसिया में अगुवाई करने वाले व्यक्ति थे। उनका प्रभाव रोमन कैथोलिक-प्रोटेस्टेंट मंडलियों के कटु विवादों के कारण दुखद रूप से धूमिल हो गया है, लेकिन बाइबल प्रमाण स्पष्ट हैं।वह यीशु के प्रमुख चेले थे और वास्तव में वह “पत्थर” थे जिन्होंने कलीसिया की नींव रखी। प्रतिनिधि चेले के रूप में, उनके उत्साह और यहाँ तक कि उनकी कमज़ोरियों ने उन्हें विकासशील चले का सर्वोच्च उदाहरण बना दिया है, जिसने पुनर्जीवित प्रभु की शक्ति के माध्यम से अपनी गलतियों से ऊपर उठकर कलीसिया के दृश्य पर एक विशाल व्यक्ति बन गए।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40004021",
          "start_ref_usfm": "MAT 4:21",
          "end_ref": "40004021",
          "end_ref_usfm": "MAT 4:21"
        },
        {
          "start_ref": "40008014",
          "start_ref_usfm": "MAT 8:14",
          "end_ref": "40008014",
          "end_ref_usfm": "MAT 8:14"
        },
        {
          "start_ref": "40010002",
          "start_ref_usfm": "MAT 10:2",
          "end_ref": "40010002",
          "end_ref_usfm": "MAT 10:2"
        },
        {
          "start_ref": "40015015",
          "start_ref_usfm": "MAT 15:15",
          "end_ref": "40015015",
          "end_ref_usfm": "MAT 15:15"
        },
        {
          "start_ref": "40016017",
          "start_ref_usfm": "MAT 16:17",
          "end_ref": "40016017",
          "end_ref_usfm": "MAT 16:17"
        },
        {
          "start_ref": "40016018",
          "start_ref_usfm": "MAT 16:18",
          "end_ref": "40016018",
          "end_ref_usfm": "MAT 16:18"
        },
        {
          "start_ref": "40016019",
          "start_ref_usfm": "MAT 16:19",
          "end_ref": "40016019",
          "end_ref_usfm": "MAT 16:19"
        },
        {
          "start_ref": "40017004",
          "start_ref_usfm": "MAT 17:4",
          "end_ref": "40017004",
          "end_ref_usfm": "MAT 17:4"
        },
        {
          "start_ref": "40017024",
          "start_ref_usfm": "MAT 17:24",
          "end_ref": "40017024",
          "end_ref_usfm": "MAT 17:24"
        },
        {
          "start_ref": "40018021",
          "start_ref_usfm": "MAT 18:21",
          "end_ref": "40018021",
          "end_ref_usfm": "MAT 18:21"
        },
        {
          "start_ref": "40019027",
          "start_ref_usfm": "MAT 19:27",
          "end_ref": "40019027",
          "end_ref_usfm": "MAT 19:27"
        },
        {
          "start_ref": "40026037",
          "start_ref_usfm": "MAT 26:37",
          "end_ref": "40026037",
          "end_ref_usfm": "MAT 26:37"
        },
        {
          "start_ref": "40026040",
          "start_ref_usfm": "MAT 26:40",
          "end_ref": "40026040",
          "end_ref_usfm": "MAT 26:40"
        },
        {
          "start_ref": "41001020",
          "start_ref_usfm": "MRK 1:20",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        },
        {
          "start_ref": "41001021",
          "start_ref_usfm": "MRK 1:21",
          "end_ref": "41001021",
          "end_ref_usfm": "MRK 1:21"
        },
        {
          "start_ref": "41001029",
          "start_ref_usfm": "MRK 1:29",
          "end_ref": "41001029",
          "end_ref_usfm": "MRK 1:29"
        },
        {
          "start_ref": "41001036",
          "start_ref_usfm": "MRK 1:36",
          "end_ref": "41001036",
          "end_ref_usfm": "MRK 1:36"
        },
        {
          "start_ref": "41003016",
          "start_ref_usfm": "MRK 3:16",
          "end_ref": "41003016",
          "end_ref_usfm": "MRK 3:16"
        },
        {
          "start_ref": "41005037",
          "start_ref_usfm": "MRK 5:37",
          "end_ref": "41005037",
          "end_ref_usfm": "MRK 5:37"
        },
        {
          "start_ref": "41008033",
          "start_ref_usfm": "MRK 8:33",
          "end_ref": "41008033",
          "end_ref_usfm": "MRK 8:33"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009002",
          "end_ref_usfm": "MRK 9:2"
        },
        {
          "start_ref": "41009005",
          "start_ref_usfm": "MRK 9:5",
          "end_ref": "41009005",
          "end_ref_usfm": "MRK 9:5"
        },
        {
          "start_ref": "41010028",
          "start_ref_usfm": "MRK 10:28",
          "end_ref": "41010028",
          "end_ref_usfm": "MRK 10:28"
        },
        {
          "start_ref": "41013003",
          "start_ref_usfm": "MRK 13:3",
          "end_ref": "41013003",
          "end_ref_usfm": "MRK 13:3"
        },
        {
          "start_ref": "41014033",
          "start_ref_usfm": "MRK 14:33",
          "end_ref": "41014033",
          "end_ref_usfm": "MRK 14:33"
        },
        {
          "start_ref": "41014037",
          "start_ref_usfm": "MRK 14:37",
          "end_ref": "41014037",
          "end_ref_usfm": "MRK 14:37"
        },
        {
          "start_ref": "41016007",
          "start_ref_usfm": "MRK 16:7",
          "end_ref": "41016007",
          "end_ref_usfm": "MRK 16:7"
        },
        {
          "start_ref": "42005010",
          "start_ref_usfm": "LUK 5:10",
          "end_ref": "42005010",
          "end_ref_usfm": "LUK 5:10"
        },
        {
          "start_ref": "42008045",
          "start_ref_usfm": "LUK 8:45",
          "end_ref": "42008045",
          "end_ref_usfm": "LUK 8:45"
        },
        {
          "start_ref": "42009032",
          "start_ref_usfm": "LUK 9:32",
          "end_ref": "42009032",
          "end_ref_usfm": "LUK 9:32"
        },
        {
          "start_ref": "42012041",
          "start_ref_usfm": "LUK 12:41",
          "end_ref": "42012041",
          "end_ref_usfm": "LUK 12:41"
        },
        {
          "start_ref": "42018028",
          "start_ref_usfm": "LUK 18:28",
          "end_ref": "42018028",
          "end_ref_usfm": "LUK 18:28"
        },
        {
          "start_ref": "42022008",
          "start_ref_usfm": "LUK 22:8",
          "end_ref": "42022008",
          "end_ref_usfm": "LUK 22:8"
        },
        {
          "start_ref": "42024034",
          "start_ref_usfm": "LUK 24:34",
          "end_ref": "42024034",
          "end_ref_usfm": "LUK 24:34"
        },
        {
          "start_ref": "43001041",
          "start_ref_usfm": "JHN 1:41",
          "end_ref": "43001041",
          "end_ref_usfm": "JHN 1:41"
        },
        {
          "start_ref": "43001042",
          "start_ref_usfm": "JHN 1:42",
          "end_ref": "43001042",
          "end_ref_usfm": "JHN 1:42"
        },
        {
          "start_ref": "43001043",
          "start_ref_usfm": "JHN 1:43",
          "end_ref": "43001043",
          "end_ref_usfm": "JHN 1:43"
        },
        {
          "start_ref": "43001044",
          "start_ref_usfm": "JHN 1:44",
          "end_ref": "43001044",
          "end_ref_usfm": "JHN 1:44"
        },
        {
          "start_ref": "43012021",
          "start_ref_usfm": "JHN 12:21",
          "end_ref": "43012021",
          "end_ref_usfm": "JHN 12:21"
        },
        {
          "start_ref": "43021018",
          "start_ref_usfm": "JHN 21:18",
          "end_ref": "43021018",
          "end_ref_usfm": "JHN 21:18"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44003006",
          "start_ref_usfm": "ACT 3:6",
          "end_ref": "44003006",
          "end_ref_usfm": "ACT 3:6"
        },
        {
          "start_ref": "44004013",
          "start_ref_usfm": "ACT 4:13",
          "end_ref": "44004013",
          "end_ref_usfm": "ACT 4:13"
        },
        {
          "start_ref": "44008014",
          "start_ref_usfm": "ACT 8:14",
          "end_ref": "44008014",
          "end_ref_usfm": "ACT 8:14"
        },
        {
          "start_ref": "44012002",
          "start_ref_usfm": "ACT 12:2",
          "end_ref": "44012002",
          "end_ref_usfm": "ACT 12:2"
        },
        {
          "start_ref": "44012017",
          "start_ref_usfm": "ACT 12:17",
          "end_ref": "44012017",
          "end_ref_usfm": "ACT 12:17"
        },
        {
          "start_ref": "44012025",
          "start_ref_usfm": "ACT 12:25",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "46001012",
          "start_ref_usfm": "1CO 1:12",
          "end_ref": "46001012",
          "end_ref_usfm": "1CO 1:12"
        },
        {
          "start_ref": "46003022",
          "start_ref_usfm": "1CO 3:22",
          "end_ref": "46003022",
          "end_ref_usfm": "1CO 3:22"
        },
        {
          "start_ref": "46009005",
          "start_ref_usfm": "1CO 9:5",
          "end_ref": "46009005",
          "end_ref_usfm": "1CO 9:5"
        },
        {
          "start_ref": "46015005",
          "start_ref_usfm": "1CO 15:5",
          "end_ref": "46015005",
          "end_ref_usfm": "1CO 15:5"
        },
        {
          "start_ref": "46015026",
          "start_ref_usfm": "1CO 15:26",
          "end_ref": "46015026",
          "end_ref_usfm": "1CO 15:26"
        },
        {
          "start_ref": "48002008",
          "start_ref_usfm": "GAL 2:8",
          "end_ref": "48002008",
          "end_ref_usfm": "GAL 2:8"
        },
        {
          "start_ref": "48002012",
          "start_ref_usfm": "GAL 2:12",
          "end_ref": "48002012",
          "end_ref_usfm": "GAL 2:12"
        },
        {
          "start_ref": "60005013",
          "start_ref_usfm": "1PE 5:13",
          "end_ref": "60005013",
          "end_ref_usfm": "1PE 5:13"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66003007",
          "start_ref_usfm": "REV 3:7",
          "end_ref": "66003007",
          "end_ref_usfm": "REV 3:7"
        },
        {
          "start_ref": "66014008",
          "start_ref_usfm": "REV 14:8",
          "end_ref": "66014008",
          "end_ref_usfm": "REV 14:8"
        },
        {
          "start_ref": "66016019",
          "start_ref_usfm": "REV 16:19",
          "end_ref": "66016019",
          "end_ref_usfm": "REV 16:19"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005011",
          "end_ref_usfm": "LUK 5:11"
        },
        {
          "start_ref": "41003013",
          "start_ref_usfm": "MRK 3:13",
          "end_ref": "41003019",
          "end_ref_usfm": "MRK 3:19"
        },
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "43021015",
          "start_ref_usfm": "JHN 21:15",
          "end_ref": "43021017",
          "end_ref_usfm": "JHN 21:17"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004037",
          "end_ref_usfm": "ACT 4:37"
        },
        {
          "start_ref": "43013008",
          "start_ref_usfm": "JHN 13:8",
          "end_ref": "43013009",
          "end_ref_usfm": "JHN 13:9"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002011",
          "start_ref_usfm": "GAL 2:11",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "40004018",
          "start_ref_usfm": "MAT 4:18",
          "end_ref": "40004022",
          "end_ref_usfm": "MAT 4:22"
        },
        {
          "start_ref": "41001016",
          "start_ref_usfm": "MRK 1:16",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44015006",
          "start_ref_usfm": "ACT 15:6",
          "end_ref": "44015029",
          "end_ref_usfm": "ACT 15:29"
        },
        {
          "start_ref": "43020002",
          "start_ref_usfm": "JHN 20:2",
          "end_ref": "43020010",
          "end_ref_usfm": "JHN 20:10"
        },
        {
          "start_ref": "44004019",
          "start_ref_usfm": "ACT 4:19",
          "end_ref": "44004020",
          "end_ref_usfm": "ACT 4:20"
        },
        {
          "start_ref": "40014028",
          "start_ref_usfm": "MAT 14:28",
          "end_ref": "40014031",
          "end_ref_usfm": "MAT 14:31"
        },
        {
          "start_ref": "44009032",
          "start_ref_usfm": "ACT 9:32",
          "end_ref": "44009042",
          "end_ref_usfm": "ACT 9:42"
        },
        {
          "start_ref": "42005018",
          "start_ref_usfm": "LUK 5:18",
          "end_ref": "42005026",
          "end_ref_usfm": "LUK 5:26"
        },
        {
          "start_ref": "42008049",
          "start_ref_usfm": "LUK 8:49",
          "end_ref": "42008056",
          "end_ref_usfm": "LUK 8:56"
        },
        {
          "start_ref": "44016007",
          "start_ref_usfm": "ACT 16:7",
          "end_ref": "44016008",
          "end_ref_usfm": "ACT 16:8"
        },
        {
          "start_ref": "44008018",
          "start_ref_usfm": "ACT 8:18",
          "end_ref": "44008024",
          "end_ref_usfm": "ACT 8:24"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021008",
          "end_ref_usfm": "JHN 21:8"
        },
        {
          "start_ref": "41001029",
          "start_ref_usfm": "MRK 1:29",
          "end_ref": "41001031",
          "end_ref_usfm": "MRK 1:31"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001040",
          "end_ref_usfm": "JHN 1:40"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001034",
          "end_ref_usfm": "JHN 1:34"
        },
        {
          "start_ref": "40016017",
          "start_ref_usfm": "MAT 16:17",
          "end_ref": "40016019",
          "end_ref_usfm": "MAT 16:19"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001042",
          "end_ref_usfm": "JHN 1:42"
        },
        {
          "start_ref": "41008027",
          "start_ref_usfm": "MRK 8:27",
          "end_ref": "41008033",
          "end_ref_usfm": "MRK 8:33"
        },
        {
          "start_ref": "43013004",
          "start_ref_usfm": "JHN 13:4",
          "end_ref": "43013011",
          "end_ref_usfm": "JHN 13:11"
        },
        {
          "start_ref": "40018018",
          "start_ref_usfm": "MAT 18:18",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "49002019",
          "start_ref_usfm": "EPH 2:19",
          "end_ref": "49002020",
          "end_ref_usfm": "EPH 2:20"
        },
        {
          "start_ref": "46015054",
          "start_ref_usfm": "1CO 15:54",
          "end_ref": "46015055",
          "end_ref_usfm": "1CO 15:55"
        },
        {
          "start_ref": "43008001",
          "start_ref_usfm": "JHN 8:1",
          "end_ref": "43008059",
          "end_ref_usfm": "JHN 8:59"
        },
        {
          "start_ref": "44011020",
          "start_ref_usfm": "ACT 11:20",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009030",
          "end_ref_usfm": "ACT 9:30"
        },
        {
          "start_ref": "44011025",
          "start_ref_usfm": "ACT 11:25",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44001015",
          "start_ref_usfm": "ACT 1:15",
          "end_ref": "44001017",
          "end_ref_usfm": "ACT 1:17"
        },
        {
          "start_ref": "44002014",
          "start_ref_usfm": "ACT 2:14",
          "end_ref": "44002040",
          "end_ref_usfm": "ACT 2:40"
        },
        {
          "start_ref": "44004008",
          "start_ref_usfm": "ACT 4:8",
          "end_ref": "44004012",
          "end_ref_usfm": "ACT 4:12"
        },
        {
          "start_ref": "44005029",
          "start_ref_usfm": "ACT 5:29",
          "end_ref": "44005032",
          "end_ref_usfm": "ACT 5:32"
        },
        {
          "start_ref": "44010010",
          "start_ref_usfm": "ACT 10:10",
          "end_ref": "44010016",
          "end_ref_usfm": "ACT 10:16"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011003",
          "end_ref_usfm": "ACT 11:3"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015021",
          "end_ref_usfm": "ACT 15:21"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012004",
          "end_ref_usfm": "ACT 12:4"
        }
      ],
      "resource": []
    }
  }
]