[
  {
    "content_id": 381726,
    "reference_id": 6508,
    "title": "नेगेब, नेगेव",
    "media_type": "Text",
    "index_reference": "नेगेब, नेगेव",
    "language": "hin",
    "content": "<h1>नेगेब, नेगेव</h1><p>फिलिस्तीन के दक्षिणी क्षेत्र का लगभग अंतिम छोर। मूलतः यह नाम “सूखा, बंजर होना” से आता है, हालांकि इसका मूल अर्थ “दक्षिण देश, दक्षिण” है। यह एक ऐसा क्षेत्र है जिसकी कोई सटीक भौगोलिक सीमाएँ नहीं हैं। उत्तर से दक्षिण तक, नेगेव बेर्शेबा और कादेश-बार्निया के बीच का क्षेत्र फल में आता है। पश्चिम से पूर्व तक यह भूमध्य सागर के पास से अरबा तक फैला हुआ है, जो लगभग 70 मील (112.6 किलोमीटर) हैं। </p><p>यह देश का एक शुष्क क्षेत्र है, जहाँ वर्षा दुर्लभ और सीमित होती है। सीमित जल संसाधनों के कारण कृषि के लिए सीमित अवसर थे, हालांकि उत्तरी क्षेत्र में कुछ अनाज की खेती छोटे पैमाने पर की जाती थी, जिसमें संभवतः हर तीन वर्षों में एक फसल विफल हो जाती थी। यहाँ पशुपालन अर्थव्यवस्था थी जो मुख्य रूप से भेड़, बकरियों और ऊंटों के पालन पर आधारित थी। प्रतिज्ञा के देश में भूमि के गोत्र विभाजन में, शिमोन ने इस क्षेत्र को प्राप्त किया, जिसमें अराद और रहोबोत जैसे शहर शामिल थे। बाद में, यहूदा ने इस गोत्र को अपने में समाहित कर लिया। राजशाही के दौरान, इस्राएली लोग नेगेव में ज्यादा बस्ने लगे। सुलैमान और यहोशाफात के शासनकाल के दौरान, अकाबा की खाड़ी पर एस्योनगेबेर बंदरगाह से और वहां तक वाणिज्यिक यातायात होता था। ग्रीको-रोमी समय में नबातियों ने नेगेव में निवास किया। वर्षा जल के सावधानीपूर्वक संरक्षण के माध्यम से, उन्होंने सीमित कृषि विकसित की और कई नगरों को बनाए रखा। नये नियम के समय के दौरान इदुमी लोग नेगेव पर नियंत्रण रखते थे।</p><p>केजेवी बाइबल नेगेव शब्द का प्रयोग नहीं करता है, बल्कि इसे सामान्यतः &quot;दक्षिण&quot; के रूप में अनुवादित करता है। दूसरी ओर, एनआईवी, एनएएसबी, और एनएलटी नियमित रूप से इस क्षेत्र के लिए नाम का प्रयोग करते हैं। अब्राहम का अक्सर नेगेव के साथ संबंध था (<a href=\"https://ref.ly/Gen12:9\">उत 12:9</a>; <a href=\"https://ref.ly/Gen13:1-Gen13:2\">13:1–2</a>; <a href=\"https://ref.ly/Gen20:1\">20:1</a>)। दाऊद ने आकीश, गाद के राजा, से कहा कि उन्होंने &quot;यहूदा के नेगेव,&quot; &quot;येरहमीएलियों के नेगेव,&quot; और &quot;केनियों के नेगेव&quot; पर चढ़ाई की  (<a href=\"https://ref.ly/1Sam27:10\">1&nbsp;शमू 27:10</a>), जबकि दाऊद द्वारा पकड़े गए मिस्री ने कहा कि अमालेकियों ने &quot;करेती के नेगेव,&quot; &quot;यहूदा के नेगेव,&quot; और &quot;कालेब के नेगेव&quot; पर आक्रमण किया था (<a href=\"https://ref.ly/1Sam30:14\">1&nbsp;शमू 30:14</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012009",
          "start_ref_usfm": "GEN 12:9",
          "end_ref": "01012009",
          "end_ref_usfm": "GEN 12:9"
        },
        {
          "start_ref": "01020001",
          "start_ref_usfm": "GEN 20:1",
          "end_ref": "01020001",
          "end_ref_usfm": "GEN 20:1"
        },
        {
          "start_ref": "09027010",
          "start_ref_usfm": "1SA 27:10",
          "end_ref": "09027010",
          "end_ref_usfm": "1SA 27:10"
        },
        {
          "start_ref": "09030014",
          "start_ref_usfm": "1SA 30:14",
          "end_ref": "09030014",
          "end_ref_usfm": "1SA 30:14"
        },
        {
          "start_ref": "01013001",
          "start_ref_usfm": "GEN 13:1",
          "end_ref": "01013002",
          "end_ref_usfm": "GEN 13:2"
        }
      ],
      "resource": []
    }
  }
]