[
  {
    "content_id": 381620,
    "reference_id": 5663,
    "title": "न्याय",
    "media_type": "Text",
    "index_reference": "न्याय",
    "language": "hin",
    "content": "<h1>न्याय</h1><p>पवित्रशास्त्र में एक अवधारणा जो परमेश्वर के न्याय की अवधारणा से निकटता से सम्बन्धित है। अपने सभी सम्बन्धों में परमेश्वर न्यायपूर्ण और नैतिक रूप से कार्य करते हैं। परमेश्वर द्वारा सृजित मनुष्य प्राणियों में एक नैतिक आयाम होता है, ताकि वे अपने जीवन में परमेश्वर की धार्मिक मांगों का सकारात्मक रूप से उत्तर दे सकें। ईश्वरीय न्याय, जिसमें प्रत्येक मनुष्य के कार्य पर परमेश्वर की स्वीकृति या अस्वीकृति शामिल होती है, सृष्टिकर्ता और सृजन के सम्बन्ध का एक स्वाभाविक परिणाम है। इस प्रकार, न्याय को सरलता से परिभाषित किया जाए तो यह मनुष्य की गतिविधि पर ईश्वरीय प्रतिक्रिया है। परमेश्वर सृष्टिकर्ता के साथ-साथ न्यायी भी होना चाहिए। चूँकि परमेश्वर निर्दोष हैं, वे प्रत्येक व्यक्ति के कार्यों के अनुसार दण्ड या पुरस्कार के साथ प्रतिक्रिया करते हैं। परमेश्वर के प्रति मनुष्य की नैतिक जवाबदेही (एक गुण जो बाकी सृष्टि के साथ साझा नहीं किया जाता) परमेश्वर के स्वरूप में सृजित होने का एक आवश्यक तत्व है। ईश्वरीय स्वरूप में सृजन का अर्थ है कि परमेश्वर और पुरुष इस प्रकार से सम्वाद कर सकते हैं कि सभी लोग परमेश्वर की नैतिक आवश्यकताओं को समझ सकें और स्वेच्छा से उनका उत्तर दे सकें। उनकी मूल सृष्टि में लोगों को दिए गए विभिन्न सकारात्मक आदेशों में—विवाह, पृथ्वी का वशीकरण, और अदन के वाटिका का आनन्द—एक नकारात्मक आदेश भी था जो एक पेड़ के फल खाने पर रोक लगाता था। इस निषेध की अवज्ञा मृत्यु के दण्ड की धमकी के साथ थी (<a href=\"https://ref.ly/Gen2:16-Gen2:17\">उत 2:16–17</a>)। <a href=\"https://ref.ly/Gen3:1-Gen3:24\">उत्पत्ति 3</a>&nbsp;में परमेश्वर के पहले न्याय का वर्णन है, जो आदम के खिलाफ था। उन्हें मृत्यु द्वारा दण्डित किया गया क्योंकि उन्होंने परमेश्वर द्वारा निर्धारित नैतिक नियमों के भीतर नहीं जिया था (<a href=\"https://ref.ly/Gen3:17-Gen3:19\">3:17–19</a>)। एक शुद्ध तकनीकी अर्थ में, न्याय में उन कार्यों पर परमेश्वर की स्वीकृति शामिल होती है जो उन्हें प्रसन्न करते हैं; अधिकतर, न्याय को नकारात्मक रूप में समझा जाता है कि परमेश्वर उन लोगों को दण्डित करते हैं जो उनके आदेशों का उल्लंघन करते हैं। पतन के बाद से, सभी मनुष्य गतिविधियाँ परमेश्वर के नकारात्मक न्याय के अधीन हैं (<a href=\"https://ref.ly/Rom2:12\">रोम 2:12</a>)।</p><h2>इस जीवन में न्याय</h2><p>मसीही विचारधारा में प्रायश्चित का अर्थ है कि मसीह ने पाप के लिए मनुष्यों की जगह पर मृत्यु को स्वीकार किया, यह इस आधार पर निर्भर करता है कि परमेश्वर मनुष्यों को उनके पापों के लिए उत्तरदायी मानते हैं। लेकिन परमेश्वर ने इस समस्या का समाधान करने के लिए अपने पुत्र को भेजा। पुत्र ने स्वेच्छा से स्वयं को परमेश्वर के न्याय के अधीन रखा, और लोगों की जगह पर उन्होंने ईश्वरीय दण्ड को स्वीकार किया (<a href=\"https://ref.ly/Gal3:13\">गला 3:13</a>)। मसीह की पाप के लिए मृत्यु को इसलिए ईश्वरीय न्याय की चरम अभिव्यक्ति माना जा सकता है। परमेश्वर न्यायी के रूप में मसीह के प्राण पर उनके क्रूसीकरण में पाप के खिलाफ सम्पूर्ण ईश्वरीय न्याय को लागू करते हैं।</p><p>विश्वास के माध्यम से, जो पवित्र आत्मा द्वारा उत्पन्न होता है और वचन द्वारा पोषित होता है, एक विश्वासी मसीह के साथ एक हो जाता है और इस प्रकार ईश्वरीय न्याय से बच जाता है और दण्ड से उद्धार पाता है (<a href=\"https://ref.ly/Rom3:22\">रोम 3:22</a>)। जो लोग, विश्वास के द्वारा, मसीह की मृत्यु के लाभों में सहभागी होते हैं, वे ईश्वरीय न्यायी के सामने खड़े होते हैं और उन्हें &quot;निर्दोष&quot; का निर्णय प्राप्त होता है, और दण्ड और ईश्वरीय प्रतिशोध के बजाय, अनन्त जीवन का प्रतिफल प्राप्त करते हैं। यीशु उन लोगों के बारे में कहते हैं जो उन पर विश्वास करते हैं कि वे पहले ही न्याय से गुजर चुके हैं, मृत्यु से बच चुके हैं, और पहले से ही अनन्त जीवन में सहभागी हो रहे हैं (<a href=\"https://ref.ly/John5:24\">यूह 5:24</a>)।</p><p>हालांकि पापों का प्रायश्चित मसीह द्वारा किया गया है, प्रत्येक व्यक्ति—विश्वासी और अविश्वासी दोनों—फिर भी इस जीवन में अपने पापों के कुछ परिणाम भुगतते हैं। प्रत्येक मनुष्य के कार्य के लिए एक ईश्वरीय प्रतिक्रिया होती है (<a href=\"https://ref.ly/Rom2:6\">रोम 2:6</a>)। पौलुस विवेक के बारे में बात करते हैं, जो उन लोगों के कार्यों पर भी एक श्रृंखला में <span>दोष लगाती </span>है जो सच्चे परमेश्वर को नहीं जानते (वचन <a href=\"https://ref.ly/Rom2:15\">15</a>)।</p><p>शासन भी ईश्वरीय न्याय के प्रकट होने के रूप हैं, जो मनुष्य के सार्वजनिक आचरणों पर व्यवस्था के प्रति आदर के साथ होता है। नागरिक न्याय, यद्यपि अक्सर भ्रष्ट होता है, एक माध्यम है जिसके द्वारा परमेश्वर इस जीवन में व्यवस्था के किसी भी उल्लंघन पर अस्थायी न्याय करते हैं (<a href=\"https://ref.ly/Rom13:1-Rom13:2\">रोम 13:1–2</a>)। समाज के खिलाफ सार्वजनिक अपराध ही ईश्वरीय न्याय के अधीन पाप नहीं हैं।</p><p>यहाँ तक कि सबसे निजी पापों के खिलाफ विवेक के आरोपों के अलावा, प्रत्येक मनुष्य का कार्य अपने साथ सम्भावित पुरस्कार या दण्ड लेकर आता है। परमेश्वर द्वारा स्थापित नैतिक सीमाओं के भीतर जीवन जीना, विशेष रूप से जैसा कि वे दस आज्ञाओं में प्रकट होते हैं और पवित्रशास्त्र के विश्राम में और अधिक स्पष्ट होते हैं, इस जीवन में कुछ शारीरिक लाभों का परिणाम होता है। नैतिक नियम की अवहेलना में जीवन जीने से उल्लंघन के अनुरूप दण्ड और कठिनाइयाँ होती हैं (<a href=\"https://ref.ly/Gal6:7-Gal6:8\">गला 6:7–8</a>)। उदाहरण के लिए, काम करने से इनकार करने से गरीबी हो सकती है, और अति-भोग से दरिद्र स्वास्थ्य हो सकता है। कुछ गतिविधियाँ अपने स्वयं के दण्ड लाती हैं। हालांकि, मसीहीयों को यह निष्कर्ष नहीं निकालना चाहिए कि किसी व्यक्ति के जीवन में आपदाओं की उपस्थिति परमेश्वर के किसी विशेष पाप के खिलाफ विशेष न्याय का संकेत देती है। परमेश्वर मसीही व्यक्ति के जीवन में आपदाओं का उपयोग अनन्त जीवन के लक्ष्य की ओर उसे अनन्त जीवन के लक्ष्य तक मार्गदर्शन करने के लिए कर सकते हैं (<a href=\"https://ref.ly/1Pet4:12-1Pet4:13\">1&nbsp;पत 4:12–13</a>)।</p><p>आदम के पाप के कारण, सृष्टि भ्रष्टाचार के न्याय के अधीन हो गई (<a href=\"https://ref.ly/Gen3:17\">उत 3:17</a>)। समस्त मानव जीवन उस क्षय में भाग लेता है जो आदम के साथ उत्पन्न हुए पाप के विरुद्ध ईश्वरीय न्याय का प्रकटीकरण है। परमेश्वर सार्वभौमिक भ्रष्टाचार पर भी प्रभुत्व रखते हैं और इसे अपने परम उद्देश्य के लिए निर्देशित और नियंत्रित करने में सक्षम हैं (<a href=\"https://ref.ly/Rom8:20\">रोमि 8:20</a>)। इस प्रकार वे विपत्तियों का उपयोग मसीही व्यक्ति के जीवन के लाभ के लिए कर सकते हैं (वचन <a href=\"https://ref.ly/Rom8:28\">28</a>), लेकिन वे उनका उपयोग उन पर अपना क्रोध प्रकट करने के लिए भी कर सकते हैं जो जानबूझकर पाप में बने रहते हैं और उनके पुत्र यीशु मसीह को पाप से उद्धारकर्ता के रूप में अस्वीकार करते हैं। फ़िरौन, जिसने मूसा को परमेश्वर का भविष्यद्वक्ता माना और फिर भी उसे और उसके सन्देश को अस्वीकार किया, परमेश्वर के न्याय को प्राप्त करने वाले व्यक्ति का प्रमुख उदाहरण है (<a href=\"https://ref.ly/Exod10:20\">निर्ग 10:20</a>)। यहूदी जिन्होंने यीशु के चमत्कार देखे और उनके मसीह होने के दावों को अस्वीकार किया, वे भी उन लोगों में शामिल हैं जिन्होंने जीवित रहते हुए परमेश्वर का न्याय प्राप्त किया (<a href=\"https://ref.ly/Matt12:22-Matt12:32\">मत्ती 12:22–32</a>)।</p><p>युद्धों और राष्ट्रों के निर्माण और विनाश के माध्यम से, परमेश्वर पूरे लोगों के खिलाफ सामूहिक रूप से न्याय करते हैं। पुराना नियम राष्ट्रों और राजाओं के उत्थान और पतन को दर्ज करता है। सच्चे परमेश्वर को स्वीकार करने और आराधना करने से इनकार करना और उनके नियमों का पालन न करना अंततः और निश्चित रूप से राष्ट्रीय विलुप्ति का परिणाम होता है। पुराने नियम में नीनवे और इस्राएल का विनाश और नये नियम में यरूशलेम का विनाश उन पूरे लोगों के खिलाफ परमेश्वर के न्याय के स्पष्ट उदाहरण हैं जिन्होंने उनके उद्धार के सन्देश को अस्वीकार किया। नैतिक नियम की सार्वजनिक अवहेलना का परिणाम राष्ट्रीय विघटन होना चाहिए, जो तब अक्सर विदेशी देश द्वारा आक्रमण से और बढ़ जाता है। सदोम और गमोरा का विनाश अनैतिक स्वतंत्रता का प्रत्यक्ष परिणाम था (<a href=\"https://ref.ly/Jude1:7\">यहू 1:7</a>)।</p><h2>अन्तिम न्याय</h2><p>न्याय का अन्तिम और परम अर्थ यीशु मसीह के अन्तिम दिन प्रकट होने के रूप में सबसे अच्छी तरह से समझा जाता है। उस समय विश्वासियों को अनन्त जीवन प्राप्त होगा और अविश्वासियों का नाश होगा। मसीही लोग इस क्षण से भयभीत नहीं होते, क्योंकि वे मसीह यीशु में पहले ही निर्दोष ठहराए जा चुके हैं। अविश्वासी मृत्यु से सही रूप में डरते हैं। भयानक और अपरिवर्तनीय न्याय का कारण परमेश्वर के उद्धार के प्रस्ताव का लगातार अस्वीकार है। यह पवित्र आत्मा के विरुद्ध पाप है (<a href=\"https://ref.ly/Matt12:32\">मत्ती 12:32</a>)। जो लोग इसके दण्ड की आज्ञा के अधीन आते हैं, वे वे हैं जिन्होंने परमेश्वर का विशेष संदेश सुना है और उसके सत्य से आश्वस्त हैं, लेकिन फिर भी इस उद्धार को अस्वीकार करते रहते हैं। जैसे अविश्वासी ने इस जीवन में परमेश्वर को अस्वीकार किया है, वैसे ही परमेश्वर उन्हें उनकी मृत्यु में सदा के लिए अस्वीकार करते हैं।</p><p>इस व्यक्तिगत न्याय के अतिरिक्त, सभी राष्ट्र यीशु के सामने प्रकट होंगे (<a href=\"https://ref.ly/Matt25:31-Matt25:32\">मत्ती 25:31–32</a>)। जो भी न्यायी के सामने प्रकट होते हैं, उनका भाग्य पहले से ही तय हो चुका है। पवित्रशास्त्र सिखाते हैं कि उस अन्तिम दिन पर एक न्याय होगा जो कार्यों के आधार पर किया जाएगा (वचन <a href=\"https://ref.ly/Matt25:31-Matt25:46\">31–46</a>)। इसे इस सिद्धांत के इनकार और विरोध के रूप में नहीं देखा जाना चाहिए कि कोई केवल विश्वास के द्वारा ही उद्धार पाता है। लोग केवल विश्वास के द्वारा, बिना कार्यों के, यीशु मसीह के साथ एक उद्धारकारी सम्बन्ध में प्रवेश करते हैं। विश्वास केवल परमेश्वर को ही ज्ञात है और अपने आप में दूसरों के लिए दृश्य नहीं है। विश्वास की उपस्थिति का प्रमाण कार्य हैं।</p><p>परमेश्वर का न्याय इस जीवन में लोगों के लिए लाभकारी हो सकते हैं क्योंकि इन न्यायों के माध्यम से वे उन्हें पश्चाताप के लिए बुला रहे हैं। अन्तिम दिन का न्याय अन्तिम होगा; किसी को भी परमेश्वर के बारे में मन फिराने या अपना मन बदलने की अनुमति नहीं दी जाएगी। उस दिन सभी परमेश्वर के मसीह यीशु में दावों की सत्यता को पहचानेंगे, लेकिन केवल वे जो उन पर विश्वास करते हैं और अपने जीवन में उनकी इच्छा को पूरा करते हैं, अनन्त जीवन में प्रवेश करने के निमंत्रण को प्राप्त करेंगे (वचन <a href=\"https://ref.ly/Matt25:34\">34</a>)।</p><h2>व्यावहारिक निहितार्थ</h2><p>मसीही लोग एक सकारात्मक और आत्मविश्वासी जीवन जीते हैं यह जानते हुए कि यीशु ने उनके लिए ईश्वरीय न्याय को सह लिया है और इस प्रकार वे किसी भी आगे के ईश्वरीय प्रतिशोध से मुक्त हैं। साथ ही वे परमेश्वर के सभी पापों के खिलाफ न्याय से अवगत हैं, जिसमें मसीही लोगों के पाप भी शामिल हैं, और यह कि मसीह के बिना वे सबसे बुरे सम्भव ईश्वरीय दण्ड को भुगतेंगे। वे इस जीवन की दुष्टता और आपदाओं को परमेश्वर की पाप के प्रति निरन्तर अप्रसन्नता के रूप में देखते हैं। जब वे आते हैं, तो मसीही लोग उन्हें अपनी आत्मा की खोज और पश्चाताप के अवसर के रूप में उपयोग करते हैं। हालांकि वे अन्तिम दिन की सटीक तिथि से अवगत नहीं हैं, वे प्रत्येक दिन अन्तिम न्याय के लिए स्वयं को तैयार करते हैं।</p><h2>निष्कर्ष</h2><p>न्याय की अवधारणा मनुष्य जाति के पूरे इतिहास को कवर करती है—पतन से लेकर अन्तिम दिन तक। परमेश्वर, एक निर्दोष परमेश्वर के रूप में जो अच्छे और दुष्ट के बीच निर्णायक अन्तर देखते हैं, उनके पास सभी लोगों पर उनके दैनिक जीवन में और विशेष रूप से जीवन के अन्त में न्याय करने के अलावा कोई विकल्प नहीं है। परमेश्वर ने अपने अनुग्रह में अपने पुत्र को भेजा ताकि वह न्याय सहन करें जिसके हम योग्य थे, और अपनी करुणा में अन्तिम न्याय के दिन को विलम्बित करते हैं ताकि हम यीशु मसीह में विश्वास द्वारा पश्चाताप कर सकें (<a href=\"https://ref.ly/2Pet3:9\">2&nbsp;पत 3:9</a>)। सृष्टि, न्याय, व्यवस्था, उद्धार, और प्रायश्चित की महान अवधारणाएँ अन्तिम दिन के ईश्वरीय न्याय में अपने चरमोत्कर्ष पर पहुँचती हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">नरक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5662\" data-resourceType=\"TyndaleBibleDictionary\">न्यायासन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5672\" data-resourceType=\"TyndaleBibleDictionary\"> न्यायोचित, धर्मी ठहराया जाना</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5856\" data-resourceType=\"TyndaleBibleDictionary\">अन्तिम न्याय</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">मसीह का दूसरा आगमन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">परमेश्वर का क्रोध</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003017",
          "end_ref_usfm": "GEN 3:17"
        },
        {
          "start_ref": "02010020",
          "start_ref_usfm": "EXO 10:20",
          "end_ref": "02010020",
          "end_ref_usfm": "EXO 10:20"
        },
        {
          "start_ref": "40012032",
          "start_ref_usfm": "MAT 12:32",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40025034",
          "start_ref_usfm": "MAT 25:34",
          "end_ref": "40025034",
          "end_ref_usfm": "MAT 25:34"
        },
        {
          "start_ref": "43005024",
          "start_ref_usfm": "JHN 5:24",
          "end_ref": "43005024",
          "end_ref_usfm": "JHN 5:24"
        },
        {
          "start_ref": "45002006",
          "start_ref_usfm": "ROM 2:6",
          "end_ref": "45002006",
          "end_ref_usfm": "ROM 2:6"
        },
        {
          "start_ref": "45002012",
          "start_ref_usfm": "ROM 2:12",
          "end_ref": "45002012",
          "end_ref_usfm": "ROM 2:12"
        },
        {
          "start_ref": "45002015",
          "start_ref_usfm": "ROM 2:15",
          "end_ref": "45002015",
          "end_ref_usfm": "ROM 2:15"
        },
        {
          "start_ref": "45003022",
          "start_ref_usfm": "ROM 3:22",
          "end_ref": "45003022",
          "end_ref_usfm": "ROM 3:22"
        },
        {
          "start_ref": "45008020",
          "start_ref_usfm": "ROM 8:20",
          "end_ref": "45008020",
          "end_ref_usfm": "ROM 8:20"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008028",
          "end_ref_usfm": "ROM 8:28"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "61003009",
          "start_ref_usfm": "2PE 3:9",
          "end_ref": "61003009",
          "end_ref_usfm": "2PE 3:9"
        },
        {
          "start_ref": "65001007",
          "start_ref_usfm": "JUD 1:7",
          "end_ref": "65001007",
          "end_ref_usfm": "JUD 1:7"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01002016",
          "start_ref_usfm": "GEN 2:16",
          "end_ref": "01002017",
          "end_ref_usfm": "GEN 2:17"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "48006007",
          "start_ref_usfm": "GAL 6:7",
          "end_ref": "48006008",
          "end_ref_usfm": "GAL 6:8"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013002",
          "end_ref_usfm": "ROM 13:2"
        },
        {
          "start_ref": "60004012",
          "start_ref_usfm": "1PE 4:12",
          "end_ref": "60004013",
          "end_ref_usfm": "1PE 4:13"
        },
        {
          "start_ref": "40012022",
          "start_ref_usfm": "MAT 12:22",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025032",
          "end_ref_usfm": "MAT 25:32"
        }
      ],
      "resource": [
        {
          "reference_id": 5662,
          "content_id": 381122,
          "resource_code": "TyndaleBibleDictionary",
          "label": "न्याय आसन",
          "language": "hin"
        },
        {
          "reference_id": 5672,
          "content_id": 381125,
          "resource_code": "TyndaleBibleDictionary",
          "label": "न्यायीकरण, न्यायी ठहराया जाना",
          "language": "hin"
        },
        {
          "reference_id": 5856,
          "content_id": 381129,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अंतिम न्याय ",
          "language": "hin"
        },
        {
          "reference_id": 8263,
          "content_id": 594868,
          "resource_code": "TyndaleBibleDictionary",
          "label": "परमेश्वर का क्रोध",
          "language": "hin"
        }
      ]
    }
  }
]