[
  {
    "content_id": 381147,
    "reference_id": 6022,
    "title": "न्यायाधीश",
    "media_type": "Text",
    "index_reference": "न्यायाधीश",
    "language": "hin",
    "content": "<h1>न्यायाधीश</h1><p>एक सार्वजनिक अधिकारी का पदनाम जो किसी दिए गए नगरपालिका का न्यायाधीश और प्रशासक के रूप में कार्य करता था। राजा अर्तक्षत्र ने एज्रा को निर्देश दिया कि वे न्यायाधीशों के साथ-साथ राज्यपालों का चयन करें ताकि जब लोग फिलिस्तीन लौटें तो उनका शासन कर सकें (<a href=\"https://ref.ly/Ezra7:25\">एज्रा 7:25</a>)। यह अधिकारी नबूकदनेस्सर के दरबार के उन अधिकारियों में से एक थे जिन्हें स्थापन के पर्व में आमंत्रित किया गया था (<a href=\"https://ref.ly/Dan3:2-Dan3:3\">दानि 3:2–3</a>)। <a href=\"https://ref.ly/Luke12:58\">लूका 12:58</a> ने न्यायाधीश को एक शासक प्राधिकरण के रूप में चित्रित किया जिनका निर्णय अन्तिम था।</p><p>रोमी के युग में, प्रत्येक रोमी उपनिवेश को दो न्यायाधीश (जिन्हें <em>दुमविरी </em>कहा जाता था) नियुक्त किए जाते थे, जो मुख्य रूप से राज्य के विरुद्ध आपराधिक अपराधों का न्याय करने के लिए जिम्मेदार होते थे। इसलिए, पौलुस और सीलास को फिलिप्पी में न्यायाधीशों के सामने लाया गया, क्योंकि उन पर रोमियों के लिए अस्वीकार्य रीति-रिवाजों का समर्थन करने का दोष था (<a href=\"https://ref.ly/Acts16:20-Acts16:38\">प्रेरितों के काम 16:20–38</a>)। इस <em>दुमविरी </em>के सामने, उन्हें कपड़े उतारने, पीटने और बन्दीगृह में डालने का निर्देश दिया गया। एक मुख्य न्यायाधीश को कभी-कभी &quot;प्रेटर&quot; (यूनानी स्ट्रेटेजोस) कहा जाता था, जो एक प्रमुख <em>दुमविरी </em>को दिया गया सम्मानजनक शीर्षक था।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15007025",
          "start_ref_usfm": "EZR 7:25",
          "end_ref": "15007025",
          "end_ref_usfm": "EZR 7:25"
        },
        {
          "start_ref": "42012058",
          "start_ref_usfm": "LUK 12:58",
          "end_ref": "42012058",
          "end_ref_usfm": "LUK 12:58"
        },
        {
          "start_ref": "27003002",
          "start_ref_usfm": "DAN 3:2",
          "end_ref": "27003003",
          "end_ref_usfm": "DAN 3:3"
        },
        {
          "start_ref": "44016020",
          "start_ref_usfm": "ACT 16:20",
          "end_ref": "44016038",
          "end_ref_usfm": "ACT 16:38"
        }
      ],
      "resource": []
    }
  }
]