[
  {
    "content_id": 381791,
    "reference_id": 7007,
    "title": "परमेश्वर का प्रबंध",
    "media_type": "Text",
    "index_reference": "परमेश्वर का प्रबंध",
    "language": "hin",
    "content": "<h1><strong>परमेश्वर का प्रबंध</strong></h1><p>जिस प्रकार परमेश्वर ने इतिहास में मनुष्य जाति की सहायता की है, विशेष रूप से उन लोगों की जो उन पर विश्वास करते हैं।</p><h2>परमेश्वर के प्रबंध का महत्व </h2><p>इतिहास के दौरान, कई लोगों ने परमेश्वर की देखभाल में आराम पाया है। परमेश्वर सृष्टि में पृथ्वी को अकेला नहीं छोड़ते हैं और न ही मनुष्यों को एक पल के लिए भूलते हैं। परमेश्वर हमारे जीवन में आते हैं, संवाद करते हैं, नियंत्रित करते हैं, और हस्तक्षेप करते हैं और हमारी आवश्यकताओं को पूरा करते हैं। परमेश्वर का प्रबंध आभारी होने का एक कारण है।</p><h2>परमेश्वर के प्रबंध के बारे में गलत धारणाएँ</h2><p>परमेश्वर के प्रबंध के बारे में कई गलत धारणाएँ हैं, जो दर्शाती हैं कि यह एक महत्वपूर्ण मुद्दा है। जब लोग परमेश्वर के व्यक्तित्व को नकारते हैं तो परमेश्वर के प्रबंध के बारे में विचारों में त्रुटियां उत्पन्न होती हैं जो बाइबल की शिक्षाओं पर आधारित नहीं होती हैं। जो कुछ बचता है वह एक अमित्रतापूर्ण शक्ति है जो हम पर हावी होती है और सब कुछ नियंत्रित करती है। इन गलत धारणाओं में कई विरोधाभास हैं, जिनमें शामिल हैं:</p><ol><li><p><strong>भाग्य</strong>: कुछ लोग सोचते हैं कि जीवन एक ऐसे भाग्य द्वारा नियंत्रित होता है जिसे पूर्वानुमानित नहीं किया जा सकता, और कहते हैं, &quot;जैसा कि भाग्य ने चाहा।&quot;</p></li><li><p><strong>किस्मत</strong>: अन्य लोग &quot;तकदीर&quot; या &quot;किस्मत&quot; के बारे में बात करते हैं। लेकिन चूँकि किस्मत कोई व्यक्ति नहीं है, इसलिए ज्योतिषी इसे समझने का प्रयास करते हैं, और कुछ &quot;लेडी लक&quot; जैसे विचार बनाते हैं (किस्मत को एक जादुई स्त्री के रूप में देखने का विचार जो घटनाओं को नियंत्रित करती है)।</p></li><li><p><strong>सौभाग्य</strong>: गलती से अच्छी चीजें खोजने का श्रेय लेना। यह परमेश्वर की भूमिका को नजरअंदाज करता है और धन्यवाद नहीं देता।</p></li><li><p><strong>इतिहास</strong>: कुछ समूहों ने माना है कि इतिहास उनके विचारों का समर्थन करता है। उदाहरण के लिए:</p><ul><li><p><span>मार्क्सवाद </span>के समर्थकों (कार्ल मार्क्स के विचारों के अनुयायी) ने कहा है, &quot;इतिहास हमारे पक्ष में है।&quot; वे मानते थे कि भविष्य की घटनाएँ अनिवार्य रूप से एक ऐसे संसार की ओर ले जाएँगी जो साम्यवाद द्वारा शासित होगा।</p></li><li><p>कुछ अमेरिकी अगुवे  &quot;प्रकट भाग्य&quot; में विश्वास किया। इस विचार का दावा था कि संयुक्त राज्य अमेरिका अपने क्षेत्र या <span>यहाँ </span>तक कि संसार में सबसे शक्तिशाली देश बनने के लिए नियत था।</p></li></ul></li><li><p><strong>प्रगति</strong>: विज्ञान, प्रौद्योगिकी, शिक्षा, और समाज में प्रगति कुछ लोगों को प्रगति को एक महान शक्ति के रूप में विश्वास करने के लिए प्रेरित करती है। एक तरह से, यह प्रगति को <span>परमेश्वर </span>की कृपा के रूप में देखता है लेकिन परमेश्वर से महिमा छीन लेता है।</p></li><li><p><strong>प्रकृति</strong>: कुछ व्यक्तित्व, जैसे राल्फ वाल्डो इमर्सन और हेनरी दाऊद थोरो, प्रकृति को परमेश्वर की कृपा मानते थे। लेकिन प्रकृति उदासीन है।</p></li><li><p><strong>प्राकृतिक चयन</strong>: चार्ल्स डार्विन की जैविक विकास पर क्लासिक पुस्तक, <em>द ओरिजिन ऑफ द स्पीशीज,</em> ने प्राकृतिक चयन को लोकप्रिय बनाया। कई लोगों के लिए, &quot;प्राकृतिक चयन&quot; के पीछे की शक्ति परमेश्वर के प्रबंध से अधिक महत्वपूर्ण हो गई। यह विचार कि &quot;योग्य जीवित रहते हैं&quot; परमेश्वर के प्रबंध को अनावश्यक बना देता है।</p></li></ol><p>ये विचार सभी सत्य नहीं हो सकते। ये उन लोगों को भी संतुष्ट नहीं करते जो अपनी विशिष्ट आवश्यकताओं को पूरा करने वाली एक दिव्य योजना की खोज करते हैं। परमेश्वर के प्रबंध का केवल मसीही सिद्धांत ही यह प्रदान करता है।</p><h2>परमेश्वर के प्रबंध का बाइबलीय अर्थ</h2><p>परमेश्वर का प्रबंध वह सहायता है जो परमेश्वर लोगों की आवश्यकताओं के लिए देते हैं।</p><p>अब्राहम की विश्वास की परीक्षा एक उत्कृष्ट उदाहरण है। परमेश्वर ने उनसे अपने पुत्र का बलिदान करने के लिए कहा—एक भेंट जिसे वह वहन नहीं कर सकते थे। अब्राहम ने इस निर्णय के साथ संघर्ष किया, न तो अपने पुत्र को खोना चाहते थे और न ही परमेश्वर की मित्रता। जब इसहाक ने बलिदान के बारे में पूछा, तो अब्राहम ने उत्तर दिया, “मेरे पुत्र, परमेश्वर स्वयं होमबलि के लिए मेम्ना प्रदान करेंगे” (<a href=\"https://ref.ly/Gen22:8\">उत 22:8</a>)। परमेश्वर ने वास्तव में एक उपयुक्त बलिदान प्रदान किया, “एक मेढ़ा जो झाड़ी में अपने सींगों से फँसा हुआ था” (<a href=\"https://ref.ly/Gen22:13\">उत 22:13</a>)।</p><p>शब्द &quot;परमेश्वर का प्रबंध&quot; का अर्थ है &quot;पहले से देखना,&quot; और स्थिति के बारे में कुछ करना। अब्राहम के लिए, यह स्पष्ट था कि परमेश्वर ने बलिदान के स्थान पर मेमने को उनके उपयोग के लिए रखा। &quot;<span>प्रबंध</span>&quot; और &quot;परमेश्वर का प्रबंध&quot; शब्द &quot;प्रबंध करना&quot; से संबंधित हैं। <span>हालाँकि</span>, प्रबंध का अर्थ परमेश्वर का प्रबंध हो गया है।</p><p><span>नए नियम</span> में, पौलुस ने फिलिप्पियों के उनके धर्म-प्रचारक काम में सहायता की प्रशंसा की। उन्हें विश्वास था कि परमेश्वर का प्रबंध उन्हें सहायता प्रदान करेगी: “और मेरा परमेश्वर भी अपने उस धन के अनुसार जो महिमा सहित मसीह यीशु में है तुम्हारी हर एक घटी को पूरी करेगा” (<a href=\"https://ref.ly/Phil4:19\">फिलि 4:19</a>)। यीशु का बलिदान परमेश्वर के प्रबंध की पुष्टि करता है। परमेश्वर ने अब्राहम से उनके पुत्र की मांग की लेकिन बलिदान स्वीकार नहीं किया। दो हजार वर्ष बाद, उन्होंने अपने पुत्र को बलिदान के रूप में दिया। यह परमेश्वर की प्रकृति है कि वह मनुष्य की आवश्यकताओं को पहले से देख लेते हैं और उनके लिए प्रबंध करते हैं।</p><h2>परमेश्वर का प्रबंध और प्रकृति </h2><p>फिलिप्पियों को उनके शब्दों के बाद (“उनकी महिमा में <span>उस धन के अनुसार</span>”—<a href=\"https://ref.ly/Phil4:19\">फिलि 4:19</a>), पौलुस ने “हमारे परमेश्वर और पिता” के लिए एक स्तुति-गान लिखा (वचन <a href=\"https://ref.ly/Phil4:20\">20</a>)। परमेश्वर के प्रबंध एक पिता की तरह है जो प्रदान करता है और मार्गदर्शन करता है। परमेश्वर हमारे पिता हैं, और उनकी परमेश्वर की प्रबंध उसी का अभिव्यक्ति है। पिता अपने संतान को अवसर देते हैं बिना उनकी स्वतंत्रता छीने। वे अपने बच्चों का ध्यान रखते हुए उनका मार्गदर्शन करते हैं। परमेश्वर का प्रबंध परमेश्वर की पितृसुलभ प्रकृति से स्वाभाविक रूप से प्रवाहित होती है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4459\" data-resourceType=\"TyndaleBibleDictionary\">पूर्वनियति</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">परमेश्वर का अस्तित्व और गुण I</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01022008",
          "start_ref_usfm": "GEN 22:8",
          "end_ref": "01022008",
          "end_ref_usfm": "GEN 22:8"
        },
        {
          "start_ref": "01022013",
          "start_ref_usfm": "GEN 22:13",
          "end_ref": "01022013",
          "end_ref_usfm": "GEN 22:13"
        },
        {
          "start_ref": "50004019",
          "start_ref_usfm": "PHP 4:19",
          "end_ref": "50004019",
          "end_ref_usfm": "PHP 4:19"
        },
        {
          "start_ref": "50004020",
          "start_ref_usfm": "PHP 4:20",
          "end_ref": "50004020",
          "end_ref_usfm": "PHP 4:20"
        }
      ],
      "resource": [
        {
          "reference_id": 4459,
          "content_id": 368594,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पूर्वनिर्धारण",
          "language": "hin"
        }
      ]
    }
  }
]