[
  {
    "content_id": 368577,
    "reference_id": 3837,
    "title": "न्यायालय और मुकदमे",
    "media_type": "Text",
    "index_reference": "न्यायालय और मुकदमे",
    "language": "hin",
    "content": "<h1>न्यायालय और मुकदमे</h1><p>बाइबल के समय में भी कानूनी विवाद जीवन का उतना ही हिस्सा थे जितना कि आज हैं। हालांकि, न्यायालयों के संचालन और सुनवाई के तरीके काफी अलग थे। जब तक उन रीति-रिवाजों को समझा नहीं जाता, बाइबल के आधुनिक पाठक, समकालीन कानूनी प्रक्रियाओं के बारे में सोचते हुए, बाइबल में निहित न्यायिक विवरणों को गलत समझ सकते हैं।</p><h2>पुराने नियम की कानूनी प्रक्रियाएँ</h2><h3>निर्गमन से व्यवस्थाविवरण तक</h3><p>निर्गमन, लैव्यव्यवस्था, गिनती और व्यवस्थाविवरण की पुस्तकें पुराने नियम में अधिकांश कानून को समाहित करती हैं, साथ ही न्यायालयों और कानूनी प्रक्रियाओं के बारे में अन्य बहुत सी जानकारी भी प्रदान करती हैं। वे पुस्तकें यह प्रकट करती हैं कि कैसे इस्राएल में राजा होने से पहले मुकदमे चलाए जाते थे। राजतंत्र की स्थापना (लगभग 1000 ई. पू.) के बाद कानूनी प्रणाली में होने वाले कुछ बदलावों का वर्णन पुराने नियम की अन्य पुस्तकों में किया गया है।</p><p>पुराने नियम में परमेश्वर को सर्वोच्च विधि-निर्माता और न्यायाधीश के रूप में चित्रित किया गया है, जिसमें मूसा और बाद में राजा परमेश्वर के प्रतिनिधि होते हैं। मूसा ने न तो कानून बनाया और न ही सबसे कठिन मामलों का निर्णय किया, ऐसे मामलों को निर्णय के लिए सीधे परमेश्वर के पास भेजा गया (देखें <a href=\"https://ref.ly/Lev24:10-Lev24:23\">लैव्य 24:10–23</a>; <a href=\"https://ref.ly/Num15:32-Num15:36\">गिन 15:32–36</a>; <a href=\"https://ref.ly/Num27:1-Num27:11\">27:1–11</a>)। जब इस्राएल के प्रधानों के बीच विवाद उत्पन्न हुए, तो परमेश्वर ने हस्तक्षेप किया और दोषी पक्ष का सीधे न्याय किया (<a href=\"https://ref.ly/Num16:1-Num17:13\">गिन 16–17</a>)। इस प्रकार पुराने नियम में कानून को एक दिव्य प्रकाशन के रूप में देखा जाता है, न कि एक मानव निर्माण के रूप में, जैसा कि प्राचीन बाबेल में माना जाता था।</p><p>आमतौर पर परमेश्वर के सीधे मार्गदर्शन की आवश्यकता नहीं होती थी; पूर्व उदाहरण पर्याप्त थे। इस्राएल में अति गंभीर मामलों को छोड़कर, बुजुर्गों को न्यायाधीश के रूप में सेवा करने के लिए नियुक्त किया गया था, जिससे मूसा को सभी लोगों का न्याय करने के बोझ से मुक्त किया गया (<a href=\"https://ref.ly/Exod18:13-Exod18:27\">निर्ग 18:13–27</a>)। <a href=\"https://ref.ly/Deut16:18\">व्यवस्थाविवरण 16:18</a> में निर्दिष्ट है कि प्रत्येक नगर में &quot;न्यायाधीश&quot; नियुक्त किए जाएं; अन्य पदों में अपराधियों को दंडित करने के लिए जिम्मेदार लोगों को &quot;बुजुर्ग&quot; कहा गया है (<a href=\"https://ref.ly/Deut16:18\">व्य.वि.</a><a href=\"https://ref.ly/Deut19:12\"> 19:12</a>)। स्थानीय न्यायाधीश स्पष्ट रूप से प्रत्येक गोत्र या गांव के सबसे सम्मानित सदस्यों में से चयनित गैर-पेशेवर थे। कठिन मामलों को न्याय के केंद्रीय न्यायालय में भेजा जाता था ताकि याजकों द्वारा और न्यायाधीशों के काल में, नागरिक और सैन्य नेता द्वारा निर्णय लिया जा सके (<a href=\"https://ref.ly/Deut17:8-Deut17:12\">17:8–12</a>)। दबोरा और शमूएल दोनों ऐसे &quot;इस्राएल के न्यायाधीश&quot; के उदाहरण थे। शमूएल ने तो कई विभिन्न क्षेत्रों में भ्रमण करते हुए भी न्यायालय संचालित किए (<a href=\"https://ref.ly/Judg4:4-Judg4:5\">न्या 4:4–5</a>; <a href=\"https://ref.ly/1Sam7:15-1Sam7:17\">1 शमू 7:15–17</a>)।</p><p>इस्राएल में, जैसे अन्य प्राचीन समाजों में, निजी अभियोजन सामान्य था। एक शिकायतकर्ता को न्यायालय के सामने मामला लाना पड़ता था। केवल मूर्तिपूजा या अन्य गंभीर धार्मिक अपराधों की स्थितियों में सार्वजनिक अभियोजन शुरू किया जाता था (<a href=\"https://ref.ly/Deut16:18\">व्य.वि.</a><a href=\"https://ref.ly/Deut13:1-Deut13:18\"> 13</a>; <a href=\"https://ref.ly/Deut17:2-Deut17:7\">17:2–7</a>)। यहां तक कि हत्या के मामलों में भी अभियोजन पीड़ित के रिश्तेदारों के हाथों में छोड़ दिया जाता था। एक रिश्तेदार, जिसे &quot;रक्त का प्रतिशोधकर्ता&quot; कहा जाता था, को कथित हत्यारे का पीछा करके निकटतम शरण शहर तक ले जाना पड़ता था, जहाँ एक मुकदमा आयोजित किया जाता था (<a href=\"https://ref.ly/Num5:6-Num5:31\">गिन </a><a href=\"https://ref.ly/Num35:10-Num35:34\">35:10–34</a>; <a href=\"https://ref.ly/Deut16:18\">व्य.वि.</a><a href=\"https://ref.ly/Deut19:1-Deut19:13\"> 19:1–13</a>)।</p><p>मुकदमे एक सार्वजनिक स्थान पर आयोजित किए जाते थे, जैसे कि शहर के फाटक के पास का खुला स्थान (<a href=\"https://ref.ly/Deut16:18\">व्य.वि.</a><a href=\"https://ref.ly/Deut21:19\"> 21:19</a>)। मुकदमे के दौरान, न्यायाधीश बैठे होते थे, लेकिन विवाद के पक्षकार और गवाह खड़े होते थे। दोष सिद्ध करने के लिए कम से कम दो गवाहों की आवश्यकता होती थी (<a href=\"https://ref.ly/Deut19:15\">19:15</a>)। उन्हें प्रत्यक्षदर्शी होना चाहिए था जिन्होंने आरोपी को रंगे हाथ पकड़ा हो। जहाँ ऐसा स्पष्ट प्रमाण नहीं होता था (जैसे स्वामित्व के विवादों में), वहां विवाद करने वाले अपनी ईमानदारी साबित करने के लिए शपथ ले सकते थे (<a href=\"https://ref.ly/Exod22:8-Exod22:13\">निर्ग 22:8–13</a>)। यदि किसी पति को अपनी पत्नी पर अविश्वास होता लेकिन उसके पास कोई प्रमाण नहीं होता था, तो वह उसे अपनी निर्दोषता साबित करने के लिए &quot;कड़वा पानी&quot; पीने की परीक्षा से गुजरने की मांग कर सकता था (<a href=\"https://ref.ly/Num5:6-Num5:31\">गिन 5:6–31</a>)।</p><p>जब सभी सबूत प्रस्तुत कर दिए जाते तो न्यायाधीशों अपना फैसला सुनाते। जिन्होंने आरोप लगाया था, उनके पास न्यायालय के फैसले को लागू करने का कर्तव्य था। इस प्रकार, मूर्तिपूजा के गवाह को दोषी व्यक्ति की सजा में पहला पत्थर फेंकना पड़ता था (<a href=\"https://ref.ly/Deut16:18\">व्य.वि.</a><a href=\"https://ref.ly/Deut17:7\"> 17:7</a>)। कुछ प्रशासनिक अधिकारियों के पास न्यायालय के निर्णय को लिखने और यह सुनिश्चित करने का कार्य हो सकता था कि इसे लागू किया जाए (<a href=\"https://ref.ly/Deut16:18\">16:18</a>)। कभी-कभी, यदि उनका प्रतिकूल पक्ष किसी मजबूत और धनवान परिवार से आता था, तो लोगों के लिए अपने कानूनी अधिकारों का पालन करना कठिन हो सकता था।</p><h3>अन्य पुराने नियम की पुस्तकें</h3><p>जब इस्राएल एक राज्य बन गया, तो उसकी न्यायिक प्रणाली में कुछ परिवर्तन किए गए। सबसे स्पष्ट रूप से, राजा सर्वोच्च न्यायाधीश बन गया जो सबसे कठिन समाधान करता था। सुलैमान ने अपनी महान बुद्धिमत्ता का प्रदर्शन किया जब उन्होंने दो महिलाओं के बीच न्याय किया जो दोनों एक विशेष बच्चे की मां होने का दावा कर रही थीं (<a href=\"https://ref.ly/1Kgs3:16-1Kgs3:28\">1 रा 3:16–28</a>)। राजा, जिनके पास अपने निर्णयों को लागू करने के लिए आवश्यक सभी शक्ति थी, उनसे अपेक्षा की जाती थी कि वे समाज के कमजोर सदस्यों, जैसे अनाथों और विधवाओं की मदद करने के लिए इसका उपयोग करें (<a href=\"https://ref.ly/Ps72:12\">भज 72:12</a>)।</p><p>व्यवहार में, हालाँकि, इस्राएल के राजाओं ने हमेशा उस आदर्श को नहीं अपनाया। अबशालोम ने क्रांति के बीज बोए जब उन्होंने राजदरबार में आने वालों से कहा कि उनके पिता, राजा दाऊद, न्याय अच्छी तरह से नहीं करते (<a href=\"https://ref.ly/2Sam15:1-2Sam15:6\">2&nbsp;शमू 15:1–6</a>)। पुराने नियम में एक उल्लेखनीय मुकदमा दिखाता है कि कैसे राजसी न्यायिक शक्तियों का दुरूपयोग बेईमान शासकों द्वारा पूरी तरह से किया जा सकता था। नाबोत को ईशनिंदा के झूठे आरोप में मृत्युदंड दिया गया ताकि राजा अहाब नाबोत के दाख की बारी को अपने महल के मैदान में शामिल कर सकें। हालांकि आरोप झूठा था, मुकदमा सही कानूनी प्रक्रियाओं का पालन करता था। दो दुष्ट लोग गवाही देने के लिए पाए गए कि उन्होंने नाबोथ को परमेश्वर और राजा को गालियाँ देते सुना (<a href=\"https://ref.ly/1Kgs21:10\">1&nbsp;रा 21:10</a>); एक गवाह सजा दिलाने के लिए अपर्याप्त होता। नाबोत का मुकदमा नगर के बुजुर्गों द्वारा एक सार्वजनिक स्थान पर किया गया। दोषी ठहराए जाने के बाद उन्हें शहर के बाहर ले जाकर फांसी दी गई (पद <a href=\"https://ref.ly/1Kgs21:11-1Kgs21:13\">11–13</a>)। अन्य मुकदमों में भविष्यवक्ता यिर्मयाह पर कई बार विध्वंसक गतिविधियों का आरोप लगाया गया (<a href=\"https://ref.ly/Jer26:1-Jer26:24\">यिर्म 26</a>; <a href=\"https://ref.ly/Jer37:11-Jer38:28\">37:11–38:28</a>)।</p><p>भविष्यवक्ताओं ने कभी-कभी परमेश्वर को इस्राएल को उसके राष्ट्र के अपराधों के लिए उत्तर देने के लिए न्यायालय में ले जाते हुए चित्रित किया। परमेश्वर इस्राएल के पापों की सूची बनाते और लोगों को उनके व्यवहार की व्याख्या करने के लिए आमंत्रित करते। कभी-कभी स्वर्ग और पृथ्वी या पहाड़ों को परमेश्वर के आरोपों की सच्चाई की पुष्टि करने के लिए गवाह के रूप में बुलाया जाता था। अंत में न्याय सुनाया जाता था (उदाहरण के लिए।, <a href=\"https://ref.ly/Isa1:2-Isa1:26\">यश 1:2–26</a>; <a href=\"https://ref.ly/Isa43:1-Isa43:28\">43</a>; <a href=\"https://ref.ly/Jer2:4-Jer2:37\">यिर्म 2:4–37</a>; <a href=\"https://ref.ly/Mic6:1-Mic6:16\">मी 6</a>).</p><p>अय्यूब की पुस्तक में एक प्रमुख विषय अय्यूब का न्याय की मांग करना है। अय्यूब ने सोचा कि यदि उसे निष्पक्ष सुनवाई मिलती, तो उसकी निर्दोषता साबित हो जाती और परमेश्वर उसे इतना कष्ट देना बंद कर देते (तुलना करें, <a href=\"https://ref.ly/Job13:23\">अय्यू 13:23</a>)। अंततः परमेश्वर ने अय्यूब की मांग को सुना और एक लंबी जिरह शुरू हुई, जिसने अंततः अय्यूब को मौन कर दिया (<a href=\"https://ref.ly/Job42:1-Job42:6\">42:1–6</a>)।</p><h2>नए नियम की कानूनी प्रक्रियाएँ</h2><p>नए नियम में कई मुकदमे होते हैं। यीशु की सुनवाई महासभा (यहूदियों की सर्वोच्च धार्मिक न्यायालय) और रोमी अधिकारी द्वारा की गई थी। प्रेरितों के काम की पुस्तक में विभिन्न अदालती कार्रवाइयों का उल्लेख है जो मसीहियत के प्रसार को रोकने के लिए की गई थीं। लूका, जो प्रेरितों के काम का लेखक है, रोमी साम्राज्य के प्रांतों में न्यायालयों के संचालन का एक जीवंत और सटीक वर्णन प्रस्तुत करता है। प्रेरितों के काम का उत्कर्ष तब होता है जब पौलुस रोम की यात्रा करता है ताकि उसका मामला रोमी सम्राट नीरो द्वारा सुना जा सके। रोमी न्यायालयों में कानूनी प्रक्रियाएं जटिल नियमों द्वारा संचालित होती थीं जो कि आधुनिक न्यायिक तकनीकी लाक्षणिकताओं के समान होती थीं। गंभीर अपराधों को सार्वजनिक अभियोजकों द्वारा संभाला जाता था और सुनवाई आमतौर पर एक न्यायाधीश द्वारा की जाती थी। अभियोजन पक्ष के लिए और बचाव पक्ष के लिए वकील होते थे।</p><p>यहूदिया और साम्राज्य के अन्य प्रांतों में, स्थानीय कानूनी प्रणाली को दबाया नहीं गया था। पारंपरिक यहूदी न्यायालयों को छोटे और धार्मिक अपराधों की सुनवाई करने की अनुमति थी (<a href=\"https://ref.ly/Acts4:1-Acts4:37\">प्रेरितों के काम 4</a>; <a href=\"https://ref.ly/Acts6:12-Acts7:60\">6:12–7:60</a>) लेकिन उन्हें गंभीर मामलों को संभालने की अनुमति नहीं थी, जहाँ मृत्युदंड शामिल होता था। इस कारण से, जब महासभा ने यीशु को परमेश्वर के पुत्र और मसीह होने का दावा करने के लिए निंदा का दोषी पाया, तो उन्हें यह मामला यहूदिया के रोमी राज्यपाल पुन्तियुस पीलातुस के पास स्थानांतरित करना पड़ा। यहूदी निंदा को मृत्युदंड के योग्य मानते थे, लेकिन जैसा कि उन्होंने पीलातुस से स्वीकार किया, “हमारे लिए किसी व्यक्ति को मृत्युदंड देना वैध नहीं है” (<a href=\"https://ref.ly/John18:31\">यूह 18:31</a>)। पूरे रोमी साम्राज्य में नियम था कि केवल राज्यपाल ही मृत्युदंड की घोषणा कर सकते थे। यहूदी इतिहासकार जोसीफस द्वारा उल्लेखित प्रेरित याकूब की यहूदी अधिकारियों द्वारा हत्या, दो राज्यपालों के बीच के अंतराल के दौरान हुई थी। पीलातुस की सहमति के बिना जल्दबाजी में स्तिफनुस पर पथराव किया गया था (<a href=\"https://ref.ly/Acts7:1-Acts7:60\">प्रेरि 7</a>)।</p><h3>यीशु के मुकदमे</h3><p>यीशु का पहला मुकदमा महासभा द्वारा किया गया था, जिसकी अध्यक्षता महायाजक कर रहे थे। बाद के यहूदी कानूनी प्रथाओं के मानकों के अनुसार, वह मुकदमा कुछ हद तक अनियमित था। उदाहरण के लिए, ऐसा लगता है कि यह रात में और एक पर्व की पूर्व संध्या पर आयोजित किया गया था। आपराधिक मुकदमे ऐसे समय पर नहीं होने चाहिए थे। यह अनिश्चित है कि यीशु के समय में वे नियम मौजूद थे या नहीं, लेकिन भले ही वे थे, उस तकनीकीता का कोई विशेष महत्व नहीं था क्योंकि यहूदी न्यायालय को अपनी सजा को लागू करने की शक्ति नहीं थी।</p><p>महासभा द्वारा दोषी ठहराए जाने के बाद, यीशु को पिलातुस के पास ले जाया गया, जिसका यरूशलेम निवास, पुराना राजमहल जिसे प्रेटोरियम कहा जाता था, नगर के पश्चिमी हिस्से में आधुनिक जाफा फाटक के पास था। रोमियों के लिए धार्मिक मामले में किसी को मृत्यु की सजा देना असंभव था, इसलिए यहूदी अधिकारियों ने यीशु के विरुद्ध अपने आरोप राजनीतिक भाषा में प्रस्तुत किए: उसने कानून का उल्लंघन किया, “हमें कैसर को कर देने से मना करके और यह कहते हुए कि वह स्वयं मसीह राजा है” (<a href=\"https://ref.ly/Luke23:2\">लूका 23:2</a>)। शायद उन आरोपों में कुछ झूठ का आभास करते हुए (वे वास्तव में धार्मिक थे न कि राजनीतिक), पिलातुस ने यीशु को गलील के शासक हेरोदेस के पास भेज दिया, जो उस समय यरूशलेम में था। पिलातुस ने, जिसे गलीलियों को हेरोदेस के पास मुकदमे के लिए भेजने की आवश्यकता नहीं थी, शायद इसे एक असुविधाजनक निर्णय से बचने का साधन माना। हालांकि हेरोदेस ने यीशु को निर्दोष घोषित किया और उसे पिलातुस के पास लौटा दिया।</p><p>पीलातुस ने यीशु को अनुशासनात्मक पिटाई देने की पेशकश की, जो परंपरागत रूप से उपद्रवियों को भविष्य में अच्छा व्यवहार करने की चेतावनी के रूप में दी जाती थी (<a href=\"https://ref.ly/Luke23:16\">लूका 23:16</a>)। इससे यीशु के आरोपियों को संतोष नहीं हुआ, जिन्होंने विद्रोह का आरोप लगाया था और धमकी दी कि अगर पीलातुस ने यीशु को दोषी नहीं ठहराया तो वे सम्राट को शिकायत करेंगे। पीलातुस को, जो कि एक बहुत सफल राज्यपाल नहीं था, अपने प्रशासन की आधिकारिक शिकायत होने का डर था, इसलिए यह धमकी प्रभावी साबित हुई। उसने यीशु को यहूदियों का राजा होने के आरोप में क्रूस पर चढ़ाए जाने की सज़ा सुना दी। क्रूस पर चढ़ाए जाने से पहले दी गई भारी कोड़े की मार अकेली सज़ा नहीं होती थी, बल्कि यह अक्सर अन्य सज़ाओं के साथ दी जाती थी। सुसमाचारों में उल्लेखित एक और विशेषता यह थी कि यीशु के कपड़ों का सैनिकों द्वारा विभाजन; फांसी देने वालों को उनके निजी सामान रखने की अनुमति दी जाती थी, जो उनके लिए एक तरह से लाभ के रूप में होता था।</p><h3><strong>प्रेरित पौलुस के मुकदमे</strong></h3><p>प्रेरित पौलुस के मुकदमे, जो प्रेरितों के काम की पुस्तक में वर्णित हैं, यह दिखाते हैं कि कानूनी मामलों में यहूदी और रोमी अधिकारों के बीच स्पष्ट विभाजन था। जब पकड़ा गया, तो पौलुस की प्रारंभिक सुनवाई महासभा के सामने हुई (<a href=\"https://ref.ly/Acts23:1-Acts23:35\">प्रेरि 23</a>)। फिर उसे औपचारिक मुकदमे के लिए कैसरिया में राज्यपाल के पास भेजा गया, जो कि राज्यपाल का मुख्यालय था। वहाँ उसकी सुनवाई फेलिक्स के सामने हुई, जिसने मामले को दो साल के लिए स्थगित कर दिया जब तक कि एक नया राज्यपाल नियुक्त नहीं हो गया। लूका ने बताया कि फेलिक्स (एक और अलोकप्रिय राज्यपाल) ने यहूदियों को खुश करने के लिए ऐसा किया, हालाँकि, यह सामान्य प्रथा थी कि राज्यपाल कभी-कभी महत्वपूर्ण मामलों को अपने उत्तराधिकारी के लिए छोड़ देते थे।</p><p>जब नए राज्यपाल फेस्तुस आया, तो उसने सुझाव दिया कि पौलुस का यरूशलेम में मुकदमा हो। पौलुस ने यरूशलेम में मुकदमे का सामना करने की संभावना को नापसंद किया और उसने एक रोमी नागरिक के रूप में अपने अधिकार का प्रयोग करते हुए रोम में सम्राट के सामने मुकदमे की मांग की (<a href=\"https://ref.ly/Acts25:1-Acts25:20\">प्रेरि 25:1–20</a>)। प्रेरितों के काम की शेष पुस्तक में बताया गया है कि पौलुस अंततः रोम पहुँचा और उसे अपने मुकदमे की सुनवाई के लिए दो साल और प्रतीक्षा करनी पड़ी। पौलुस के रोम में मुकदमे का कोई विशेष विवरण ज्ञात नहीं है, लेकिन जब पौलुस रोम पहुँचा, तब नीरो सम्राट था, जिसने स्वयं बहुत कम मुकदमे निपटाए। उसने पौलुस जैसे अपील के मामलों को सुनने के लिए न्यायाधीशों को नियुक्त किया, इसलिए संभावना कम है कि पौलुस का मुकदमा वास्तव में नीरो द्वारा सुना गया था।</p><p>सम्राट से निवेदन करने का अधिकार ही एकमात्र कानूनी अधिकार नहीं था जो रोमी नागरिकों के पास था। उन्हें बिना मुकदमे के पीटे जाने से भी सुरक्षा प्राप्त थी, एक अधिकार जिसका पौलुस ने फिलिप्पी और यरूशलेम में दावा किया (<a href=\"https://ref.ly/Acts16:37\">प्रेरि 16:37</a>; <a href=\"https://ref.ly/Acts22:24-Acts22:29\">22:24–29</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3052\" data-resourceType=\"TyndaleBibleDictionary\">रक्त का प्रतिशोध लेने वाला</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3738\" data-resourceType=\"TyndaleBibleDictionary\">शरण नगर</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">नागरिक कानून और न्याय</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">आपराधिक कानून और दंड</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7302\" data-resourceType=\"TyndaleBibleDictionary\">महासभा।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05016018",
          "start_ref_usfm": "DEU 16:18",
          "end_ref": "05016018",
          "end_ref_usfm": "DEU 16:18"
        },
        {
          "start_ref": "05017007",
          "start_ref_usfm": "DEU 17:7",
          "end_ref": "05017007",
          "end_ref_usfm": "DEU 17:7"
        },
        {
          "start_ref": "05019012",
          "start_ref_usfm": "DEU 19:12",
          "end_ref": "05019012",
          "end_ref_usfm": "DEU 19:12"
        },
        {
          "start_ref": "05019015",
          "start_ref_usfm": "DEU 19:15",
          "end_ref": "05019015",
          "end_ref_usfm": "DEU 19:15"
        },
        {
          "start_ref": "05021019",
          "start_ref_usfm": "DEU 21:19",
          "end_ref": "05021019",
          "end_ref_usfm": "DEU 21:19"
        },
        {
          "start_ref": "11021010",
          "start_ref_usfm": "1KI 21:10",
          "end_ref": "11021010",
          "end_ref_usfm": "1KI 21:10"
        },
        {
          "start_ref": "18013023",
          "start_ref_usfm": "JOB 13:23",
          "end_ref": "18013023",
          "end_ref_usfm": "JOB 13:23"
        },
        {
          "start_ref": "19072012",
          "start_ref_usfm": "PSA 72:12",
          "end_ref": "19072012",
          "end_ref_usfm": "PSA 72:12"
        },
        {
          "start_ref": "42023002",
          "start_ref_usfm": "LUK 23:2",
          "end_ref": "42023002",
          "end_ref_usfm": "LUK 23:2"
        },
        {
          "start_ref": "42023016",
          "start_ref_usfm": "LUK 23:16",
          "end_ref": "42023016",
          "end_ref_usfm": "LUK 23:16"
        },
        {
          "start_ref": "43018031",
          "start_ref_usfm": "JHN 18:31",
          "end_ref": "43018031",
          "end_ref_usfm": "JHN 18:31"
        },
        {
          "start_ref": "44016037",
          "start_ref_usfm": "ACT 16:37",
          "end_ref": "44016037",
          "end_ref_usfm": "ACT 16:37"
        },
        {
          "start_ref": "10015001",
          "start_ref_usfm": "2SA 15:1",
          "end_ref": "10015006",
          "end_ref_usfm": "2SA 15:6"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44004001",
          "start_ref_usfm": "ACT 4:1",
          "end_ref": "44004037",
          "end_ref_usfm": "ACT 4:37"
        },
        {
          "start_ref": "44022024",
          "start_ref_usfm": "ACT 22:24",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        },
        {
          "start_ref": "05019001",
          "start_ref_usfm": "DEU 19:1",
          "end_ref": "05019013",
          "end_ref_usfm": "DEU 19:13"
        },
        {
          "start_ref": "03024010",
          "start_ref_usfm": "LEV 24:10",
          "end_ref": "03024023",
          "end_ref_usfm": "LEV 24:23"
        },
        {
          "start_ref": "04015032",
          "start_ref_usfm": "NUM 15:32",
          "end_ref": "04015036",
          "end_ref_usfm": "NUM 15:36"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027011",
          "end_ref_usfm": "NUM 27:11"
        },
        {
          "start_ref": "04016001",
          "start_ref_usfm": "NUM 16:1",
          "end_ref": "04017013",
          "end_ref_usfm": "NUM 17:13"
        },
        {
          "start_ref": "02018013",
          "start_ref_usfm": "EXO 18:13",
          "end_ref": "02018027",
          "end_ref_usfm": "EXO 18:27"
        },
        {
          "start_ref": "05017008",
          "start_ref_usfm": "DEU 17:8",
          "end_ref": "05017012",
          "end_ref_usfm": "DEU 17:12"
        },
        {
          "start_ref": "07004004",
          "start_ref_usfm": "JDG 4:4",
          "end_ref": "07004005",
          "end_ref_usfm": "JDG 4:5"
        },
        {
          "start_ref": "09007015",
          "start_ref_usfm": "1SA 7:15",
          "end_ref": "09007017",
          "end_ref_usfm": "1SA 7:17"
        },
        {
          "start_ref": "05013001",
          "start_ref_usfm": "DEU 13:1",
          "end_ref": "05013018",
          "end_ref_usfm": "DEU 13:18"
        },
        {
          "start_ref": "05017002",
          "start_ref_usfm": "DEU 17:2",
          "end_ref": "05017007",
          "end_ref_usfm": "DEU 17:7"
        },
        {
          "start_ref": "04035010",
          "start_ref_usfm": "NUM 35:10",
          "end_ref": "04035034",
          "end_ref_usfm": "NUM 35:34"
        },
        {
          "start_ref": "02022008",
          "start_ref_usfm": "EXO 22:8",
          "end_ref": "02022013",
          "end_ref_usfm": "EXO 22:13"
        },
        {
          "start_ref": "04005006",
          "start_ref_usfm": "NUM 5:6",
          "end_ref": "04005031",
          "end_ref_usfm": "NUM 5:31"
        },
        {
          "start_ref": "11003016",
          "start_ref_usfm": "1KI 3:16",
          "end_ref": "11003028",
          "end_ref_usfm": "1KI 3:28"
        },
        {
          "start_ref": "11021011",
          "start_ref_usfm": "1KI 21:11",
          "end_ref": "11021013",
          "end_ref_usfm": "1KI 21:13"
        },
        {
          "start_ref": "24026001",
          "start_ref_usfm": "JER 26:1",
          "end_ref": "24026024",
          "end_ref_usfm": "JER 26:24"
        },
        {
          "start_ref": "24037011",
          "start_ref_usfm": "JER 37:11",
          "end_ref": "24038028",
          "end_ref_usfm": "JER 38:28"
        },
        {
          "start_ref": "23001002",
          "start_ref_usfm": "ISA 1:2",
          "end_ref": "23001026",
          "end_ref_usfm": "ISA 1:26"
        },
        {
          "start_ref": "23043001",
          "start_ref_usfm": "ISA 43:1",
          "end_ref": "23043028",
          "end_ref_usfm": "ISA 43:28"
        },
        {
          "start_ref": "24002004",
          "start_ref_usfm": "JER 2:4",
          "end_ref": "24002037",
          "end_ref_usfm": "JER 2:37"
        },
        {
          "start_ref": "33006001",
          "start_ref_usfm": "MIC 6:1",
          "end_ref": "33006016",
          "end_ref_usfm": "MIC 6:16"
        },
        {
          "start_ref": "18042001",
          "start_ref_usfm": "JOB 42:1",
          "end_ref": "18042006",
          "end_ref_usfm": "JOB 42:6"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44023001",
          "start_ref_usfm": "ACT 23:1",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025020",
          "end_ref_usfm": "ACT 25:20"
        }
      ],
      "resource": [
        {
          "reference_id": 3052,
          "content_id": 381336,
          "resource_code": "TyndaleBibleDictionary",
          "label": "लहू का पलटा लेनेवाले",
          "language": "hin"
        },
        {
          "reference_id": 3738,
          "content_id": 594458,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शरणनगर",
          "language": "hin"
        },
        {
          "reference_id": 7302,
          "content_id": 185006,
          "resource_code": "TyndaleBibleDictionary",
          "label": "महासभा ",
          "language": "hin"
        },
        {
          "reference_id": 3861,
          "content_id": 381049,
          "resource_code": "TyndaleBibleDictionary",
          "label": "आपराधिक कानून और दण्ड",
          "language": "hin"
        },
        {
          "reference_id": 3747,
          "content_id": 732806,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नागरिक व्यवस्था और न्याय",
          "language": "hin"
        }
      ]
    }
  }
]