[
  {
    "content_id": 381014,
    "reference_id": 3418,
    "title": "पक्षी",
    "media_type": "Text",
    "index_reference": "पक्षी",
    "language": "hin",
    "content": "<h1>पक्षी</h1><p>एव्स वर्ग के पंखों वाले रीढ़दार प्राणी। पक्षियों की 8,000 से अधिक प्रजातियाँ ज्ञात हैं। लगभग 400 प्रजातियाँ पवित्र भूमि में पाई जाती हैं और लगभग 40 का उल्लेख पवित्रशास्त्र में किया गया है।</p><p>आधुनिक वैज्ञानिक जीवों को आंतरिक और बाहरी संरचना के आधार पर वर्गीकृत करते हैं, लेकिन बाइबिल के लेखकों ने आम तौर पर जीवों को उनके निवास स्थान के अनुसार वर्गीकृत किया है। इस कारण बाइबिल में चमगादड़ों को पक्षियों के साथ हवा में रहने वाले जीवों के रूप में सूचीबद्ध किया गया है। (<a href=\"https://ref.ly/Lev11:19\">लैव्य 11:19</a>; <a href=\"https://ref.ly/Deut14:18\">व्य.वि. 14:18</a>)।</p><p>बाइबिल के पक्षियों की सटीक पहचान अक्सर मुश्किल या असंभव होती है। बाइबिल की भाषाएँ अत्यधिक विशिष्ट वैज्ञानिक भाषाएँ नहीं थीं। बाइबिल के समय में लोग आम तौर पर समान जानवरों के बीच अंतर जानते थे जिन्हें अब अलग-अलग प्रजातियों के रूप में वर्गीकृत किया जाता है। हालांकि, पक्षियों के लिए, वे अक्सर काव्यात्मक, वर्णनात्मक शब्दों का उपयोग करते थे। बाइबिल के विद्वान इब्रानी शब्दों की तुलना संबंधित भाषाओं में समान शब्दों से करके और पवित्रशास्त्र में पक्षियों के लिए बताए गए आवास, आदतों और विशेषताओं पर ध्यान देकर पहचान में आने वाली कठिनाइयों को दूर करने का प्रयास करते हैं। फिर भी, कभी-कभी विभिन्न विद्वान अलग-अलग पहचान पर पहुँचते हैं।</p><h2>पक्षियों के बाइबिल सन्दर्भ</h2><p>बाइबिल में पक्षियों का उल्लेख शाब्दिक और रूपक दोनों अर्थों में किया गया है। बाइबिल के लेखक प्रकृति के गहन पर्यवेक्षक थे, पक्षियों और पक्षियों के जीवन के प्रति उनकी जागरूकता कई अंशों में झलकती है। उन्होंने कहा कि परमेश्वर सभी पक्षियों को जानते हैं (<a href=\"https://ref.ly/Ps50:11\">भज 50:11</a>) और उनकी देखभाल करते हैं (<a href=\"https://ref.ly/Matt10:29\">मत्ती 10:29</a>)। उन्होंने जल-प्रलय के बाद नूह के साथ परमेश्वर की वाचा को देखा, जिसमें जीवन को फिर से बाढ़ से नष्ट न करने का उनका वादा पक्षियों और जानवरों तक भी विस्तारित होता है (<a href=\"https://ref.ly/Gen9:10\">उत 9:10</a>)।</p><p>मूसा के व्यवस्था ने कई पक्षियों को &quot;अशुद्ध&quot; घोषित किया, मुख्यतः वे प्रजातियाँ जो मांसाहारी या शिकारी थे, या जो बंजर जगहों पर रहते थे। सदियों बाद, प्रारंभिक मसीहीयों ने प्रेरित पतरस के दर्शन (<a href=\"https://ref.ly/Acts10:12\">प्रेरि 10:12</a>) में प्रकट परमेश्वर के आदेश के अनुसार अशुद्ध प्रजातियों को शुद्ध मानना ​​शुरू किया। अन्य पक्षी, जैसे बटेर, इस्राएलियों को उनके जंगल में भटकने के समय में सहारा दिया (<a href=\"https://ref.ly/Exod16:13\">निर्ग 16:13</a>)। व्यवस्था ने पक्षियों को पहिलौठे बच्चे के लिए बलि के रूप में (<a href=\"https://ref.ly/Luke2:24\">लूका 2:24</a>), <span>नाज़ीर की मन्नत</span> के लिए (<a href=\"https://ref.ly/Num6:10\">गिन 6:10</a>), कोढ़ी की शुद्धि के लिए (<a href=\"https://ref.ly/Lev14:22\">लैव्य 14:22</a>), और होमबलि और पापबलि के रूप में (<a href=\"https://ref.ly/Lev12:8\">12:8</a>) निर्धारित किया।</p><p>पक्षी आसानी से विलुप्ति के शिकार हो जाते हैं, विशेष रूप से यह मानव गतिविधियों के कारण होता है। परमेश्वर ने इस्राएलियों से पवित्र भूमि में किसी भी पक्षी के विलुप्त होने से बचने के लिए संरक्षण का अभ्यास करने की मांग की, ताकि पक्षियों की को सुरक्षा मिले और इस्राएलियों के पास भोजन का निरंतर स्रोत हो। व्यवस्था के अनुसार, भोजन की तलाश में निकले इस्राएलियों को पक्षी के घोंसले से अंडे या बच्चे लेने की अनुमति थी, लेकिन उन्हें मादा पक्षी और उसके बच्चे दोनों को मारने की अनुमति नहीं थी (<a href=\"https://ref.ly/Deut22:6\">व्य.वि.&apos; 22:6</a>)।</p><p>बाइबिल के लेखकों ने अक्सर ईश्वरीय सिद्धांतों या मानव विशेषताओं के उदाहरणों के लिए प्रकृति की ओर रुख किया <span>करते थे</span>। पक्षियों से मनुष्यों की तुलना कभी-कभी हीनता का भाव व्यक्ति करती है, जैसे कि जब राजा <span>नबूकदनेस्सर</span> के <span>नाखून </span>अपने पागलपन के दौरान <span>चिड़ियाँ के पंजों के समान </span>विकसित हुए (<a href=\"https://ref.ly/Dan4:33\">दानि 4:33</a>), या जब अय्यूब ने कहा कि पक्षी ज्ञान के स्रोत को नहीं जानते (<a href=\"https://ref.ly/Job28:21\">अय्यू 28:21</a>)। यीशु के &apos;बोने वाले के दृष्टान्त&apos; में, <span>मार्ग के किनारे गिरे</span> <span>बीज </span>को खाने वाले पक्षी उदासीनता और आध्यात्मिक समझ की कमी का प्रतिनिधित्व कर सकते हैं (<a href=\"https://ref.ly/Matt13:4\">मत्ती 13:4</a>)।</p><p>पवित्रशास्त्र में पक्षियों की दुर्दशा के बारे में सहानुभूतिपूर्ण चित्र भी हैं। एकांत में प्रार्थना करने वाले एक व्यक्ति की तुलना घर की छत पर बैठे एक अकेले पक्षी से की गई है (<a href=\"https://ref.ly/Ps102:7\">भज 102:7</a>)। अगर किसी को उसके दुश्मनों द्वारा अन्यायपूर्ण तरीके से शिकार बनाया जाता है, तो वह शिकार किए गए पक्षी की दुर्दशा को समझेगा (<a href=\"https://ref.ly/Lam3:52\">विल 3:52</a>)। कहा जाता है कि जब दुष्ट लोग यरूशलेम से या <span>धरती पर से नाश </span>हो जाते हैं, तो इसका प्रभाव पक्षी पर भी होता है (<a href=\"https://ref.ly/Jer9:10\">यिर्म 9:10</a>; <a href=\"https://ref.ly/Zeph1:3\">सप 1:3</a>)।</p><p>ऐसी विपत्ति पक्षियों पर आने के बावजूद, पवित्रशास्त्र पुष्टि करता है कि, अन्य प्राणियों की तरह, उनकी भी परमेश्वर द्वारा देखभाल की जाती है और वे उनसे प्रसन्न होते हैं (<a href=\"https://ref.ly/Ps50:11\">भज 50:11</a>; <a href=\"https://ref.ly/Matt6:26\">मत्ती 6:26</a>; <a href=\"https://ref.ly/Matt10:29\">10:29</a>)। <span>फ़िरौन</span> और नबूकदनेस्सर दोनों की तुलना एक ऐसे वृक्ष से की गई थी जो पक्षियों को आश्रय देता है (<a href=\"https://ref.ly/Ezek31:6\">यहेज 31:6</a>; <a href=\"https://ref.ly/Dan4:12\">दानि 4:12</a>; पुष्टि करें <a href=\"https://ref.ly/Dan2:38\">2:38</a>)। हालांकि, मानव शक्ति अंततः विफल हो जाती है जैसे कि जब नबूकदनेस्सर का प्रतिनिधित्व करने वाला वृक्ष काट दिया गया था, जिससे पक्षियों को भागना पड़ा (<a href=\"https://ref.ly/Dan4:14\">दानि 4:14</a>)। इसके विपरीत, परमेश्वर की सुरक्षा अचूक है। यीशु ने परमेश्वर के राज्य की तुलना <span>राई के बीज</span> से किया, जो बढ़कर पक्षियों के लिए आश्रय बनता है (<a href=\"https://ref.ly/Matt13:32\">मत्ती 13:32</a>)। परमेश्वर पक्षियों के लिए निवास प्रदान करते हैं (<a href=\"https://ref.ly/Ps104:12\">भज 104:12</a>), हालांकि मनुष्य के पुत्र यीशु के पास सिर रखने के लिए कोई स्थान नहीं था (<a href=\"https://ref.ly/Matt8:20\">मत्ती 8:20</a>)।</p><p>पक्षियों को परमेश्वर के <span>हस्तकला</span> का प्रमाण माना जाता था (<a href=\"https://ref.ly/Job12:7\">अय्यू 12:7</a>)। पक्षियों की कहानियों में गलती से सीखने में अच्छी समझ (<a href=\"https://ref.ly/Prov1:17\">नीति 1:17</a>; <a href=\"https://ref.ly/Prov6:5\">6:5</a>) और अनैतिकता के फंदों से बचने में विफल होने में गलत निर्णय के उदाहरण दिए गए हैं (<a href=\"https://ref.ly/Prov7:23\">7:23</a>)। पक्षियों और अन्य प्राणियों को वश में किया जा सकता था, जबकि दुष्ट मनुष्य के जीभ को नहीं किया जा सकता (<a href=\"https://ref.ly/Jas3:7\">याकू 3:7</a>)। बिना बैठे लगातार उड़ते पक्षी एक अयोग्य श्राप की छवि थे (<a href=\"https://ref.ly/Prov26:2\">नीति 26:2</a>)। परमेश्वर पर विश्वास के बिना, लोग बुराई के कारण पक्षी की तरह पहाड़ों की ओर भागने के लिए मजबूर हो सकते थे (<a href=\"https://ref.ly/Ps11:1\">भज 11:1</a>)। पक्षियों का गीत आनंद देने वाला बताया गया (<a href=\"https://ref.ly/Song2:12\">श्रे.गी. 2:12</a>)। परमेश्वर के लोगों की प्रतिज्ञा की भूमि में वापसी पक्षियों की वापसी के समान होगी (<a href=\"https://ref.ly/Hos11:11\">होश 11:11</a>)। यीशु ने यरूशलेम के प्रति अपने प्रेम को व्यक्त करते हुए कहा कि वह अपने लोगों को अपने पास इकट्ठा करने की लालसा रखते थे <span>जैसे मुर्गी अपने बच्चों को अपने पंखों के नीचे इकट्ठा करती है</span> (<a href=\"https://ref.ly/Matt23:37\">मत्ती 23:37</a>)।</p><p>अंततः, पक्षियों को कभी-कभी अपशकुन के संकेत के रूप में माना जाता था। उदाहरण के लिए, <span>फ़िरौन</span> के <span>पकानेहारों के प्रधान</span> को आसन्न मृत्यु का पता चला क्योंकि एक सपने में पक्षियों ने उसके सिर पर रखी टोकरी से भोजन खा लिया (<a href=\"https://ref.ly/Gen40:17\">उत्प 40:17</a>)। सुलैमान ने राजा को श्राप देने के खिलाफ चेतावनी दी, यहाँ तक कि निजी रूप में भी, क्योंकि &quot;<span>कोई उड़नेवाला जन्तु उस बात को प्रगट कर देगा</span>&quot; (<a href=\"https://ref.ly/Eccl10:20\">सभो 10:20</a>)। एक सुस्पष्ट बाइबिल छवि है कि मांसाहारी, मृत शरीर खाने वाले पक्षी दुष्टों के शरीर को खा रहे हैं। इस्राएलियों के लिए, मानवता का ऐसा अपवित्रीकरण परम भय का चित्र था (<a href=\"https://ref.ly/Deut28:26\">व्य.वि 28:26</a>; <a href=\"https://ref.ly/1Sam17:44\">1 शमू 17:44</a>; <a href=\"https://ref.ly/Isa46:11\">यशा 46:11</a>; <a href=\"https://ref.ly/Jer7:33\">यिर्म 7:33</a>; <a href=\"https://ref.ly/Jer12:9\">12:9</a>; <a href=\"https://ref.ly/Ezek29:5\">यहेज 29:5</a>; <a href=\"https://ref.ly/Ezek39:4\">39:4</a>; <a href=\"https://ref.ly/Rev19:17,Rev19:21\">प्रका 19:17, 21</a>)।</p><h2>व्यक्तिगत प्रजातियाँ</h2><h3>जुनबगला</h3><p>लंबे पैरों वाला जलपक्षी <em>(बोटॉरस स्टेलारिस)</em> बगुले के समान होता है, लेकिन इसके पैर छोटे होते हैं और शरीर छोटा और अधिक सघन होता है। जुनबगला दलदलों में रहते हैं, जहाँ उनके लिए अपनी प्राकृतिक छलावरण के साथ छिपना आसान होता है। जुनबगला के धब्बेदार भूरे और काले रंग के पंख दलदली वनस्पतियों के रंग और आकार की नकल करते हैं, जिससे कई बार ऐसा लगता है कि पक्षी पर्यवेक्षक की आँखों के सामने ही गायब हो गया है। गर्दन लंबे, मुलायम पंखों से ढकी होती है, जिससे यह अनुपातहीन रूप से भारी दिखाई देती है। जुनबगला सतर्क और अकेले होते हैं। प्रजनन के मौसम में जुनबगला का कंठ एक रहस्यमय ध्वनि उत्पन्न करने के लिए परिवर्तित हो जाता है। स्वरों के साथ सामंजस्य बिठाने के लिए यह शरीर को असामान्य तरीके से मरोड़ता है। जुनबगला अकेले घास वाले दलदलों में घोंसला बनाते हैं। क्योंकि वे शर्मीले होते हैं, वे वीरानी और अकेलेपन के स्थानों के प्रतीक बन गए हैं।</p><p>इस बात पर कुछ सवाल है कि क्या बाइबिल में वास्तव में जुनबगला का उल्लेख किया गया है <span>या नहीं</span>। बाइबिल के अंग्रेजी अनुवाद केजेवी में तीन स्थानों पर &quot;बिटर्न&quot; या साही आया है (<a href=\"https://ref.ly/Isa14:23\">यशा 14:23</a>; <a href=\"https://ref.ly/Isa34:11\">34:11</a>; <a href=\"https://ref.ly/Zeph2:14\">सप 2:14</a>)। कई बाइबिलीय विद्वान मानते हैं कि उन पदों में इब्रानी शब्द जुनबगला के बजाय कांटेदार जंगली चूहा (<a href=\"https://ref.ly/Isa14:23\">यशा 14:23</a>; <a href=\"https://ref.ly/Zeph2:14\">सप 2:14)</a> या साही (<a href=\"https://ref.ly/Isa34:11\">यशा 34:11)</a> का संदर्भ देता है। यह इब्रानी शब्द एक अरबी शब्द के समान है जिसका अर्थ &quot;साही&quot; होता है। अन्य विद्वान बताते हैं कि संदर्भ स्तनपायी के बजाय एक पक्षी का सुझाव देते हैं, विशेष रूप से <a href=\"https://ref.ly/Zeph2:14\">सप 2:14</a>, जो प्राणी के &quot;<span>उसके खम्भों की कँगनियों</span> में <span>बसेरा</span>&quot; करने की बात करता है (अर्थात, नीनवे के <span>डेवढ़ि</span>यों के ऊपर)। जुनबगला विशेष रूप से हिद्देकेल नदी (नीनवे के पास) के दलदलों में प्रचुर मात्रा में पाए जाते हैं। जुनबगला की विशेषताएँ कांटेदार जंगली चूहा की तुलना में तीन अंशों में संदर्भों के साथ बेहतर ढंग से मेल खा सकती हैं।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"4931\" data-resourceType=\"TyndaleBibleDictionary\">कांटेदार जंगली चूहा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"2782\" data-resourceType=\"TyndaleBibleDictionary\">जानवर (साही)</span>।</p><h3><span>चील</span></h3><p>बाज़ जैसा उड़ने वाला पक्षी <em>(ब्यूटियो वल्गेरिस या ब्यूटियो फेरोक्स)</em>। यह चील जैसा दिखता है, हालाँकि इसकी पूँछ सीधी होती है और फटी हुई नहीं होती। इसे अशुद्ध पक्षियों की सूची में उल्लेखित किया गया है (<a href=\"https://ref.ly/Deut14:13\">व्य.वि 14:13</a>)। लेकिन अन्य <span>अंग्रेजी अनुवाद </span>इस शब्द को &quot;ग्लेड&quot; या &quot;चील&quot; के रूप में प्रस्तुत करते हैं। <a href=\"https://ref.ly/Lev11:1-Lev11:47\">लैव्य 11</a> में समानांतर सूची, हालांकि, &quot;चील&quot; या &quot;गिद्ध&quot; के बजाय &quot;बाज़&quot; का इस्तेमाल किया गया है। इस प्रकार, यह निर्धारित करना मुश्किल है कि क्या वास्तव में बाइबिल में चील (बाजर्ड) का उल्लेख किया गया है, भले ही यह इस्राएल का एक आम निवासी है।</p><p>अन्य महान ऊँचाई पर उड़ने वाले पक्षियों की तरह, चील अपनी तीव्र दृष्टि के लिए जाना जाता है, और संभवतः <a href=\"https://ref.ly/Job28:7\">अय्यू 28:7</a> में उस गुण के लिए उल्लेखित पक्षी है (विभिन्न रूप से अनुवादित शब्द &quot;बाज़,&quot; &quot;गरुड़,&quot; या &quot;गिद्ध&quot; है)। यह अपने शिकार का घंटों तक पीछा करता है, और इसमें किसी भी शव जिस पर यह भोजन करने के लिए उतरता है उस को देखने की असाधारण क्षमता होती है। साधारण चील से थोड़ा बड़ा <span>और </span>लंबी टांगों वाला एक और गिद्ध है, जो इस्राएल, पश्चिमी एशिया और सीरिया में पाया जाता है।</p><p><em>यह भी देखें</em>  खेरमुतिया; चील; गिद्द (नीचे)।</p><h3><span>हाड़गील</span></h3><p>बड़ा, काला हंस जैसा पक्षी <em>(फैलाक्रोकोरैक्स कार्बो)</em>, जिसे मिस्र और पवित्र भूमि की कला में बार-बार दर्शाया गया है। इसकी लंबाई 19 से 40 इंच (48.3 से 101.6 सेंटीमीटर) तक होती है। इसके पैरों के चारों पंजों के बीच जाल होते हैं। शरीर के बहुत पीछे लगे पैर नोदक का काम करते हैं जब हाड़गील मछली, कठिनी या उभयचरों के अपने भोजन को पकड़ने के लिए गोता लगाता है। हाड़गील के लंबी चोंच है जिसकी नोक मुड़ी हुई होती है और चोंच के नीचे एक थैली होती है जिसमें हाड़गील पकड़ी गई मछली को रखता है।</p><p>हाड़गील बड़े समूहों में रहते हैं, लकड़ियों और अन्य वनस्पतियों से घोंसले बनाते हैं जिन्हें वे पेड़ों पर या तटों के पास चट्टानों पर ले जाते हैं। <span>यह </span>चार अंडों तक को सेते हैं, और बच्चों को दोनों नर - मादा द्वारा खिलाया जाता है।</p><p>हाड़गील अक्सर गलील के झील, हुलेह झील (मेरोम का पानी), और भूमध्यसागरीय तट के आसपास के दलदलों में पाया जाता है। इसका इब्रानी नाम मूल रूप से पक्षी द्वारा अपने शिकार को “नीचे फेंकना” दर्शाता है। हाड़गील गहरे पानी में गोता लगाते हैं और कभी-कभी मछली के शिकार में सतह के नीचे तेजी से जाते हुए प्रतीत होते हैं। हाड़गील लालच के लिए प्रसिद्ध है। यह इस्राएलियों के लिए धार्मिक रूप से अशुद्ध था (<a href=\"https://ref.ly/Lev11:17\">लैव्य 11:17</a>; <a href=\"https://ref.ly/Deut14:17\">व्य.वि 14:17</a>)।</p><p><em>यह भी देखें</em>  धनेश (नीचे)।</p><h3>सारस</h3><p>लंबे जलचर पक्षी <em>(ग्रस ग्रस)</em> ढोक और बगुले जैसे होते हैं, लेकिन उनके पंजे छोटे होते हैं। पंखों पर चांदी जैसी चमक होती है और पूंछ के पंख लहरदार होते हैं। दिन के उजाले में पच्चर के आकार की संरचनाओं में उड़ने वाले सारसों के बड़े झुंड पवित्र भूमि के ऊपर से गुजरते हैं, प्रत्येक दिन यूरोप के उत्तरी देशों से अफ्रीका की ओर जाते हैं और फिर वसंत में प्रजनन के लिए उत्तर की ओर लौटते हैं। प्रवासी झुंडों की संख्या 2,000 तक हो सकती है। <a href=\"https://ref.ly/Jer8:7\">यिर्म 8:7</a> <span>सारस</span> की प्रवासी आदतों का उल्लेख करता है।</p><p>सारस की सामान्य पुकार को सबसे अच्छा एक चीख के रूप में वर्णित किया जा सकता है, लेकिन प्रवासी उड़ान के दौरान वे चहचहाने वाली ध्वनि निकालते हैं जिसका उल्लेख <a href=\"https://ref.ly/Isa38:14\">यशा 38:14</a> में वर्णित माना जा सकता है। सारस की आवाज़ें असाधारण रूप से शक्तिशाली होती हैं, उनकी पुकार मीलों तक सुनाई देती है। प्रवासी झुंडों में आमतौर पर एक झुंड का अगुआ होता है जो पुकारता है।</p><p>एक सारस की ऊँचाई 40 से 60 इंच (101.6 से 152.4 सेंटीमीटर) तक हो सकती है। शुतुरमुर्ग के अलावा, पवित्र भूमि में रहने वाला अब तक का सबसे लंबा पक्षी सारस है। एक सारस के पंखों का फैलाव 90 इंच (228.6 सेंटीमीटर) से अधिक हो सकता है। कुल मिलाकर, इसका समग्र रंग इस्पात धूसर होता है; सिर और गर्दन काले रंग की होती है जिस पर एक लंबी सफ़ेद पट्टी होती है। सारस उथले पानी के बजाय ज़मीन पर भोजन करती है। यह मुख्य रूप से घास और अनाज खाती है, फिर भी यह कीड़े, साँप, छोटे मगरमच्छ, मेंढक और कीड़ा-मकोड़ा खा सकती है, ऐसे जीवों को मारने के लिए अपनी लंबी, शक्तिशाली चोंच को तेज़ हथौड़े की तरह इस्तेमाल करती है।</p><p>सारस आम तौर पर एकांत स्थानों पर घोंसला बनाती है, अक्सर उथले पानी में या आस-पास। इसका घोंसला वनस्पति का ढेर होता है, जिसमें दो या तीन अंडे होते हैं जो गहरे धब्बों वाले हल्के रंग के होते हैं।</p><h3><span>जलकुक्कट</span></h3><p>छोटा, मटमैला भूरा पक्षी जो अपनी परजीवी आदतों के लिए जाना जाता है। <a href=\"https://ref.ly/Lev11:16\">लैव्य 11:16</a> और <a href=\"https://ref.ly/Deut14:15\">व्य.वि 14:15</a> में इस्तेमाल किया गया शब्द या तो आम कोयल <em>(क्यूकुलस कैनोरस</em>) या बड़ी चित्तीदार जलकुक्कट <em>(क्लैमेटर ग्लैंडारियस)</em> को संदर्भित कर सकता है। यह पक्षी एक प्रजनन परजीवी के रूप में कार्य करता है, जो दूसरे प्रजाति के अंडों में से एक को बाहर निकालने के बाद उसके घोंसले में अपने अंडे देता है। नवजात जलकुक्कट मेजबान प्रजाति के नवजातों से पहले निकलता है और अन्य नवजातों को बाहर कर देता है। पालक नर - मादा इसे अपना मानकर पालते हैं।</p><p>जलकुक्कट, कीटभक्षी पक्षी होने के कारण पवित्रशास्त्र में अनुष्ठानिक रूप से अशुद्ध मानी जाती है, जिससे यह संकेत मिल सकता है कि यह एक शिकारी या मांसभक्षी पक्षी है। इसी कारण से कुछ लोगों का मानना ​​है कि इब्रानी शब्द वास्तव में जलकुक्कट के बजाय समुद्री म्याऊँ को संदर्भित करता है। पवित्र भूमि के समुद्र तट और झीलों पर समुद्री पक्षी, दरियाई अबाबील और समुद्र काक सभी आम हैं।</p><p>अन्य विद्वान मानते हैं कि इब्रानी शब्द जलकुक्कट से नहीं बल्कि उल्लुओं में से एक से है, संभवतः लंबे कान वाला उल्लू।</p><p><em>यह भी देखें</em>  उल्लू; समुद्री पक्षी (नीचे)।</p><h3><span>उकाब</span></h3><p>बड़ा शिकारी पक्षी (<em>जीनस एक्विला)</em>I<em> </em>उकाबों को अक्सर गिद्धों के साथ भ्रमित किया जाता था, जिससे बाइबिल के पक्षियों की पहचान करना कठिन हो जाता था। उकाबों के सिर गिद्धों की तरह गंजे नहीं होते, लेकिन दूर से वे समान दिखाई देते हैं। यह संभव है कि इब्रानी शब्द जिसका अनुवाद &quot;उकाब&quot; किया गया है (जिसका शाब्दिक अर्थ है &quot;चोंच से फाड़ना&quot;) सभी बड़े शिकारी पक्षियों, चीलों और उकाबों दोनों को संदर्भित करता हो। पवित्रशास्त्र में उकाब के कई संदर्भ वास्तव में नौसिकुआ<span> </span>उकाब के संदर्भ हैं (उदाहरण के लिए, <a href=\"https://ref.ly/Hos8:1\">होश 8:1</a>; शायद <a href=\"https://ref.ly/Matt24:28\">मत्ती 24:28</a>)। हालांकि, कुछ पदों में, असल चील ही हो सकता है।</p><p>पवित्र भूमि में कई प्रकार के उकाब पाए जाते हैं, जिनमें सम्राट उकाब <em>(एक्विला हेलियाका) </em>और कम सामान्य स्वर्ण उकाब <em>(एक्विला क्रिसेटोस) </em>शामिल हैं। ये पक्षी शक्तिशाली पंखों के साथ मजबूत होते हैं; उनकी गतिविधियाँ लचीलापन और शक्ति को प्रकट करती हैं। एक विशिष्ट मुड़ी हुई चोंच, जो उकाब की गरिमामय और कुछ हद तक भयंकर उपस्थिति को बढ़ाती है, इसे शिकार को फाड़ने और मारने के लिए एक प्रभावी उपकरण प्रदान करती है। छोटे, शक्तिशाली पैर और पकड़ने वाले पंजे एक उकाब को संघर्षरत शिकार पर लगभग अटूट पकड़ बनाने में सक्षम बनाते हैं। मजबूत पंजों में नुकीले सिरे और किनारे होते हैं। उकाब दिन में शिकार करता है।</p><p>यिर्मयाह और अन्य भविष्यद्वक्ताओं के लिए, उकाब तीव्रता का प्रतीक था। सुनहरा उकाब, जो दस मिनट में तीन या चार मील (5–7 किलोमीटर) उड़ सकता है, ने <a href=\"https://ref.ly/2Sam1:23\">2 शमू 1:23</a>; <a href=\"https://ref.ly/Jer4:13\">यिर्म 4:13</a>; <a href=\"https://ref.ly/Jer49:22\">49:22</a>; <a href=\"https://ref.ly/Lam4:19\">विल 4:19</a> और <a href=\"https://ref.ly/Hab1:8\">हब 1:8</a> में तुलना को प्रेरित किया हो सकता है। मूसा ने शत्रु की अचानक प्रहार करने की शक्ति को दर्शाने के लिए इसी तुलना का उपयोग किया (<a href=\"https://ref.ly/Deut28:49\">व्य.वि 28:49</a>)। नीतिवचन के लेखक ने, उकाब की ऊँचाई पर उड़ान को देखकर, उस छवि को मानव स्थिति पर लागू किया (<a href=\"https://ref.ly/Prov23:4-Prov23:5\">नीति 23:4–5</a>; <span>पुष्टि करें</span> <a href=\"https://ref.ly/Rev12:14\">प्रका 12:14</a>)।</p><p>शक्तिशाली जातियों द्वारा इस्राएल पर आक्रमण के संदर्भ में अक्सर उकाब की शक्ति और अजेयता का उल्लेख किया गया। भविष्यद्वक्ता यहेजकेल ने नबूकदनेस्सर को उकाब के रूप में वर्णित किया (<a href=\"https://ref.ly/Ezek17:3\">यहेज 17:3</a>)। बाबेलियों और अश्शूरियों दोनों ने अक्सर अपनी कला में उकाब को चित्रित किया, विशेष रूप से एक देवता के रूप में जिसके शरीर मानव का और सिर उकाब का था। नबूकदनेस्सर को अस्थायी पागलपन का अनुभव भी हुआ जिसमें &quot;<span>उसके बाल उकाब पक्षियों के परों से और उसके नाखून चिड़ियाँ के पंजों के समान बढ़ गए</span>&quot; (<a href=\"https://ref.ly/Dan4:33\">दानि 4:33</a>)।</p><p>उकाब अपना घोंसला दुर्गम पर्वत शिखरों या सबसे ऊंचे पेड़ों के शीर्ष पर बनाती है, यह तथ्य यिर्मयाह द्वारा उल्लेखित है (<a href=\"https://ref.ly/Jer49:16\">यिर्म 49:16</a>; <span>पुष्टि करें </span><a href=\"https://ref.ly/Job39:27-Job39:28\">अय्यू 39:27–28</a>; <a href=\"https://ref.ly/Obad1:4\">ओब 1:4</a>)। इसके दो या कभी-कभी तीन अंडे होते हैं। केवल मादा ही घोंसले पर बैठती है, लेकिन दोनों नर - मादा द्वारा बच्चे को खिलाया जाता है। उकाब अपने बच्चों के प्रति समर्पित होते हैं और उन्हें उड़ान की कला में बहुत सावधानी से प्रशिक्षित करते हैं। कुछ टिप्पणीकार <a href=\"https://ref.ly/Exod19:4\">निर्ग 19:4</a> और <a href=\"https://ref.ly/Deut32:11\">व्य.वि 32:11</a> की व्याख्या उकाब द्वारा अपने बच्चों को अपने पंखों पर पकड़ने की प्रथा के प्रमाण के रूप में करते हैं।हालांकि, अवलोकन से ऐसा कोई प्रमाण नहीं है कि कोई उकाब ऐसा कारनामा कर सकता है। कुछ संस्करणों में शब्दावली सीधे यह नहीं कहती कि उकाब अपने बच्चों को अपने पंखों पर उठाते हैं।</p><p>कुछ कैद में रहने वाले उकाब 100 वर्ष से अधिक की आयु तक जीवित रहे हैं। इस अद्भुत दीर्घायु ने भजनकार को उस उकाब के बारे में बोलने के लिए प्रेरित किया जिसकी जवानी नवीनीकृत होती है (<a href=\"https://ref.ly/Ps103:5\">भज 103:5</a>)। इसकी प्रभावशाली विशेषताओं से सामना होने पर, बाइबिल के लेखकों ने उकाब को विस्मय और आश्चर्य के साथ देखा (<a href=\"https://ref.ly/Job39:27-Job39:30\">अय्यू 39:27–30</a>; <a href=\"https://ref.ly/Prov30:18-Prov30:19\">नीति 30:18–19</a>)। उन अद्भुत विशेषताओं ने कई भविष्यद्वाणी दृष्टांतों में भी योगदान दिया, जिनमें यहेजकेल की उस प्राणी का दर्शन शामिल है जिसका <span>मुख</span> उकाब <span>पक्षी </span>का था (<a href=\"https://ref.ly/Ezek1:10\">यहेज 1:10</a>) और प्रेरित यूहन्ना की उस पवित्र प्राणी का दर्शन जो उड़ते हुए उकाब के समान था (<a href=\"https://ref.ly/Rev4:7\">प्रका 4:7</a>)।</p><p><em>यह भी देखें</em>  गिद्द (नीचे)।</p><h3>घरेलू मुर्गी</h3><p>पालतू मुर्गी <em>(गैलस गैलस डोमेस्टिकस)</em>, संभवतः भारत के लाल जंगली मुर्गे से उत्पन्न हुई है। ऐसा लगता है कि वे पुराने नियम के समय में ही ज्ञात थे (<a href=\"https://ref.ly/Prov30:31\">नीति 30:31</a>)। <span>याजन्याह</span> की मुहर (देखें <a href=\"https://ref.ly/2Kgs25:23\">2 रा 25:23</a>), जो लगभग 600 ईसा पूर्व की है, पर एक लड़ाकू मुर्गे की छवि अंकित है। हालाँकि, नहेम्याह की मेज के लिए पक्षियों या मुर्गियों का संदर्भ जंगली शिकार मुर्गी के लिए हो सकता है न कि घरेलू मुर्गियों के लिए (<a href=\"https://ref.ly/Neh5:18\">नहे 5:18</a>)।</p><p>मुर्गी प्रजनन क्षमता का प्रतीक थी, और यहूदी लोग शादी में दूल्हा-दुल्हन के सामने एक मुर्गा और मुर्गी लेकर चलते थे। मुर्गियों का अपने बच्चों को इकट्ठा करने की मातृत्वपूर्ण चिंता या देखभल यीशु के सुनने वालों के लिए परिचित थी (<a href=\"https://ref.ly/Matt23:37\">मत्ती 23:37</a>; <a href=\"https://ref.ly/Luke13:34\">लूका 13:34</a>)।</p><p>चूँकि मुर्गे आमतौर पर भोर से एक या दो घंटे पहले बाँग देते हैं, इसलिए रात के तीसरे पहर, आधी रात से 3:00 बजे तक को मुर्गे की बाँग के रूप में जाना जाता था। तालमुद (यहूदी व्यवस्था पर टिप्पणी) के अनुसार, मुर्गियों के विष्ठा में पनपने वाले कीड़ों और डिंभक को बलि के मांस को दूषित करने से रोकने के लिए नए नियम के समय में यरूशलेम में मुर्गियों को पालना मना था। इस कारण से, वह मुर्गा जिसे पतरस ने सुना (<a href=\"https://ref.ly/Matt26:34,Matt26:74\">मत्ती 26:34, 74</a>; <a href=\"https://ref.ly/Luke22:34,Luke22:60-Luke22:61\">लूका 22:34, 60–61</a>) संभवतः वहाँ रहने वाले रोमियों या यहूदियों का था जो यहूदी नियमों का पालन नहीं करते थे।</p><h3><span>तखमास</span> या रात्रि बाज़</h3><p>प्रवासी पक्षी, गहरे रंग का और छोटे पैरों वाला, अमेरिकी व्हिपरविल के समान एक पक्षी है। तखमास <em>(जीनस कैप्रिमुलगस)</em> उल्लू के समान होता है, जिसमें चपटी सिर, बड़ी आँखें, मुलायम पंख, और बिना आवाज़ की उड़ान होती है। यह रात में कीड़ों का शिकार करता है, उन्हें उड़ते समय पकड़ता है, और दिन में शाखाओं पर आराम करता है। तखमास का नाम इसलिए पड़ा क्योंकि प्राचीन लोग मानते थे कि वे बकरियों का दूध पीते हैं। <a href=\"https://ref.ly/Lev11:16\">लैव्य 11:16</a> और <a href=\"https://ref.ly/Deut14:15\">व्य.वि 14:15</a> के अनुसार, वे धार्मिक रूप से अशुद्ध थे। हालाँकि कुछ विद्वानों का मानना ​​है कि तखमास से तात्पर्य उल्लू है, लेकिन &quot;रात्रि बाज़&quot; अनुवाद को स्वीकार करने के अच्छे कारण प्रतीत होते हैं।</p><h3>हंस</h3><p>लंबी गर्दन वाले, जलरोधक पंखों वाले जालनुमा पैरों वाले जल पक्षी <em>(जीनस एंसर)</em>। घरेलू हंस होमर के समय के यूनानियों को ज्ञात थे, क्योंकि उनका उल्लेख &apos;<em>ओडिसी</em> &apos; में किया गया है। उन्हें मिस्र में शायद पुरानी साम्राज्य (लगभग 2500 ईसा पूर्व) के समय से और निश्चित रूप से नए साम्राज्य (लगभग 1500–1100 ईसा पूर्व) के समय तक पालतू बनाया गया था। उनका उपयोग भोजन और बलिदान के लिए किया जाता था। बाइबिल के समय में कनान में हंसों का प्रजनन व्यापक था; 13वीं या 12वीं शताब्दी ईसा पूर्व के हाथीदांत की नक्काशी जिसमें हंस दिखाए गए हैं, इस्राएल के मेगिद्दो में खुदाई में मिली हैं।</p><p>कई प्रजातियों के हंस अपने जीवन का अधिकांश समय भूमि पर बिताते हैं, हालांकि वे जलपक्षी होते हैं; कुछ तो अपने घोंसले पेड़ों में भी बनाते हैं। जंगली हंस पर्वतीय इलाकों की बजाय समतल भूमि और घास के मैदानों में रहना पसंद करते हैं।</p><p>यह हो सकता है कि राजा सुलैमान की मेज पर हंसों ने शोभा बढ़ाई होगी।<a href=\"https://ref.ly/1Kgs4:23\">1 रा 4:23</a> में उन्हें &quot;मोटे पक्षी&quot; कहा गया है, जो बत्तख, हंस, गिनी मुर्गी, कबूतर, या अन्य घरेलू खाने योग्य पक्षियों के लिए भी प्रयुक्त हो सकता है।</p><h3>बाज़</h3><p>पवित्र भूमि में पाए जाने वाले छोटे शिकारी पक्षी। अधिकांश संदर्भ संभवतः गौरैया बाज़ <em>(एक्सिप्टर निसस)</em> के हैं। यह पक्षी खेरमुतिया से थोड़ा बड़ा होता है, इसकी पीठ घूसर-भूरे रंग की होती है और पेट पर काले और भूरे रंग की पट्टियाँ होती हैं। इसके पर छोटे, लंबे, घुमावदार पंजे और चौड़े पंख होते हैं, जो बाहरी छोर पर गोल होते हैं, जो इसे ऊपर की ओर हवा में उड़ने में सक्षम बनाते हैं। लंबी पूंछ, पतवार की तरह काम करती है, जिससे पक्षी को उड़ान में तेजी से अपना रास्ता बदलने में मदद मिलती है। इसलिए यह लड़ाकू पक्षी या अन्य छोटे पक्षियों का पीछा करते समय हवा में बहुत ही गतिशील होता है। यह छोटे बाज की तरह जमीन पर अपने शिकार को नहीं पकड़ता, बल्कि उड़ान में छोटे पक्षियों का शिकार करता है और उन पर हमला करता है। बाज़ दिन में शिकार करते हैं, उल्लुओं के विपरीत जो रात में शिकार करने के लिए अनुकूलित होते हैं। सिर के किनारे स्थित उनकी आँखों के साथ, बाज़ बहुत तेज़ दृष्टि वाले होते हैं। वे आम तौर पर ऊँचे पेड़ों में घोंसला बनाते हैं और उनके घोंसलों में अक्सर साल दर साल एक ही जोड़ा रहता है।</p><p>मिस्रवासी गौरैया बाज़ को संजोकर रखते थे और सभी बाज़ों को बहुत सम्मान देते थे। होरस देवता को बाज़ के सिर के साथ चित्रित किया गया था। बाज़ इस्राएलियों के लिए धार्मिक रूप से अशुद्ध था (<a href=\"https://ref.ly/Lev11:16\">लैव्य 11:16</a>; <a href=\"https://ref.ly/Deut14:15\">व्य.वि 14:15</a>)। यह इस्राएल का स्थायी निवासी नहीं था, लेकिन उत्तर से दक्षिण की ओर प्रवास करते समय रुक गया। इसके दक्षिण की ओर प्रवास का उल्लेख <a href=\"https://ref.ly/Job39:26\">अय्यू 39:26</a> में किया गया है। <a href=\"https://ref.ly/Isa34:11\">यशा 34:11</a> में &quot;बाज़&quot; का संदर्भ अनिश्चित है। <em>देखें</em>  खेरमुतिया या बाज; चील (नीचे)।</p><h3>बगुला</h3><p>लंबी, पतली गर्दन और लंबे पैरों वाला दलदली पक्षी <em>(जीनस आर्डिया)</em>। तीसरे पैर के अंगूठे के अंदरूनी हिस्से पर इसकी एक विशिष्ट कंघी जैसी वृद्धि होती है।</p><p>बगुले आम तौर पर सफ़ेद, नीले, हरे या भूरे रंग के होते हैं। वे एक साथ घोंसला बनाते हैं, और दोनों नर - मादा बच्चों के लिए भोजन लाते हैं। बगुले मछली, छोटे सरीसृप और कीड़ों को खाते हैं, उन्हें एक ही बार में निगल जाते हैं। वयस्क और बच्चे देर पतझड़ में गर्म दक्षिणी जलवायु की ओर प्रवास करते हैं। सफ़ेद बगुला 3 फीट (.9 मीटर) से अधिक लंबा होता है, जबकि बौना बगुला केवल 22 इंच (55.9 सेंटीमीटर) लंबा होता है।</p><p>पवित्र भूमि में बगुले की कम से कम सात किस्में पाई जाती हैं। सफ़ेद आइबिस या बफ़-बैक्ड बगुला <em>(बुफ़स रूसेटस)</em> शायद सबसे आम प्रजाति थी। बैंगनी बगुला <em>(अर्डिया पर्पुरियस)</em> ग्रीष्मकालीन प्रजनन करने वाला पक्षी है जो पवित्र भूमि के सभी भागों में पाया जाता है जहाँ स्थिर पानी है।</p><p>नील-धूसर बगुला<em> (अर्डिया सिनेरिया)</em> दक्षिणी यूरोप और उत्तरी अफ्रीका में सर्दियाँ बिताता है, और वसंत ऋतु की शुरुआत में उत्तरी यूरोप की ओर पलायन करता है। इस्राएल में यह पानी के पास, दलदलों में और नदी किनारों पर अपना शीतकालीन घोंसला बनाता है, जहाँ यह मछलियों और मेंढकों का शिकार करता है। यह घंटों तक पानी में सब्र से खड़ा रहता है, और फिर अचानक इसकी लंबी, नुकीली चोंच बिजली की गति से नीचे की ओर झपटती है ताकि यह अपने शिकार को पकड़ सके। अक्सर नील-धूसर बगुला एक ऊँचे पेड़ में अपना घोंसला बनाता है, जहाँ यह वर्ष दर वर्ष लौट सकता है।</p><p><a href=\"https://ref.ly/Lev11:19\">लैव्य 11:19</a> और <a href=\"https://ref.ly/Deut14:18\">व्य.वि14:18</a> के अनुसार, बगुला इस्राएलियों के लिए धार्मिक रूप से अशुद्ध था। कुछ विद्वानों का मानना है कि ये संदर्भ हाड़गील के लिए हैं, लेकिन अधिकांश विद्वान सोचते हैं कि ये बगुलों में से किसी एक के लिए हैं।</p><p><em>यह भी देखें</em>  हाड़गिल (ऊपर)।</p><h3>हुदहुद</h3><p>पवित्र भूमि के सबसे सुंदर पक्षियों में से एक (<em>उपुपा एपोप्स</em>)। इसके पास चमकीले रंग के पंख होते हैं, एक सुंदर मुकुट के आकार का शिखर होता है जो पक्षी के चिंतित होने पर खड़ा हो जाता है, और एक लंबी, पतली घुमावदार चोंच होती है। गुलाबी-भूरे रंग का हुदहुद लगभग 11 इंच (27.9 सेंटीमीटर) लंबा होता है, जिसकी पीठ, पूंछ और पंखों पर काले और सफेद रंग की पट्टियाँ होती हैं। हुदहुद मूल रूप से रेगिस्तान में रहने वाले पक्षी होते हैं।</p><p>“हुदहुद” नाम पक्षी की पुकार की ध्वनि से लिया गया है। ध्वनि निकालने के लिए, पक्षी की गर्दन के पंख फूल जाते हैं और सिर हवा में उछल जाता है। जब वह जमीन पर होता है, तो यह पक्षी अपनी चोंच को जमीन में दबाता है।</p><p>फरवरी में हुदहुद पवित्र भूमि में आता है, गर्मियों में प्रजनन करता है, और सितंबर में चला जाता है। इसे मिस्रवासियों द्वारा धार्मिक श्रद्धा में रखा गया था। इस्राएलियों के लिए इसे धार्मिक रूप से अशुद्ध माना गया था (<a href=\"https://ref.ly/Lev11:19\">लैव्य 11:19</a>; <a href=\"https://ref.ly/Deut14:18\">व्य.वि 14:18</a>), शायद इसलिए कि यह गंदगी के ढेर जैसे अस्वच्छ स्थानों में कीड़े और छोटे कीटों की खोज करता है।</p><h3><span>हबासिल</span></h3><p>जलपक्षी <em>(थ्रेस्कीओर्निस एथियोपिका)</em> वर्तमान में पवित्र भूमि में अज्ञात है, लेकिन संभवतः बाइबिल के समय में वहाँ जाने जाते थे। यह प्राचीन मिस्र में अच्छी तरह से जाने जाते थे, जहाँ यह देवता ठोथ के लिए पवित्र थे। आज यह नील नदी के किनारे दलदलों के गायब होने के साथ व्यावहारिक रूप से विलुप्त हो गए हैं।</p><p>इस बात पर कुछ सवाल है कि क्या <a href=\"https://ref.ly/Lev11:17\">लैव्य 11:17</a> में <span>हबासिल</span> का उल्लेख है, जहाँ इसे औपचारिक रूप से अशुद्ध के रूप में वर्गीकृत किया गया है। वही इब्रानी शब्द <a href=\"https://ref.ly/Deut14:16\">व्य.वि 14:16</a> और <a href=\"https://ref.ly/Isa34:11\">यशा 34:11</a> में &quot;महान उल्लू&quot; के रूप में अनुवादित किया गया है, जो अधिकांश विद्वानों द्वारा पसंद किया जाता है।</p><p><em>यह भी देखें</em>  उल्लू, महान (नीचे)।</p><h3>खेरमुतिया या बाज़</h3><p>छोटा बाज़ <em>(फाल्को टिन्ननकुलस)</em> लगभग एक फुट (30.5 सेंटीमीटर) लंबा होता है, जिसके सीने पर भूरे, काले और पीले पंख होते हैं। यह पवित्र भूमि के गांवों और ग्रामीण इलाकों में बहुतायत में पाया जाता था, छतों और चट्टानों के बीच घोंसला बनाता था। अधिकांश <span>बाज़ों </span>की तरह, खेरमुतिया हवा में मंडराने और तैरने में सक्षम होता है और फिर अपने शिकार पर झपट्टा मारता है, उसे नुकीले बंसी जैसे पंजों से पकड़ लेता है। यह मुख्य रूप से चूहों, छोटे सरीसृपों और कीड़ों को खाता है।</p><p>प्राचीन मिस्र के कब्रों में शव-संरक्षित खेरमुतिया पाए गए हैं। मिस्रियों ने शिकार करने वाले खेरमुतिया <em>(फाल्को चेरुग) </em>को भी संरक्षित किए हैं, जिसे खरगोशों और अन्य छोटे जानवरों का शिकार करने के लिए प्रशिक्षित किया जा सकता है। बाज़ - शिकार (विभिन्न प्रजातियों के बाजों के साथ शिकार) प्राचीन लोगों के बीच अच्छी तरह से जाना जाता था और आज भी इसका अभ्यास किया जाता है। अश्शूरियों को बाज़ - शिकार से परिचित होने का प्रमाण अशर्बनिपाल के अभिलेखों में मिलता है। चूँकि खेरमुतिया शिकारी पक्षी है, इसलिए यह औपचारिक रूप से अशुद्ध था (<a href=\"https://ref.ly/Lev11:14\">लैव्य 11:14</a>)। कुछ अनुवाद इस शब्द को &quot;चील&quot; के रूप में प्रस्तुत करते हैं (<a href=\"https://ref.ly/Lev11:14\">लैव्य 11:14</a>; <a href=\"https://ref.ly/Deut14:13\">व्य.वि 14:13)</a> जो बाइबिल के पक्षियों की पहचान करने में कठिनाई का उदाहरण है।</p><p><em>यह भी देखें</em>  चील या गरुड़ (नीचे)।</p><h3>चील या <span>गरूड़</span></h3><p>बड़ा शिकारी पक्षी <em>(मिल्वस मिल्वस -लाल चील )</em>।<em> </em>यह चील की औसत लंबाई लगभग 19 इंच (48.3 सेंटीमीटर) होती है। ऊपरी भाग आमतौर पर काला होता है, लेकिन पेट सफेद होता है। यह चील पेड़ों पर ऊँचे घोंसले बनाते हैं और लकड़ियों सहित वनस्पतियों से घोंसले बनाते हैं। उनके पास शायद ही कभी दो या तीन से अधिक बच्चे होते हैं, जिन्हें वे साँप, टिड्डे आदि खिलाते हैं। कभी-कभी इन चीलों को सांप बाज़ भी कहा जाता है।</p><p>यह चील एक प्रवासी पक्षी है जो गर्मियों के दौरान इस्राएल में रहता है, विशेष रूप से दक्षिणी यहूदा के पहाड़, मृत सागर के पश्चिम के निर्जन स्थान, और बेर्शेबा के जंगल में रहता है।</p><p>लाल चील या गरूड़ मध्यम आकार का शिकारी पक्षी है। चोंच के ऊपरी हिस्से के किनारे निचले हिस्से के साथ <span>परस्पर-व्याप्त</span> <span>करते </span>हैं, जिससे तेज कैंची बनती है। पूंछ मछली की तरह कांटेदार या फटी हुई होती है। इसकी तेज चीख में अक्सर तीखी सीटी की आवाजें शामिल होती हैं। अन्य पवित्र भूमि प्रजातियों में काली चील <em>(मिल्वस माइग्रेंस)</em> और काले पंखों वाली चील <em>(एलनस कैर्यूलस) </em>शामिल हैं।</p><p>इस चील को मूसा के व्यवस्था में अशुद्ध पक्षियों में सूचीबद्ध किया गया है (<a href=\"https://ref.ly/Lev11:14\">लैव्य 11:14</a>; <a href=\"https://ref.ly/Deut14:13\">व्य.वि 14:13</a>), लेकिन वहाँ उल्लिखित पक्षियों की सटीक पहचान कुछ विद्वानों और अनुवादकों द्वारा विवादित है।</p><p><em>यह भी देखें</em>  चील; खेरमुतिया या बाज (ऊपर)।</p><h3> गिद्ध (लैमर्जियर)</h3><p>गिद्धों में सबसे बड़ा और परिवार के अन्य सदस्यों की तुलना में कम सामान्य है।यह सफ़ेद धारियों वाला धूसर भूरा रंग का होता है और इसके चेहरे पर काले रंग के कड़े बालों का गुच्छा होता है, जिसके कारण इसे &quot;दाढ़ी वाला गिद्ध&quot; नाम दिया गया है। इसका दूसरा नाम &quot;मेमना गिद्ध&quot; है।</p><p>लैमर्जियर <em>(जिपेटस बार्बेटस)</em> के पास अपने शिकार को मारने का एक अनोखा तरीका है; चूंकि इसकी चोंच विशेष रूप से शक्तिशाली नहीं होती, इसलिए यह अपने शिकार को हवा में ऊपर उठा लेता है और फिर उसे चट्टानों पर गिरा देता है।</p><p>लैमर्जियर को कछुओं और मज्जा की हड्डी से विशेष लगाव होता है। सियार और छोटे गिद्धों द्वारा शव को हड्डी में बदल देने के बाद, लैमर्जियर हड्डियों को कुचलकर मज्जा प्राप्त करता है, या टुकड़ों को पूरा निगल जाता है। इसलिए इसे &apos;<em>ओसिफ्रेज</em>&apos; या &quot;अस्थिभंजक&quot; के नाम से भी जाना जाता है, जो लैटिन शब्द से लिया गया है जिसका अर्थ है &quot;हड्डी को कुचलने वाला।&quot; लैमर्जियर मूसा के व्यवस्था में अशुद्ध है (<a href=\"https://ref.ly/Lev11:13\">लैव्य 11:13</a>; <a href=\"https://ref.ly/Deut14:13\">व्य.वि 14:13</a>; दोनों का अंग्रेजी अनुवाद &apos;एन.एल.टी&apos; में &quot;गिद्ध&quot; और के.ज.वी में &quot;अस्थिभंजक&quot; किया गया है)।</p><p><em>यह भी देखें</em>  गिद्द (नीचे)।</p><h3>शुतुरमुर्ग</h3><p>दो पंजों वाला, तेज दौड़ने वाला, उड़ने में असमर्थ पक्षी<em> (स्ट्रुथियो कैमेलस) </em>जो रेगिस्तानों में या छोटी झाड़ियों से ढके क्षेत्रों में रहता है।</p><p>बाइबिल के समय में शुतुरमुर्ग सीरिया के उत्तर में दूर तक फैले हुए थे और नेगेव रेगिस्तान के पूरे बंजर इलाके में पाए जाते थे, लेकिन तब से वे वहाँ विलुप्त हो गए हैं। इसके इब्रानी नाम का अर्थ है &quot;रेगिस्तान की बेटी।&quot; यह सभी जीवित पक्षियों में सबसे बड़ा है, जिसकी ऊँचाई लगभग 10 फीट (3 मीटर) और वजन 175 पाउंड (79.5 किलोग्राम) है, हालांकि कुछ नरों का वजन 300 पाउंड (136.4 किलोग्राम) तक हो सकता है। मादा काफी छोटी होती है। शक्तिशाली जांघें और लंबे पैर शुतुरमुर्ग को बहुत तेज़ गति देते हैं, जो 40 मील प्रति घंटे (64 किलोमीटर प्रति घंटे) तक बताई जाती है।</p><p>शुतुरमुर्ग सर्वाहारी होता है। यह घास, फल, छोटे स्तनधारी, पक्षी, साँप और छिपकलियाँ खाता है, साथ ही बड़े-बड़े कंकड़ भी खाता है जो इसके पेट में भोजन को पचाने में मदद करते हैं। शुतुरमुर्ग का शिकार किया जाता है, लेकिन इसके अंडों की मांग आम तौर पर पक्षी से ज़्यादा होती है। इसके अंडों के छिलके का पूरे भूमध्यसागरीय क्षेत्र में बर्तनों के रूप में इस्तेमाल के लिए या मोतियों के लिए कच्चे माल के रूप में तोड़े जाने पर व्यापार किया जाता है। एक साथ क़रीब 25 अंडों को रेत के उथले घोंसले में रखे जाते हैं, जिनमें से कुछ खुले छोड़ दिए जाते हैं। वे दिन में उपेक्षित लग सकते हैं, लेकिन केवल इसलिए क्योंकि वे आमतौर पर रात में सेते हैं। नर शुतुरमुर्ग ज़्यादातर सेते हैं; मादा केवल ठंड के दिनों में भाग लेती है। मजबूत, मोटे अंडों का छिलका भ्रूण को रेगिस्तान की गर्मी से बचाता है।</p><p>कभी-कभी शुतुरमुर्ग की सवारी की जाती है या छोटे गाड़ियों को खींचने के लिए भी उपयोग किया जाता है। शुतुरमुर्ग के पंखों की बहुत मांग होती है। प्राचीन शाही दरबारों में शुतुरमुर्ग के पंख पंखे के रूप में शोभा बढ़ाते थे। <span>फ़िरौन</span> तुतनखामेन (राजा तुत) के हाथीदांत वाले पंखे में सुंदर शुतुरमुर्ग के पंख थे। नर में पंख सफेद होते हैं और मादा में धूसर-भूरे होते हैं। शुतुरमुर्ग की मूर्खता की प्रतिष्ठा उसके व्यवहार से आती है जब उसका शिकार किया जाता है और जब उसे घेर लिया जाता है; यह खुद के बचने के तरीके होने पर भी ऐसा करने में विफल हो जाता है। हालांकि खुले देश में, यह बहुत सतर्क होता है और बचने के लिए तेज गति से दौड़ता है। तीतर के विपरीत, जब पीछा किया जाता है तो शुतुरमुर्ग अपने अंडों और चूजों से दूर भाग जाता है।</p><p>बाइबिल में शुतुरमुर्गों का उल्लेख अक्सर उनके नकारात्मक गुणों पर जोर देते हुए किया गया है। यह यहूदी व्यवस्था में अशुद्ध माने जाते थे (<a href=\"https://ref.ly/Lev11:16\">लैव्य 11:16</a>; <a href=\"https://ref.ly/Deut14:15\">व्य.वि 14:15</a>)। कई संदर्भ शुतुरमुर्गों को जंगल और उजाड़ की छवियों से जोड़ते हैं (<a href=\"https://ref.ly/Job30:29\">अय्यू 30:29</a>; <a href=\"https://ref.ly/Isa13:21\">यशा 13:21</a>; <a href=\"https://ref.ly/Isa34:13\">34:13</a>; <a href=\"https://ref.ly/Isa43:20\">43:20</a>; <a href=\"https://ref.ly/Jer50:39\">यिर्म 50:39</a>)। उनकी रात की पुकार को <a href=\"https://ref.ly/Mic1:8\">मीक 1:8</a> में बैल के दर्द में रंभाने की आवाज़ से तुलना की गई है। बाइबिल लेखक शुतुरमुर्ग की अपने बच्चों के प्रति <span>निर्दयी होने </span>का भी उल्लेख करते हैं (<a href=\"https://ref.ly/Job39:13-Job39:18\">अय्यू 39:13–18</a>; <a href=\"https://ref.ly/Lam4:3\">विल 4:3</a>)।</p><h3>उल्लू</h3><p>रात्रिचर पक्षी <em>(क्रम स्ट्रिगिफॉर्मेस)</em> बड़े सिर और बड़ी आगे की ओर देखने वाली आँखों वाले पक्षी होते हैं। उनके पंख और पूंछ के पंख मखमल की तरह मुलायम होते हैं, जो उनकी उड़ान को शोर रहित बनाने में मदद करते हैं। उल्लू का शरीर छोटा और पतला होता है, लगभग कबूतर के आकार का, लेकिन पंखों के मोटे आवरण के कारण यह भारी दिखाई देता है। उल्लुओं को दुर्भाग्य का वाहक और आपदा का शगुन माना जाता है। पश्चिमी एशिया में, उल्लू अब मिस्र में मन्दिर<span> </span>के खंडहरों और पिरामिडों में और इस्राएल में यरदन नदी के दोनों किनारों पर चट्टान से बनी कब्रों, खंडहरों और गुफाओं में रहते हैं। वे शायद ही कभी बसे हुए घरों के पास आते हैं।</p><p>उल्लुओं की रात में देखने की क्षमता बहुत अच्छी होती है, जिसका उपयोग वे कृंतकों या अन्य जानवरों को पकड़ने के लिए करते हैं। हालांकि असामान्य रूप से उल्लू की बड़ी आंखें दिन के उजाले में लगभग बेकार होती हैं क्योंकि प्रकाश उन्हें प्रभावित कर देता है। उल्लू अपने लचीले ग्रासनली के कारण अपने शिकार को पूरा निगलने में सक्षम होता है। अपचनीय बाल और हड्डियाँ छर्रों के रूप में बाहर निकल जाती हैं। इनके चोंच छोटी लेकिन नुकीली होती है।</p><p>उल्लू दस अंडे तक दे सकते हैं। उल्लुओं के बच्चों की देखभाल घोंसले पर दोनों मादा और नर द्वारा की जाती है। वयस्क और बच्चे दोनों ही उस क्षेत्र में रहते हैं जहाँ वे पैदा हुए थे। पवित्र भूमि में उल्लुओं की आठ प्रजातियाँ पाई जाती हैं, जिनमें से पाँच बहुतायत में हैं। हालाँकि, पवित्रशास्त्र में “उल्लू” के रूप में अनुवादित चार इब्रानी शब्दों में से किसी एक के साथ किसी विशेष प्रजाति की पहचान करना मुश्किल है। “उल्लू” के रूप में अनुवादित पाँचवाँ शब्द शुतुरमुर्ग के साथ अधिक उपयुक्त रूप से पहचाना जाता है। उल्लू अपवित्र पक्षियों की सूचियों में दिखाई देते हैं (<a href=\"https://ref.ly/Lev11:17\">लैव्य 11:17</a>; <a href=\"https://ref.ly/Deut14:16\">व्य.वि 14:16</a>), और हालाँकि अनुवाद अलग-अलग हैं, वे इस बात पर सहमत हैं कि उल्लुओं की सभी प्रजातियाँ, शिकारी होने के कारण अशुद्ध हैं।</p><p><em>यह भी देखें</em>  शुतुरमुर्ग (ऊपर); उल्लू, खलिहान या सफेद; उल्लू, महान; उल्लू, छोटा; उल्लू स्कॉप्स (नीचे)।</p><h3>उल्लू,खलिहान का या सफेद </h3><p>बड़ा उल्लू <em>(टाइटो एलोआ)</em> जिसका चेहरा दिल के आकार का होता है। इसका इब्रानी नाम इसे घोंसले में सांस लेते समय निकलने वाली खर्राटों जैसी आवाज़ से मिला हो सकता है। उड़ान भरते समय यह एक भयावह चीख़ निकालता है, और इस प्रकार इसे कभी-कभी चीख़ने वाला उल्लू भी कहा जाता है। इसकी कुछ भयावह विशेषताएं जैसे बड़ा सिर और चौड़ी उभरी हुई आँखों ने कुछ लोगों को इसे शैतानी मानने के लिए प्रेरित किया है, इसके साथ साथ वे <span>इसे </span>बंदर-चेहरे वाला उल्लू, के नाम से बुलाने के लिए भी प्रेरित हुए हैं। हालाँकि, यह एक उपयोगी पक्षी है, जो खेतों में हमला करने वाले और संग्रहीत अनाज को नुकसान पहुँचाने वाले कृन्तकों को खा जाता है। अन्य उल्लुओं की तरह, यह दिन में सोता है और रात में सुनने और देखने की अच्छी तरह से विकसित संवेदी क्षमता के साथ शिकार करता है। इसका रंग हल्का भूरा पीला होता है और आँखों और गालों के चारों ओर एक सफ़ेद मुखौटा होता है। पूरा पैर पंखों से ढका होता है जो इसे अपने पंजों में संघर्षरत शिकार के काटने से बचाता है।</p><p>कुछ आधुनिक अनुवादों में खलिहान या सफेद उल्लू का नाम भी उल्लेखित है (<a href=\"https://ref.ly/Lev11:17\">लैव्य 11:17</a>,<a href=\"https://ref.ly/Lev11:18\">11:18</a>, <a href=\"https://ref.ly/Deut14:16\">व्य.वि 14:16</a>)।</p><p><em>यह भी देखें</em>  उल्लू (ऊपर), उल्लू, स्कूप्स (नीचे)।</p><h3>उल्लू, महान</h3><p>यह बड़ा उल्लू, लगभग दो फीट (60.9 सेंटीमीटर) लंबा<em> (एसियो ओटस) </em>होता है। इसका रंग चूहे के समान धूसर होता है, जिसमें धूसर-भूरे धब्बे और काले धारियाँ होती हैं। जैसा कि इसके नामों में से एक इंगित करता है, इसके सिर पर गुच्छेदार &quot;कान&quot; होते हैं और इसे कभी-कभी महान सींग वाला उल्लू भी कहा जाता है। यह चूहों और चूहों जैसे कृन्तकों पर भोजन करता है। यह इस्राएल में खंडहरों और उपवनों में सर्दियाँ बिताता है।</p><p>यह महान उल्लू संभवतः बाइबिल में वर्णित वह उल्लू है जिसका उल्लेख उजाड़ने वाले पक्षियों में किया गया है जो तबाह हो चुके एदोम में निवास करेंगे (<a href=\"https://ref.ly/Isa34:11\">यशा 34:11</a>)। इसे कुछ अनुवादों में धार्मिक रूप से अशुद्ध पक्षियों की सूचियों में नाम से भी उल्लेख किया गया है (<a href=\"https://ref.ly/Lev11:17\">लैव्य 11:17</a>, <a href=\"https://ref.ly/Deut14:16\">व्य.वि 14:16</a>)।</p><h3>छोटा उल्लू</h3><p>यह पक्षी सभी रात्रिचर शिकारी पक्षियों में सबसे छोटा है। मुख्य रूप से कीटभक्षी, छोटा उल्लू <em>(एथेन नोक्टुआ ग्लॉक्स)</em> कभी-कभी छोटे पक्षियों को भी खाता है। यह पवित्र भूमि में सबसे आम उल्लू है, जो खंडहरों, कब्रों, चट्टानों और झाड़ियों के बीच निवास करता है (शायद <a href=\"https://ref.ly/Ps102:6\">भज 102:6</a> का उल्लू)। इसकी आवाज़ किसी मरते हुए व्यक्ति की आवाज़ जैसी लगती है। कभी-कभी इसे चट्टान पर बैठे हुए देखा जा सकता है, जिसकी बड़ी आँखें दूर तक देखती हैं, एक ऐसी मुद्रा जिसे प्राचीन लोग बुद्धि का संकेत मानते थे। यूनानियों ने छोटे उल्लू को देवी एथेना के साथ जोड़ा। इसका नाम कई अनुवादों में उल्लेखित है (<a href=\"https://ref.ly/Lev11:17\">लैव्य 11:17;</a> <a href=\"https://ref.ly/Deut14:16\">व्य.वि 14:16</a>)।</p><p><em>यह भी देखें</em>  उल्लू (ऊपर)।</p><h3>छोटे उल्लू (स्कॉप्स उल्लू)</h3><p>छोटे उल्लू <em>(ओटस स्कोप्स)</em> की पहचान उसके सिर पर बालों जैसे पंखों की दो सींग जैसी शिखाओं से होती है। यह झुकी हुई मुद्रा में बैठता है और बकरी की तरह उछलता और नाचता है। अंडे सेने की अवधि के दौरान, नर की <span>सीटी जैसी आवाज़</span> कराहने जैसी लगती है। स्कोप्स उल्लू कीड़ों, कृन्तकों और पक्षियों को खाता है। चूहों या टिड्डियों के आक्रमण के दौरान, ये उल्लू बड़े झुंड में दिखाई देते हैं और कीटों को नष्ट करने में मदद करते हैं। वे अपने घोंसलों पर घुसपैठ करने वाले मनुष्यों पर हमला करने के लिए जाने जाते हैं। वे यूरेशिया और अफ्रीका के जाने-माने निवासी हैं।</p><p>कुछ विद्वानों का सुझाव है कि स्कॉप्स असली चीख़ने वाला उल्लू है, क्योंकि इसकी सीटी की आवाज़ रात भर गूंजती रहती है। चीख़ने वाले उल्लू का उल्लेख पवित्रशास्त्र में केवल एक बार किया गया है (<a href=\"https://ref.ly/Isa34:11\">यशा</a><a href=\"https://ref.ly/Isa34:14\"> 34:14</a>), लेकिन वह अनुवाद विद्वानों के बीच विवाद का विषय है। पारंपरिक यहूदी पौराणिक कथाओं का अनुसरण करते हुए, कुछ अनुवाद इब्रानी शब्द (लिलिथ) को एक उचित नाम के रूप में उपयोग करते हैं। यहूदी परंपरा में लिलिथ एक चुड़ैल-राक्षस थी, जो हव्वा के सृष्टि से पहले, <span>आदम</span> की पत्नी थी। वह राक्षसों की माँ बन गई और माना जाता था कि वह रात के दौरान बच्चों पर हमला करती थी; इस प्रकार &quot;लिलिथ&quot; नाम का अनुवाद &quot;रात की चुड़ैल&quot; या &quot;रात्रि राक्षस&quot; किया गया है। हालाँकि, पौराणिक व्याख्या का समर्थन करने वाले अधिकांश विद्वान सुझाव देते हैं कि यशायाह एक लोकप्रिय किंवदंती का उपयोग उजाड़ की भावना को जगाने के लिए कर रहे थे और खुद लिलिथ के अस्तित्व में विश्वास नहीं करते थे। इसके नाम के उपयुक्त अनुवाद के रूप में &quot;चीख़ने वाले उल्लू&quot; के लिए बहुत कम समर्थन है।</p><p><em>यह भी देखें</em>  उल्लू; उल्लू, खलिहान या सफेद (ऊपर)।</p><h3>तीतर</h3><p> पवित्र भूमि में सबसे आम तौर पर शिकार किया जाने वाला पक्षी। तीतर अपनी मूल शारीरिक रचना में मुर्गी जैसा दिखता है, लेकिन इसका शरीर कम मोटा और पूंछ लंबी होती है। पवित्र भूमि में तीतर की दो प्रजातियाँ पाई जाती हैं: रेत तीतर <em>(अम्मोपेरडिक्स हेई),</em> जो मृत सागर के पास, <span>यरदन नदी</span> की घाटी में, और सीनै रेगिस्तान में पाया जाता है; और चुक्कर तीतर<em> (एलेक्टोरिस ग्रेका)।</em> नर के पंख रेतीले-भूरे रंग के होते हैं, ऊपरी पूंछ के पंख भूरे रंग के होते हैं और भूरे रंग के होते हैं, और नीचे का भाग भूरा और सफेद होता है। मादा भूरे रंग की होती है। चुक्कर तीतर यूरोप के सामान्य फ्रेंच तीतर जैसा दिखता है, जिसका शरीर लगभग 16 इंच (40.6 सेंटीमीटर) लंबा होता है। यह सुंदर और चमकीले रंग के पंखों से ढका होता है।</p><p>बाइबिल का संदर्भ (<a href=\"https://ref.ly/1Sam26:20\">1 शमू 26:20</a>; शायद भौगोलिक संदर्भ के कारण रेत तीतर) पीछा करके इसे पकड़ने की सामान्य विधि का संकेत देता है। इसका शिकार फंदों से भी किया जाता था (<span>पुष्टि करें</span> <a href=\"https://ref.ly/Ps91:3\">भज 91:3</a>) या शिकारी छिपकर शिकार करते थे। तेजी से दौड़ने वाला तीतर जल्दी थक जाता है, जिससे शिकारी इसे जमीन पर गिराकर मार सकते हैं। फिर भी, दौड़कर और कूदकर, यह बहुत खड़ी चट्टानों पर चढ़ सकता है। यह पक्षी झाड़ियों के बीच शरण पाता है, जिसमें इसके भूरे-हरे पंख सुरक्षात्मक रूप से मिल जाते हैं। यदि यह इतना अधिक प्रजनन करने वाला न होता, तो शायद भोजन के लिए शिकार किए जाने के कारण विलुप्त हो गया होता।</p><p>बाइबिल में तीतर के बारे में वर्णन है कि वह उन अंडों को इकट्ठा करती है जिन्हें उसने सेया नहीं है (<a href=\"https://ref.ly/Jer17:11\">यिर्म 17:11</a>), यह इस तथ्य पर आधारित लगता है कि मादा तीतर कम से कम दो बार अंडे देती है, एक अपने लिए और एक नर के लिए जिसे वह सेता है।</p><h3>मोर</h3><p>बटेर, तीतर और तीतर परिवार का सदस्य, मोर <em>(पावो क्रिस्टेटस) </em>वास्तव में नर मोर है। इसकी साथी को सही रूप से मोरनी कहा जाता है। नर मोर अपनी भव्य, शानदार उपस्थिति के कारण ध्यान आकर्षित करता है, जो शानदार पंखों से सुसज्जित होता है। छाती चमकदार धात्विक नीले रंग की होती है, और प्रत्येक दुम के पंख की नोक के पास एक चमकदार आँख होती है। नीचे की ओर झुकने पर, असामान्य रूप से लंबे दुम के पंख जमीन पर मोर के पीछे एक पंक्ति बनाते हैं, जिससे इसकी कुल लंबाई छह फीट (1.8 मीटर) तक हो जाती है। पंक्ति को एक विशाल पंखे के रूप में भी उठाया जा सकता है, जो बहुरंगी आंखों से सुसज्जित होता है। प्रणय निवेदन के दौरान पंख उठाए जाते हैं और एक विशिष्ट सरसराहट की आवाज़ उत्पन्न करने के लिए कंपन किए जाते हैं। अपेक्षाकृत साधारण मोरनी के पास लंबी पूंछ नहीं होती है।</p><p>क्योंकि यह पवित्र भूमि का मूल निवासी नहीं है, <a href=\"https://ref.ly/1Kgs10:22\">1 रा 10:22</a> और <a href=\"https://ref.ly/2Chr9:21\">2 इति 9:21</a> में संदर्भित मोरों को कुछ विद्वानों द्वारा पूर्वी अफ्रीका से लाए गए पुरानी दुनिया के बंदर या बबून, या ऊपरी नील नदी क्षेत्र से गिनी मुर्गियाँ माना जाता है। हालांकि, इस बात के प्रमाण हैं कि <span>फ‍िनी</span>कियों ने शायद राजा सुलैमान के समय में मिस्र के <span>फ़िरौन</span> को मोरों से परिचित कराया। यह संभव है कि सुलैमान के व्यापार अभियान भारत तक फैले थे, जहाँ मोर मूल निवासी है। मोर यूनानियों और रोमियों के लिए भी अच्छी तरह से जाना जाता था। सिकंदर महान ने इसकी सुंदरता को सराहा और अपने सैनिकों को पक्षी को मारने से मना किया।</p><p>प्रारंभिक मसीही कलीसिया में मोर मसीह के पुनरुत्थान में वादा किए गए अमरता का प्रतीक बन गया। इसके अलावा, इसकी पूंछ की आंखें परमेश्वर की सर्वदर्शी दृष्टि का प्रतिनिधित्व करने लगीं।</p><h3><span>धनेश</span></h3><p>धनेश सभी जलीय पक्षियों में सबसे बड़ा, हंस से भी काफी बड़ा होता है। धनेश <em>(पेलिकनस ओनोक्रोटेलस)</em> आम तौर पर लगभग 50 इंच (127 सेंटीमीटर) लंबा होता है, जिसकी चोंच 16 इंच (40.6 सेंटीमीटर) की होती है, जिसका ऊपरी हिस्सा अंत में नीचे की ओर झुका होता है, जिससे मछली पकड़ना आसान होता है। चोंच का निचला हिस्सा गले के नीचे तक फैली एक पीली थैली को सहारा देता है। थैली में तीन गैलन (11.4 लीटर) तक भोजन (छोटी मछली) और पानी हो सकता है। धनेश के जालीदार पैर विशेष होते हैं क्योंकि इनमें सभी चार अंगुलियों के बीच जाल होते हैं। धनेश विशेषज्ञ तैराक होने के साथ-साथ कुशल उड़ान भरने वाले भी होते हैं। धनेश का विशाल शरीर, लंबी गर्दन और तुलनात्मक रूप से छोटा सिर इसे ऐसे आकार देते हैं जो पानी से ऊपर उठना मुश्किल बनाते हैं। उड़ान भरने के लिए, धनेश को पहले सतह पर अजीब तरह से फड़फड़ाना पड़ता है, अपने पैरों से पानी पर वार करना पड़ता है।</p><p>धनेश समूहों में उड़ते और घोंसला बनाते हैं। दोनों लिंग एक से चार अंडों से निकलने वाले बच्चों की देखभाल करते हैं। जबकि अधिकांश पक्षी अपने बच्चों को उनके मुंह में भोजन डालकर खिलाते हैं, धनेश इस प्रक्रिया को उलट देता है; युवा धनेश अपना सिर और अपने शरीर का अधिकांश भाग अपनी माँ के गले में डालता है और माँ के पेट से आंशिक रूप से पचा हुआ भोजन निकालता है। बच्चे की चोंच का माँ के गले में गहरा प्रवेश प्राचीन लोगों को यह विश्वास दिलाता था कि बच्चे माँ के स्तन के रक्त पर भोजन कर रहे थे, इस प्रकार मसीह के प्रायश्चित और सामान्य रूप से दान के प्रतीक के रूप में धनेश का व्यापक उपयोग हुआ। </p><p>गुलाबी धनेश सफ़ेद रंग का होता है, जिसमें कभी-कभी हल्का गुलाबी रंग होता है, और शरीर से दूर पंख के जोड़ से काले पंख उगते हैं। पैर, थैली और आंखों के आस-पास की त्वचा पीली होती है; चोंच का हुक लाल होता है। यह प्रजाति छह फीट (1.8 मीटर) तक लंबी हो सकती है और इसके पंखों का फैलाव आठ फीट (2.4 मीटर) तक हो सकता है। प्रजनन के मौसम में, गुलाबी धनेश के पैरों और चेहरे के खुले क्षेत्रों का रंग धूसर से चमकीले नारंगी या लाल में बदल जाता है। उसी समय सफेद पंख एक सुंदर गुलाबी रंग प्राप्त कर लेते हैं जो एक तेल-ग्रंथि स्राव से उत्पन्न होता है। धनेश जब अपनी सफाई करता है तो तेल को पूरे पंखों में फैला देता है।</p><p>कुछ विद्वान इस बात पर सवाल उठाते हैं कि क्या कई पदों में &quot;धनेश&quot; <span>इब्रानी</span> का उचित अनुवाद है, बल्कि उनका मानना ​​है कि यह शब्द उल्लू, बाज या गिद्ध में से किसी एक को संदर्भित करता है। अधिकांश अनुवादों में धनेश को अनुष्ठानिक रूप से अशुद्ध पक्षियों की सूची में शामिल किया गया है (<a href=\"https://ref.ly/Lev11:18\">लैव्य 11:18</a>; <a href=\"https://ref.ly/Deut14:17\">व्य.वि 14:17</a>)। अन्य संदर्भों पर मत और अधिक विभाजित है। कुछ विद्वानों का मानना है कि पदों का मरुस्थलीय संदर्भ जल पक्षी जैसे धनेश की संभावना को निरस्त करता है (तुलना करें <a href=\"https://ref.ly/Ps102:6\">भज 102:6</a>, गिद्ध; <a href=\"https://ref.ly/Isa34:11\">यशा 34:11</a>,जलकाग; बाज; <a href=\"https://ref.ly/Zeph2:14\">सप 2:14</a>, जलकाग; गिद्ध)। दूसरी ओर, गुलाबी धनेश पवित्र भूमि की नदियों, झीलों और दलदलों में पाया जाता है। सतह के पास मछलियों पर झपट्टा मारने के लिए समुद्र में 20 मील (32.2 किलोमीटर) तक की उड़ान भरने के बाद, धनेश अक्सर अपने विशाल भोजन को पचाने के लिए एक निर्जन स्थान पर लौट आता है। इस प्रकार, धनेश उन पदों का अकेला जंगली पक्षी हो सकता है।</p><h3>कबूतर या फाख्ता</h3><p>कबूतर परिवार <em>(कोलंबिडे)</em> की प्रजातियाँ। आम उपयोग में &quot;कबूतर&quot; और &quot;फाख्ता&quot; नाम वस्तुतः एक दूसरे के स्थान पर इस्तेमाल किए जा सकते हैं। उदाहरण के लिए, शहर के निवासियों के लिए परिचित सामान्य घरेलू कबूतर वास्तव में जंगली चट्टानी फाख्ता का वंशज है। दोनों नामों का इस्तेमाल बाइबिल के अंग्रेजी अनुवादों में एक ही इब्रानी शब्द का अनुवाद करने के लिए किया जाता है। दूसरे इब्रानी शब्द का अनुवाद आमतौर पर &quot;पंडुकी&quot; के रूप में किया जाता है। फिर भी, यह स्पष्ट प्रतीत होता है कि प्राचीन इब्रानियों ने कबूतर की प्रजातियों के बीच अंतर को पहचानते थे।</p><p>आधुनिक इस्राएल में कबूतर या फाख्ता की कम से कम छह प्रजातियाँ पाई जाती हैं: चट्टानी, वृत्त, और स्टॉक कबूतर <em>(जीनस कोलंबा)</em>, और पंडुक, पट्टेदार और ताड़ कबूतर <em>(जीनस स्ट्रेप्टोपेलिया)</em>। इन छह में से, चट्टानी कबूतर <em>(कोलंबा लिविया) </em>और पंडुकी कबूतर <em>(स्ट्रेप्टोपेलिया टर्टुर)</em> दो ऐसे हैं जिनका उल्लेख पवित्रशास्त्र में सबसे अधिक बार किया गया है।</p><p>कबूतरों का आकार 6 से 12 इंच (15 से 30 सेंटीमीटर) तक होता है। सबसे रंगीन इस्राएली प्रजाति चट्टानी कबूतर है, जो सुंदर चांदी जैसा धूसर हो सकता है, जिसके पंखों पर धूसर-हरे मेघधनुषी पंख होते हैं (जिसका उल्लेख दाऊद ने <a href=\"https://ref.ly/Ps68:13\">भज 68:13 </a>में किए हैं)। छोटे कबूतर <em>(स्ट्रेप्टोपेलिया)</em> कम रंगीन होते हैं, जिनकी गर्दन के पीछे काले या चितकबरे वाले आधा गलपट्टा होता हैं। कबूतरों की गर्दन छोटी होती है और सिर छोटे होते हैं, शरीर मोटे होते हैं, और पंख छोटे होते हैं, जिन्हें मजबूत की मांसपेशियों के द्वारा नियंत्रित किया जाता है, जो उन्हें लंबी दूरी तक उड़ने में सक्षम बनाती हैं। छोटे कबूतरों की पूंछ लंबी होती है।</p><p>वर्तमान में, जंगली चट्टानी कबूतर मुख्य रूप से गलील के झील के आसपास के क्षेत्र में और दक्षिण में मृत सागर की ओर जाने वाली कई घाटियों में पाया जाता है। जंगली चट्टानी कबूतर चट्टानों और चट्टानों के किनारों पर अपने घोंसले बनाना पसंद करते हैं, एक तथ्य जो शास्त्र में सटीक रूप से वर्णित है (<a href=\"https://ref.ly/Song2:14\">श्रे.गी 2:14</a>; <a href=\"https://ref.ly/Jer48:28\">यिर्म 48:28</a>)। सभी इस्राएली कबूतर वनस्पति के टुकड़ों से नाजुक घोंसले बनाते हैं। अंडे साल में दो बार फूटते हैं। कबूतर शायद ही कभी दो से ज़्यादा अंडे देते हैं। बच्चों की देखभाल घोंसले में दोनों नर और मादा करते हैं, जो खेतों में बीज और खरपतवार खाते हुए घूमते हैं। वयस्क के फसल में पचा हुआ भोजन एक दूधिया स्थिति में होता है, जिसे कबूतर का दूध कहा जाता है, जिसे उगलकर युवा को खिलाया जा सकता है।</p><p>प्रणय-प्रसंग के समय नर कबूतरों में बहुत अधिक प्रतिस्पर्धा होती है। फाख्ता का प्रणय नृत्य एक अद्भुत हवाई प्रदर्शन है। प्रणय-प्रसंग ध्यान, बच्चों की संयुक्त देखभाल, और एक-दूसरे के प्रति नर और मादा की चिंता, जो प्राचीन काल से ही देखी जाती रही है, इन सब बातों ने कबूतर को प्रेम और शांति के सबसे लोकप्रिय प्रतीकों में से एक बना दिया है (<a href=\"https://ref.ly/Song2:14\">श्रे.गी </a><a href=\"https://ref.ly/Song1:15\">1:15</a>; <a href=\"https://ref.ly/Song2:14\">2:14</a>; <a href=\"https://ref.ly/Song4:1\">4:1</a>; <a href=\"https://ref.ly/Song5:2\">5:2</a>)।</p><p>प्राचीन लेखकों द्वारा कबूतरों (वृत्त कबूतर) और फाख्ता के बीच एक प्रमुख अंतर को पहचाना गया लगता है। कबूतर साल भर के निवासी होते हैं और आसानी से पालतू बनाए जा सकते हैं, जबकि फाख्ता प्रवासी होते हैं। फाख्ता को पालतू जानवर या बलिदान के लिए अकेले या जोड़े में पिंजरों में रखा जाता था। शायद नूह के समय से ही कबूतर संभवतः सबसे पहले पालतू बनाए जाने वाले पक्षी थे (<a href=\"https://ref.ly/Gen8:8-Gen8:12\">उत्प 8:8–12</a>)। उन्हें प्राचीन मिस्र के स्मारकों पर दर्शाया गया था, और उनके खाने योग्य होने का उल्लेख शुरुआती मिस्र के ग्रंथों में किया गया था। बहुत पहले, घरेलू कबूतरों को घर की समृद्धि का सबूत माना जाता था। अधिक समृद्ध घरों में वे जालीदार संरचनाओं में बने मिट्टी के बर्तनों के कबूतरखानों में घोंसला बनाते थे (इसलिए <a href=\"https://ref.ly/Isa60:8\">यशा 60:8 </a>में &quot;<span>दरबों</span>&quot; का उल्लेख है)।</p><p><span>नए नियम</span> के समय में यरूशलेम में हेरोदेस महान के महल के आसपास के उद्यानों में कई कबूतरखाने थे। कबूतर की लोकप्रियता न केवल उसकी विनम्रता के कारण थी, बल्कि <span>उसे</span> भोजन के रूप में और एक स्वीकार्य और अपेक्षाकृत सस्ते बलिदान के रूप में भी थी। पंडुकी कबूतर को उसके जंगलीपन और परिणामस्वरूप कम उपलब्धता के कारण बलि के रूप में अधिक माना जाता था। बलि के संदर्भ में नहीं बल्कि कबूतरों के दो बाइबिल संदर्भ उनकी प्रवासी आदतों और वसंत में इस्राएल में उनके आगमन को संदर्भित करते हैं (<a href=\"https://ref.ly/Song2:14\">श्रे.गी</a><a href=\"https://ref.ly/Song2:12\"> 2:12</a>; <a href=\"https://ref.ly/Jer8:7\">यिर्म 8:7</a>; <span>पुष्टि करें</span> <a href=\"https://ref.ly/Hos11:11\">होश 11:11</a>)।</p><p>बाइबिल में कबूतरों और पंछियों के अधिकांश संदर्भ बलिदान की प्रक्रियाओं के बारे में दिए कथनों में हैं (<a href=\"https://ref.ly/Gen15:7-Gen15:10\">उत्प 15:7–10</a>; <a href=\"https://ref.ly/Lev1:14\">लैव्य 1:14</a>; <a href=\"https://ref.ly/Lev5:7\">5:7</a>; <a href=\"https://ref.ly/Lev12:6\">12:6</a>; <a href=\"https://ref.ly/Num6:10\">गिन 6:10</a>; <a href=\"https://ref.ly/Luke2:24\">लूका 2:24</a>)। हालांकि, अन्य संदर्भों में कबूतर के विभिन्न अवलोकन और प्रतीकात्मक उपयोग शामिल हैं। इसका गले से कराहना अक्सर देखा गया था (<a href=\"https://ref.ly/Isa38:14\">यशा 38:14</a>; <a href=\"https://ref.ly/Isa59:11\">59:11</a>; <a href=\"https://ref.ly/Ezek7:16\">यहेज 7:16</a>; <a href=\"https://ref.ly/Nah2:7\">नहूम 2:7</a>)। इसकी उड़ान की शक्ति प्रसिद्ध थी (<a href=\"https://ref.ly/Ps55:6\">भज 55:6</a>), साथ ही इसकी सुंदरता (<a href=\"https://ref.ly/Song2:14\">श्रे.गी</a><a href=\"https://ref.ly/Song1:15\"> 1:15</a>; <a href=\"https://ref.ly/Song4:1\">4:1</a>; <a href=\"https://ref.ly/Song5:12\">5:12</a>), इसकी कोमलता और अपने साथी के प्रति वफादारी (<a href=\"https://ref.ly/Song2:14\">श्रे.गी 2:14</a>; <a href=\"https://ref.ly/Song5:2\">5:2</a>; <a href=\"https://ref.ly/Song6:9\">6:9</a>), इसका स्नेह (<a href=\"https://ref.ly/Ps74:19\">भज 74:19</a>), और इसका भोलापन  (<a href=\"https://ref.ly/Matt10:16\">मत्ती 10:16</a>)। कबूतरों के लिए एक नकारात्मक संदर्भ <a href=\"https://ref.ly/Hos7:11\">होश 7:11</a> में है, जहाँ उन्हें मूर्ख और <span>बुद्धि</span>हीन कहा गया है, संभवतः यह उनके अत्यधिक भरोसेमंद स्वभाव के संदर्भ में है।</p><p>नए नियम के संदर्भों में, शायद सबसे महत्वपूर्ण है मसीह के बपतिस्मा के समय पवित्र आत्मा का कबूतर के रूप में उतरने का वर्णन (<a href=\"https://ref.ly/Matt3:16\">मत्ती 3:16</a>)। कबूतर के प्रेमपूर्ण स्वभाव ने प्रारंभिक मसीहीयों के लिए कबूतर की छवि को सांत्वना देने वाले की अवधारणा से जोड़ना स्वाभाविक था। तब से कबूतर पवित्र आत्मा का सबसे लोकप्रिय प्रतीक बना हुआ है।</p><h3>बटेर</h3><p>छोटे, मोटे पक्षी जिनकी चोंच और पैर मुर्गियों के समान होते हैं; इसलिए वे बीज या कीड़े खाने के लिए अनुकूलित होते हैं। बटेर <em>(कोटर्निक्स कोटर्निक्स)</em> मुर्गी के उपपरिवार का सबसे छोटा पक्षी है जिसमें तीतर और महूका भी शामिल हैं। बटेर (या &quot;<span>बटेरें&quot;</span> बहुवचन रूप) लगभग दस इंच (25.4 सेंटीमीटर) लंबे होते हैं और उनके छोटे, गोल पंख होते हैं। वे घास या झाड़ियों में अपने छिपने के स्थानों से घुरघुराहट की आवाज के साथ बाहर निकलते हैं। बटेर का पेट सफेद होता है। यह 18 अंडे तक दे सकता है, और यदि मादा की मृत्यु हो जाती है, तो नर को बच्चों की देखभाल करते हुए देखा गया है। भूमध्यसागरीय क्षेत्र के बटेर सर्दियों में सूडान में रहते हैं और वसंत में विशाल झुंडों में उत्तर की ओर प्रवास करते हैं। बटेर लंबे समय तक निरंतर उड़ान नहीं भर सकते, लेकिन हवा के बहाव का उपयोग करके वे हवा में उड़ते रहते हैं।</p><p>सीनै के जंगल में इस्राएलियों के लिए विशाल बटेरों के झुंड को दो बार भोजन के रूप में दिया गया, यहाँ पक्षियों को चमत्कारिक रूप से रेगिस्तान में हवाओं द्वारा नीचे लाया गया था (<a href=\"https://ref.ly/Exod16:13\">निर्ग 16:13</a>; <a href=\"https://ref.ly/Num11:31-Num11:32\">गिन 11:31–32</a>; <a href=\"https://ref.ly/Ps105:40\">भज 105:40</a>)। दूसरी बार वे शायद अकाबा की खाड़ी के साथ उड़ रहे थे और पूर्वी हवा द्वारा मार्ग से भटक गए थे (<a href=\"https://ref.ly/Num11:31\">गिन 11:31</a>; <a href=\"https://ref.ly/Ps78:26-Ps78:28\">भज 78:26–28</a>)। लंबी उड़ान को बनाए रखने में उनकी असमर्थता उनके कम उड़ान स्तर का कारण हो सकती है जो की दो हाथ, या लगभग 40 इंच (101.6 सेंटीमीटर) है। जब वे थक जाते थे, तो उन्हें आसानी से हाथ से पकड़ा जा सकता था (<a href=\"https://ref.ly/Num11:31-Num11:32\">गिन 11:31–32</a>)। बटेर को सभी शिकार पक्षियों में से सबसे साफ और सबसे नरम भोजन माना जाता था, और उन्हें धूप में सुखाकर संरक्षित किया जाता था। </p><h3>कौवा</h3><p>कौवा परिवार<em> (कोर्विडा) </em>का सदस्य। इब्रानी शब्द &quot;कौवा&quot; का अर्थ &quot;काला&quot; है। कौवा (<em>कोर्वस कोरैक्स</em>) का वजन लगभग तीन पाउंड (1.36 किलोग्राम) होता है और इसकी लंबाई 22 से 26 इंच (56 से 66 सेंटीमीटर) तक होती है। इसकी पूंछ बीच में चौड़ी होती है और दोनों सिरों पर संकरी होती है। इस्राएल में आठ प्रजातियाँ पाई जाती हैं: तीन <span>कौवे</span>, दो जैकडॉ कौआ, एक काला कौवा, एक रूक कौआ, और एक लाल पैरोंवाला कौआ। काला कौवा, जो लगभग 20 इंच (50.8 सेंटीमीटर) लंबा होता है, <span>कौवे</span> से छोटा होता है, और इसकी पूंछ की चौड़ाई समान होती है। <span>कौवे</span> की सबसे प्रमुख विशेषता इसका चमकदार काला मेघधनुषी पंख है।</p><p>कौवे और काले कौवे कई मनुष्यों की नापसंदगी के बावजूद जीवित बचे हैं। बेहतरीन उड़ान भरने वाले कौवे दिन में प्रवास करते हैं और कई सौ हज़ार तक के बड़े झुंडों में इकट्ठा होते हैं। घोंसले बनाने के मौसम के दौरान, वे लकड़ियों के घोंसले बनाते हैं जिसमें दो से सात अंडे दिए जाते हैं। कौवे जीवन भर संभोग करते हैं। मजबूत पंख, मजबूत चोंच, और मजबूत पैरों से सुसज्जित, कौवे अलग-थलग स्थानों में रह सकते हैं जहाँ से वे भोजन के लिए व्यापक रूप से घूमते हैं। यह कि वह जहाज पर वापस नहीं आया, नूह के लिए एक अच्छा संकेत था, यह दर्शाता है कि कौवा भोजन पा सकता है और संभवतः सूखी पहाड़ियों पर आराम करने के लिए जगह पा सकता है (<a href=\"https://ref.ly/Gen8:7\">उत्प 8:7</a>)।</p><p>कौवा, जो मूल रूप से मुर्दाखोर है, धार्मिक रूप से अशुद्ध था (<a href=\"https://ref.ly/Lev11:15\">लैव्य 11:15</a>; <a href=\"https://ref.ly/Deut14:14\">व्य.वि 14:14</a>)। फिर भी, <span>कौवों</span> ने परमेश्वर के आदेश पर एलिय्याह को भोजन कराया (<a href=\"https://ref.ly/1Kgs17:4-1Kgs17:6\">1 रा 17:4–6</a>)। अय्यूब को बताया गया कि परमेश्वर ने <span>कौवे</span> को उसका भोजन दिया (<a href=\"https://ref.ly/Job38:41\">अय्यू 38:41</a>), जैसा कि भजनकार और यीशु ने दोहराया (<a href=\"https://ref.ly/Ps147:9\">भज 147:9</a>; <a href=\"https://ref.ly/Luke12:24\">लूका 12:24</a>)। <span>कौवे</span> के चमकदार काले पंखों ने दुल्हन को उसके प्रिय के बालों की तुलना करने के लिए प्रेरित किया (<a href=\"https://ref.ly/Song5:11\">श्रे.गी 5:11</a>)। वे सुनसान, निर्जन क्षेत्रों को अपने घर के क्षेत्र के रूप में पसंद करते हैं (<a href=\"https://ref.ly/Isa34:11\">यशा 34:11</a>)। कौवे चालाक और सक्रिय पक्षी होते हैं। कुछ बोलने, पहेलियाँ सुलझाने और याददाश्त के करतब दिखाने में सक्षम होते हैं। साहसी और जिज्ञासु, वे कभी-कभी चोरी के लिए अपनी प्रतिभा का उपयोग करते हैं।</p><h3>गंगा चिल्ली</h3><p>मजबूत समुद्री पक्षी, मुख्य रूप से गिद्ध के परिवार का कसदस्य जो मुर्दाखोर है <em>(परिवार लारिडे)</em>। पवित्र भूमि के समुद्र तट पर समुद्री पक्षी की कई प्रजातियाँ रहती हैं। वे आम तौर पर भूरे रंग के होते हैं, जिनके सिर और निचले हिस्से सफ़ेद होते हैं और पंखों के सिरे काले होते हैं। पतली चोंच नीचे की ओर मुड़ी हुई होती है।</p><p>गंगा चिल्ली 8 से 30 इंच (20 से 76 सेंटीमीटर) लंबे हो सकते हैं। कई प्रजातियाँ अपनी शानदार उड़ान क्षमता के साथ लंबी दूरी तय करते हुए प्रवास करती हैं। जालदार पैरों की वजह से समुद्री पक्षी आसानी से तैर भी सकते हैं। उनकी आवाज़ कर्कश चीख या चीख़ जैसी होती है। घोंसले बनाने के मौसम में कई समुद्री पक्षी किसी भी उपलब्ध जगह, जैसे कि चट्टान या पेड़ पर एक साथ घोंसला बनाते हैं। नर और मादा दोनों ही बच्चों को पालते हैं और उनकी देखभाल करते हैं।</p><p>क्योंकि गंगा चिल्ली लगभग कुछ भी खा लेते हैं, उन्हें धार्मिक रूप से अशुद्ध पक्षियों के रूप में सूचीबद्ध किया गया है (<a href=\"https://ref.ly/Lev11:16\">लैव्य 11:16</a>; <a href=\"https://ref.ly/Deut14:15\">व्य.वि 14:15</a>, अंग्रेजी अनुवाद में &quot;समुद्री म्याऊँ&quot; एक सामान्य यूरोपीय समुद्री पक्षी है)। कुछ टिप्पणीकारों का मानना ​​है कि ये अंश उल्लू या जलकुक्कट के बारे में हैं, गंगा चिल्ली के बारे में नहीं।</p><p><em>यह भी देखें</em>  जलकुक्कट (ऊपर)।</p><h3>गौरैया</h3><p>फिंच परिवार <em>(फ्रिंजिलिडे)</em> या वीवर फिंच परिवार <em>(प्लोसीडे)</em> का छोटा पक्षी, जिसे कम मूल्य का माना जाता है। &quot;पक्षी&quot; के लिए इस्तमाल किया गया इब्रानी शब्द सामान्य रूप से किसी भी छोटे पक्षी जैसे गौरैया, फिंच, थ्रश, या मैना को संदर्भित करता है। अनुवाद में, हालांकि, यह शब्द कभी-कभी सामान्य अंग्रेजी या घरेलू गौरैया (<em>पासर डोमेस्टिका;</em> <a href=\"https://ref.ly/Ps84:3\">भज 84:3</a>; <a href=\"https://ref.ly/Prov26:2\">नीति 26:2</a>) को संदर्भित करता है।</p><p>काले रंग के गले के साथ फीके रंग का, नर घरेलू गौरैया एक शोरगुल और ऊर्जावान प्राणी है। जब घोंसला खुले स्थानों में बनाया जाता है, तो इसका एक किनारे पर एक छेद होता है और यह लगभग किसी भी उपलब्ध सामग्री से बना होता है। गौरैया आश्रय वाले स्थानों, आवासों, बक्सों या पेड़ों के छेद में भी घोंसला बनाती हैं। वे चार से सात अंडे देती हैं।</p><p>साधारण या घरेलू गौरैया प्राचीन यूनान और मिस्र में जानी जाती थी। वहाँ इसे बड़े झुंडों में खेतों पर आक्रमण करने और उनसे बीज चुनने के लिए जाना जाता था। यह पवित्र भूमि का स्थायी निवासी है।</p><p>गौरैया बहुतायत से पाई जाती है और मनुष्यों के साथ निकट संबंध में रहती है। इसे धार्मिक रूप से शुद्ध माना जाता था। जिन देशों में गौरैया बेची जाती थीं, वहाँ उनकी कीमतें बहुत कम होती थीं (<a href=\"https://ref.ly/Matt10:29\">मत्ती 10:29</a>; <a href=\"https://ref.ly/Luke12:6\">लूका 12:6</a>)। आज पश्चिम एशिया के बाजारों में लड़के जीवित गौरैया बेचने के लिए पेश करते हैं। एक पैर में रस्सी से बंधे चार से छह के समूहों में एक साथ बंधे हुए, पक्षी लड़कों के सिर के ऊपर से उड़ते हैं। जाहिर है कि ऐसा नजारा नए नियम के समय में सामान्य दृश्य था।</p><h3>सारस</h3><p>लंबे पैरों वाला, सफ़ेद रंग का दलदली पक्षी <em>(जीनस सिकोनिया)</em> जिसके बड़े, शक्तिशाली पंख होते हैं, जिनमें चमकदार काले रंग के प्राथमिक और द्वितीयक पंख होते हैं। इसके पंखों के फड़फड़ाने से तेज़ दौड़ने की आवाज़ आती है। पंजों के बीच की संयोजी झिल्ली पक्षी को कीचड़ में डूबने से बचाती है। इसकी लाल चोंच नुकीली और लंबी होती है, जो अपने शिकार को पकड़कर पानी से बाहर निकालने का काम करती है। सारस मूक होते हैं, उनमें आवाज़ नहीं होती।</p><p>सारसों के झुंड सितंबर में अपने प्रवास के दौरान मध्य और दक्षिणी अफ्रीका के रास्ते पवित्र भूमि से होकर गुजरते हैं, और इसी प्रकार वसंत में वे उत्तरी इस्राएल, सीरिया और यूरोप में अपने घरों की ओर लौटते हैं। सारस दिन के समय विशाल झुंडों में यात्रा करते हैं, और आसमान की ओर फैल जाते हैं।</p><p>सारसों का अपने बच्चों की वफादारी से देखभाल करना लोक-प्रसिद्ध है, साथ ही इनके हर साल एक ही घोंसले में वापस लौटने की आदत भी प्रसिद्ध है। सारस को हर साल अपने घोंसलों में नए-नए बच्चे जोड़ने की आदत होती है, और ऐसे घोंसले मिलना संभव है जो 100 साल पुराने हों और जिनकी ऊंचाई तीन फीट (0.9 मीटर) से ज़्यादा हो।</p><p>पवित्र भूमि में दो प्रकार के सारस पाए जाते हैं। सफेद सारस <em>(सिकोनिया अल्बा)</em> जिसकी ऊंचाई 40 इंच (101.6 सेंटीमीटर) होती है, और इसके पंखों का फैलाव छह फीट (1.8 मीटर) होता है, जो इसे धीमी, निरंतर उड़ान भरने या ऊँचाई पर उड़ने में सक्षम बनाता है। लोककथाओं में सफेद सारस को कभी-कभी शुभ संकेतक माना जाता है।</p><p>मृत सागर घाटी के आस-पास आम तौर पर पाया जाने वाला काला सारस <em>(सिकोनिया निग्रा)</em> पेड़ों पर घोंसला बनाता है; इसलिए यह संभवतः <a href=\"https://ref.ly/Ps104:17\">भज 104:17</a> में उल्लिखित वृक्ष-निवासी प्रजाति हो सकती है। &quot;सारस&quot; के लिए इब्रानी नाम का अर्थ है &quot;राजसी&quot; या &quot;वफादार&quot;, जो इसके बच्चों के प्रति पक्षी की देखभाल का संदर्भ है। बगुले की तरह, सारस भी अपने जलीय जीवों, कचरे, छोटे जानवरों, पक्षियों और सरीसृपों के आहार के कारण धार्मिक रूप से अशुद्ध था (<a href=\"https://ref.ly/Lev11:19\">लैव्य 11:19</a>; <a href=\"https://ref.ly/Deut14:18\">व्य.वि 14:18</a>)। यिर्मयाह ने सारस के प्रवास के समय की अद्भुत और स्वाभाविक जानकारी का उल्लेख किया (<a href=\"https://ref.ly/Jer8:7\">यिर्म 8:7</a>)। इसके प्रभावशाली पंखों का उल्लेख जकर्याह के दर्शन में हुआ था (<a href=\"https://ref.ly/Zech5:9\">जक 5:9</a>)।</p><h3>शूपाबेनी या अबाबील </h3><p>छोटे, लगभग काले, कांटेदार पूंछ वाले पक्षी जिसके लंबे, पतले पंख होते हैं, अपनी सुंदर उड़ान <em>(हिरुंडो रस्टिका)</em> के लिए जाने जाते हैं। इसके छोटे, कमजोर पैर चलने के लिए अच्छी तरह से अनुकूलित नहीं होते हैं। शूपाबेनी आकार और जीवन शैली में स्विफ्ट पक्षी के समान होते हैं लेकिन आकार में उनसे छोटे होते हैं।</p><p> शूपाबेनी का बड़ा मुंह इसे उड़ान के दौरान कीड़े पकड़ने में सक्षम बनाता है। रंग भूरा और नीला से लेकर सफेद तक होते हैं। शूपाबेनी अक्सर इमारतों में घोंसला बनाते हैं, भजनकार ने इस विशेषता को देखा, और मन्दिर में शूपाबेनी के घर का उल्लेख अपने भजन में देते हैं (<a href=\"https://ref.ly/Ps84:3\">भज 84:3</a>)।</p><p>शूपाबेनी मूल रूप से इस्राएल में निवास करते हैं, जबकि स्विफ्ट पक्षी एक प्रवासी पक्षी है जो अपनी प्रवासी अनुसूची की नियमितता के लिए जाना जाता है। <a href=\"https://ref.ly/Isa38:14\">यशा 38:14</a> का &quot;<span>सूपाबेनी</span>&quot; संभवतः स्विफ्ट पक्षी को संदर्भित करता है, जैसा कि <a href=\"https://ref.ly/Jer8:7\">यिर्म 8:7</a> में है, जहाँ पक्षी की विश्वसनीयता की तुलना परमेश्वर की प्रजा की अव्यवस्था से की जाती है। <a href=\"https://ref.ly/Prov26:2\">नीति 26:2</a> सूपाबेनी या स्विफ्ट पक्षी में से किसी एक का संदर्भ हो सकता है।</p><p><em>यह भी देखें</em>  स्विफ्ट पक्षी (नीचे)।</p><h3><span>राजहँस</span></h3><p>बड़े, सुंदर जल पक्षी। हंस की दो प्रजातियाँ <em>(जीनस सिग्नस)</em> मध्य पूर्व में प्रवासी के रूप में पाई जाती हैं <em>(सिग्नस ओलोर और सिग्नस म्यूज़िकस)</em>। हंसों को पक्षियों में सबसे अच्छे संगीतकार के रूप में माना जाता है और यूनानियों द्वारा इन्हें देवता अपोलो के लिए पवित्र माना जाता था। उनकी आवाजें बांसुरी और वीणा जैसी लगती हैं।</p><p><a href=\"https://ref.ly/Lev11:18\">लैव्य 11:18</a> और <a href=\"https://ref.ly/Deut14:16\">व्य.वि 14:16</a> में संदर्भ संभवतः हंस के लिए नहीं बल्कि जलमुर्गी या खलिहान उल्लू के लिए हैं, क्योंकि शाकाहारी हंस को अशुद्ध प्राणी घोषित करने का कोई कारण नहीं दिखता। <em>यह भी देखें</em>  उल्लू, खलिहान या सफेद (ऊपर); जलमुर्गी (नीचे)।</p><h3>स्विफ्ट पक्षी</h3><p>छोटे, मजबूत उड़ने वाले पक्षी <em>(जीनस एपस)</em>। शूपाबेनी की तरह, स्विफ्ट पक्षी के लंबे, मुड़े हुए पंख और एक कटा हुआ पूंछ होती है, जो इसे जमीन के पास से उड़ते हुए और हवा में तेजी से गति प्राप्त करने में सक्षम बनाती है। स्विफ्ट पक्षी उड़ान के दौरान अपने मुंह में कई हानिकारक कीड़ों को पकड़कर खा जाता है। कई स्विफ्ट पक्षी अपने घोंसले छतों और शहरपनाहों के कोनों और दरारों में अपने घोंसले बनाते हैं। उनके घोंसले मजबूत पंखों से बनाए जाते हैं जो लार के साथ जोड़े जाते हैं। अन्य स्विफ्ट पक्षी गुफाओं और चट्टानों की दरारों में रहते हैं।</p><p>साधारण स्विफ्ट पक्षी इस्राएल के मूल निवासी हैं, और यरदन घाटी में वे बड़े झुंडों में पाए जाते हैं। <a href=\"https://ref.ly/Isa38:14\">यशा 38:14</a> स्पष्ट रूप से स्विफ्ट पक्षी की करुणामय पुकार का संदर्भ प्रतीत होता है, क्योंकि शूपाबेनी की तीखी चहचहाहट एक व्याकुल राजा की चीख के लिए आकर्षक उपमा नहीं है। स्विफ्ट पक्षी की आवाज़ नरम, कोमल होती है, और इसकी चीख को आसानी से मधुर विलाप के रूप में समझा जा सकता है।</p><p>प्रवासी स्विफ्ट पक्षी पवित्र भूमि में देर सर्दियों में एक निश्चित समय पर आते हैं, और विशाल झुंड अपनी पुकारों से शहरों को भर देते हैं। इस रीति से <a href=\"https://ref.ly/Jer8:7\">यिर्म 8:7</a> में <span>सूपाबेनी</span> का संदर्भ, जो मुख्यतः स्थायी निवासी होते हैं, संभवतः स्विफ्ट पक्षी के लिए है।</p><p><em>यह भी देखें</em>  सूपाबेनी (ऊपर)।</p><h3>गिद्ध</h3><p>बाज़ परिवार <em>(एसिपिट्रिडे) </em>का उपपरिवार <em>(एजिपीनी)</em>। पुरानी दुनिया के गिद्धों की चार प्रजातियाँ पवित्र भूमि में पाई जाती हैं:  मिस्री, नौसिकुआ, काला, और दाढ़ी वाला गिद्ध (दाढ़ी वाला गिद्ध लैमर्जियर के नाम से भी जाना जाता है)। ये पक्षी आकार में 24 इंच (61 सेंटीमीटर) के मिस्री गिद्ध से लेकर विशाल दाढ़ी वाले गिद्ध तक होते हैं, जो पवित्र भूमि में उड़ने वाले सभी पक्षियों में सबसे बड़ा है।</p><p>ज़्यादातर गिद्ध भूरे या काले रंग के होते हैं, जिनकी गर्दन छोटी होती है और एक छोटी, नुकीली चोंच होती है जिससे वे मरे हुए जानवरों के मांस को फाड़ते हैं, यह उन्हें पसंद हैं। दाढ़ी वाले गिद्धों को छोड़कर सभी गिद्धों के सिर और गर्दन नंगे या नीचे से ढके होते हैं, जिससे ये मृतभक्षी शव के पंखों को खराब किए बिना शव में गहराई तक घुस सकते हैं। बेहतरीन दृष्टि के कारण गिद्ध को ऊंचे स्थान से शव का पता लगाने में मदद मिलती है। अपने ज़्यादातर भोजन की सड़ी-गली हालत को देखते हुए, गिद्ध की गंध की कमज़ोर समझ एक भाग्यशाली निर्बलता हो सकती है। गिद्ध किसी भी सुविधाजनक जगह पर घोंसला बनाते हैं; दोनों नर - मादा बच्चों की देखभाल करते हैं।</p><p>पुराने नियम में आमतौर पर &quot;<span>उकाब</span>&quot; के रूप में अनुवादित इब्रानी शब्द संभवतः सभी बड़े शिकारी पक्षियों के लिए एक सामान्य शब्द था, जिसमें गिद्ध भी शामिल थे। इस प्रकार उकाब के बारे में कई संदर्भ या तो उकाब या गिद्ध का उल्लेख कर सकते हैं (<span>पुष्टि करें</span> <a href=\"https://ref.ly/Lev11:13\">लैव्य 11:13</a>; <a href=\"https://ref.ly/Deut14:12\">व्य.वि 14:12)</a>। ऐसे संदर्भों में घोंसला बनाने की आदतों का उल्लेख (<a href=\"https://ref.ly/Job39:27-Job39:28\">अय्यू 39:27–28</a>; <a href=\"https://ref.ly/Jer49:16\">यिर्म 49:16</a>; <a href=\"https://ref.ly/Obad1:4\">ओब 1:4</a>), नवजातों की देखभाल (<a href=\"https://ref.ly/Deut32:11\">व्य.वि 32:11</a>), उड़ान की शक्तियाँ (<a href=\"https://ref.ly/Exod19:4\">निर्ग 19:4</a>; <a href=\"https://ref.ly/Deut28:49\">व्य.वि 28:49</a>; <a href=\"https://ref.ly/Job9:26\">अय्यू 9:26</a>; <a href=\"https://ref.ly/Lam4:19\">विल 4:19</a>), और अत्यधिक ऊँचाई पर उड़ान भरना (<a href=\"https://ref.ly/Prov23:5\">नीति 23:5</a>; <a href=\"https://ref.ly/Prov30:19\">30:19</a>; <a href=\"https://ref.ly/Isa40:31\">यशा 40:31</a>) शामिल हैं। अनुवादों में भिन्नताओं के बावजूद, गिद्ध स्पष्ट रूप से अशुद्ध पक्षियों की सूची में शामिल है क्योंकि इसका भोजन गंदा होता है (<a href=\"https://ref.ly/Lev11:13,Lev11:18\">लैव्य 11:13, 18</a>; <a href=\"https://ref.ly/Deut14:12,Deut14:17\">व्य.वि 14:12, 17</a>)।</p><p>किंग जेम्स वर्जन में चील के कई संदर्भों को आधुनिक अनुवादों में &quot;गिद्ध&quot; में बदल दिया गया है। यह परिवर्तन गिद्ध के वर्तमान या आसन्न विनाश के संकेत के रूप में संदर्भों में उपयुक्त प्रतीत होता है (<a href=\"https://ref.ly/Lam4:19\">विल 4:19</a>; <a href=\"https://ref.ly/Hos8:1\">होश 8:1</a>)। इसी प्रकार <a href=\"https://ref.ly/Prov30:17\">नीति 30:17</a> का आंख निकालने वाला पक्षी संभवतः गिद्ध है। वाक्यांश &quot;<span>गिद्ध के समान गंजा</span>&quot; (<a href=\"https://ref.ly/Mic1:16\">मीक 1:16</a>) स्पष्ट रूप से &quot;गिद्ध की तरह गंजा&quot; पढ़ा जाना चाहिए, क्योंकि इस्राएल में कोई गंजा चील नहीं है और अधिकांश गिद्ध गंजे होते हैं। चूंकि गिद्ध, चील की तरह, प्राचीन पश्चिम एशिया में संप्रभुता और प्रभुत्व का प्रतीक था, कुछ देवताओं को गिद्ध के रूप में दर्शाया गया था। इस प्रकार बाबेल और मिस्र के राजाओं की चील से तुलना करने की यहेजकेल की तुलना वैकल्पिक रूप से गिद्धों से तुलना के रूप में की जा सकती है (<a href=\"https://ref.ly/Ezek17:3,Ezek17:7\">यहेज 17:3, 7</a>)। यीशु के द्वारा बोले गए अंत समय में शवों के चारों ओर चीलों के इकट्ठा होने का संदर्भ (<a href=\"https://ref.ly/Matt24:28\">मत्ती 24:28</a>) भी गिद्धों में संशोधित किया जाना चाहिए, क्योंकि चील आमतौर पर अकेले खाते हैं, जबकि गिद्ध आमतौर पर मांस के चारों ओर झुंड में इकट्ठा होते हैं।</p><p>अनेक अंग्रेजी संदर्भों में गिद्धों का उल्लेख आधुनिक अनुवादों में आमतौर पर &quot;चील&quot; या &quot;बाज़&quot; के रूप में किया जाता है (<span>पुष्टि करें</span> विभिन्न संस्करण <a href=\"https://ref.ly/Lev11:14\">लैव्य 11:14</a>; <a href=\"https://ref.ly/Deut14:13\">व्य.वि 14:13</a>; <a href=\"https://ref.ly/Job28:7\">अय्यू 28:7</a>; <a href=\"https://ref.ly/Isa34:15\">यशा 34:15</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2782\" data-resourceType=\"TyndaleBibleDictionary\"> </span>उकाब; बाज; चील; लैमर्जियर; गिद्द, काला, या कूरर; गिद्द, मिस्त्री; गिद्द, नौसिकुआ।</p><h3>गिद्ध, काला, या कुरर </h3><p>दिन में एक बार मांस खाने वाला यह पक्षी तीन फीट (0.9 मीटर) से थोड़ा अधिक लंबा होता है और इसके पंखों का फैलाव तीन गज (2.7 मीटर) से अधिक होता है। काले या कुरर गिद्ध <em>(एजिपियस मोनाचस) </em>के पंख काले होते हैं और सिर और गर्दन का ऊपरी हिस्सा अन्य मांसाहारी गिद्धों की तरह गंजा होता है। यह यरदन नदी के घाटी में घोंसला बनाता है और ऐसा लगता है कि बाइबिल के समय में यह बहुतायत में पाया जाता था। आज यह काफी दुर्लभ है। काला गिद्ध संभवतः  <a href=\"https://ref.ly/Lev11:13\">लैव्य 11:13</a> और <a href=\"https://ref.ly/Deut14:12\">व्य.वि 14:12</a> का कुरर गिद्ध है।</p><p><em>यह भी देखें</em>  गिद्द (ऊपर)।</p><h3>गिद्ध, मिस्री</h3><p>इसे गीयर उकाब या <span>फ़िरौन</span> की मुर्गी के नाम से भी जाना जाता है। मिस्र के गिद्ध <em>(नियोफ्रोन पर्कनोप्टेरस)</em> का पंख मूल रूप से सफेद होता है, जिसका सिर गंजा और गर्दन पीली होती है। मिस्र का गिद्ध दूसरे गिद्धों द्वारा छोड़ी गई हड्डियों को तोड़ता है। इसकी उड़ान धीमी और आसान होती है, और इसकी आवाज़ कर्कश होती है। लगभग 24 इंच (61 सेंटीमीटर) की लंबाई वाला यह पवित्र भूमि में पाए जाने वाले सभी मांस खाने वाले पक्षियों में सबसे छोटा है। इसे अशुद्ध पक्षियों की सूची में शामिल किया जा सकता है (<a href=\"https://ref.ly/Lev11:18\">लैव्य 11:18</a>; <a href=\"https://ref.ly/Deut14:17\">व्य.वि 14:17</a>, &quot;गीयर उकाब&quot;; &quot;मांसाहारी गिद्ध,&quot;। </p><p><em>देखें</em>  गिद्ध (ऊपर)।</p><h3>गिद्ध, नौसिकुआ</h3><p>पवित्र भूमि में सबसे बड़े उड़ने वाले पक्षियों में से एक <em>(जिप्स फुलवस)</em>। एक पीढ़ी पहले तक, नौसिकुआ गिद्ध पवित्र भूमि में सबसे आम पक्षियों में से एक था। आज यह विलुप्त होने के कगार पर है। लोमड़ियों और सियारों के लिए रखे गए जहरीले चारे को खाने से कई गिद्ध मारे गए हैं। इसके अलावा, इसका प्रजनन सीमित है; मादा साल में केवल एक या दो अंडे देती है।</p><p>नौसिकुआ गिद्ध की लंबाई लगभग चार फ़ीट (121.9 सेंटीमीटर) होती है और पंखों के सिरे के बीच दस फ़ीट (3 मीटर) तक की दूरी होती है। इसकी चोंच बहुत मज़बूत होती है और इसके छोटे पंजे कुंद नाखूनों से सजे होते हैं। यह एक हल्के भूरे रंग का पक्षी है, जिसका सिर और गर्दन पीले रंग के होते हैं और लगभग नग्न होते हैं, और  बहुत ही महीन पंखों से ढकी होती है।</p><p>नौसिकुआ गिद्ध मुख्य रूप से मरे हुए जानवरों का मांस खाता है, लेकिन टिड्डियों और छोटे कछुओं को भी खाता है। यह कई दिनों तक बिना खाए रह सकता है और इसका कोई बुरा असर नहीं होता, लेकिन जब यह अपना उपवास तोड़ता है, तो यह भरपूर मात्रा में खाता है। यह विशेष रूप से गलील के झील के क्षेत्र में पाया जाता है। बाइबिल में गिद्ध का अधिकांश उल्लेख संभवतः नौसिकुआ गिद्ध के लिए ही किया गया है।</p><p><em>यह भी देखें</em>  उकाब; गिद्द (ऊपर)।</p><h3>जल मुर्गी (<span>घुग्घू)</span></h3><p>रेल परिवार का एक छोटा जल पक्षी। जल मुर्गी को अशुद्ध पक्षियों में सूचीबद्ध किया गया है (<a href=\"https://ref.ly/Lev11:18\">लैव्य 11:18</a>; <a href=\"https://ref.ly/Deut14:16\">व्य.वि 14:16</a>) और यह बाइबिल का वह पक्षी हो सकता है जिसे पहचानना सबसे कठिन है। कई विकल्प सुझाए गए हैं, जिनमें हंस, उल्लुओं में से एक, या दलदल मुर्गी शामिल हैं।अधिकांश विद्वान हंस को खारिज करते हैं, क्योंकि यह एक शाकाहारी पक्षी है और इसलिए इसे अशुद्ध नहीं माना जाना चाहिए। उल्लू एक संभावना बनी रहती है।</p><p>दलदली मुर्गी एक रेल पक्षी है, जिसकी कई प्रजातियाँ इस्राएल में निवास करती हैं। उन प्रजातियों में से एक बैंगनी गैलिन्यूल (<em>पोर्फिरियो पोर्फिरियो)</em> है। रेल पक्षी बहुत पतले पक्षी होते हैं जिनकी लंबाई 6 से 20 इंच (15 से 51 सेंटीमीटर) तक होती है। वे दलदल में रहते हैं, जहाँ वे कई तरह के जानवर और वनस्पति पदार्थ खाते हैं, इस प्रकार वे व्यवस्था के अशुद्ध जानवरों वाले सूची में शामिल होने के लिए उम्मीदवार बन जाते हैं।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"2782\" data-resourceType=\"TyndaleBibleDictionary\">जानवर</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01008007",
          "start_ref_usfm": "GEN 8:7",
          "end_ref": "01008007",
          "end_ref_usfm": "GEN 8:7"
        },
        {
          "start_ref": "01009010",
          "start_ref_usfm": "GEN 9:10",
          "end_ref": "01009010",
          "end_ref_usfm": "GEN 9:10"
        },
        {
          "start_ref": "01040017",
          "start_ref_usfm": "GEN 40:17",
          "end_ref": "01040017",
          "end_ref_usfm": "GEN 40:17"
        },
        {
          "start_ref": "02016013",
          "start_ref_usfm": "EXO 16:13",
          "end_ref": "02016013",
          "end_ref_usfm": "EXO 16:13"
        },
        {
          "start_ref": "02019004",
          "start_ref_usfm": "EXO 19:4",
          "end_ref": "02019004",
          "end_ref_usfm": "EXO 19:4"
        },
        {
          "start_ref": "03001014",
          "start_ref_usfm": "LEV 1:14",
          "end_ref": "03001014",
          "end_ref_usfm": "LEV 1:14"
        },
        {
          "start_ref": "03005007",
          "start_ref_usfm": "LEV 5:7",
          "end_ref": "03005007",
          "end_ref_usfm": "LEV 5:7"
        },
        {
          "start_ref": "03011013",
          "start_ref_usfm": "LEV 11:13",
          "end_ref": "03011013",
          "end_ref_usfm": "LEV 11:13"
        },
        {
          "start_ref": "03011014",
          "start_ref_usfm": "LEV 11:14",
          "end_ref": "03011014",
          "end_ref_usfm": "LEV 11:14"
        },
        {
          "start_ref": "03011015",
          "start_ref_usfm": "LEV 11:15",
          "end_ref": "03011015",
          "end_ref_usfm": "LEV 11:15"
        },
        {
          "start_ref": "03011016",
          "start_ref_usfm": "LEV 11:16",
          "end_ref": "03011016",
          "end_ref_usfm": "LEV 11:16"
        },
        {
          "start_ref": "03011017",
          "start_ref_usfm": "LEV 11:17",
          "end_ref": "03011017",
          "end_ref_usfm": "LEV 11:17"
        },
        {
          "start_ref": "03011018",
          "start_ref_usfm": "LEV 11:18",
          "end_ref": "03011018",
          "end_ref_usfm": "LEV 11:18"
        },
        {
          "start_ref": "03011019",
          "start_ref_usfm": "LEV 11:19",
          "end_ref": "03011019",
          "end_ref_usfm": "LEV 11:19"
        },
        {
          "start_ref": "03012006",
          "start_ref_usfm": "LEV 12:6",
          "end_ref": "03012006",
          "end_ref_usfm": "LEV 12:6"
        },
        {
          "start_ref": "03012008",
          "start_ref_usfm": "LEV 12:8",
          "end_ref": "03012008",
          "end_ref_usfm": "LEV 12:8"
        },
        {
          "start_ref": "03014022",
          "start_ref_usfm": "LEV 14:22",
          "end_ref": "03014022",
          "end_ref_usfm": "LEV 14:22"
        },
        {
          "start_ref": "04006010",
          "start_ref_usfm": "NUM 6:10",
          "end_ref": "04006010",
          "end_ref_usfm": "NUM 6:10"
        },
        {
          "start_ref": "04011031",
          "start_ref_usfm": "NUM 11:31",
          "end_ref": "04011031",
          "end_ref_usfm": "NUM 11:31"
        },
        {
          "start_ref": "05014012",
          "start_ref_usfm": "DEU 14:12",
          "end_ref": "05014012",
          "end_ref_usfm": "DEU 14:12"
        },
        {
          "start_ref": "05014013",
          "start_ref_usfm": "DEU 14:13",
          "end_ref": "05014013",
          "end_ref_usfm": "DEU 14:13"
        },
        {
          "start_ref": "05014014",
          "start_ref_usfm": "DEU 14:14",
          "end_ref": "05014014",
          "end_ref_usfm": "DEU 14:14"
        },
        {
          "start_ref": "05014015",
          "start_ref_usfm": "DEU 14:15",
          "end_ref": "05014015",
          "end_ref_usfm": "DEU 14:15"
        },
        {
          "start_ref": "05014016",
          "start_ref_usfm": "DEU 14:16",
          "end_ref": "05014016",
          "end_ref_usfm": "DEU 14:16"
        },
        {
          "start_ref": "05014017",
          "start_ref_usfm": "DEU 14:17",
          "end_ref": "05014017",
          "end_ref_usfm": "DEU 14:17"
        },
        {
          "start_ref": "05014018",
          "start_ref_usfm": "DEU 14:18",
          "end_ref": "05014018",
          "end_ref_usfm": "DEU 14:18"
        },
        {
          "start_ref": "05022006",
          "start_ref_usfm": "DEU 22:6",
          "end_ref": "05022006",
          "end_ref_usfm": "DEU 22:6"
        },
        {
          "start_ref": "05028026",
          "start_ref_usfm": "DEU 28:26",
          "end_ref": "05028026",
          "end_ref_usfm": "DEU 28:26"
        },
        {
          "start_ref": "05028049",
          "start_ref_usfm": "DEU 28:49",
          "end_ref": "05028049",
          "end_ref_usfm": "DEU 28:49"
        },
        {
          "start_ref": "05032011",
          "start_ref_usfm": "DEU 32:11",
          "end_ref": "05032011",
          "end_ref_usfm": "DEU 32:11"
        },
        {
          "start_ref": "09017044",
          "start_ref_usfm": "1SA 17:44",
          "end_ref": "09017044",
          "end_ref_usfm": "1SA 17:44"
        },
        {
          "start_ref": "09026020",
          "start_ref_usfm": "1SA 26:20",
          "end_ref": "09026020",
          "end_ref_usfm": "1SA 26:20"
        },
        {
          "start_ref": "10001023",
          "start_ref_usfm": "2SA 1:23",
          "end_ref": "10001023",
          "end_ref_usfm": "2SA 1:23"
        },
        {
          "start_ref": "11004023",
          "start_ref_usfm": "1KI 4:23",
          "end_ref": "11004023",
          "end_ref_usfm": "1KI 4:23"
        },
        {
          "start_ref": "11010022",
          "start_ref_usfm": "1KI 10:22",
          "end_ref": "11010022",
          "end_ref_usfm": "1KI 10:22"
        },
        {
          "start_ref": "12025023",
          "start_ref_usfm": "2KI 25:23",
          "end_ref": "12025023",
          "end_ref_usfm": "2KI 25:23"
        },
        {
          "start_ref": "14009021",
          "start_ref_usfm": "2CH 9:21",
          "end_ref": "14009021",
          "end_ref_usfm": "2CH 9:21"
        },
        {
          "start_ref": "16005018",
          "start_ref_usfm": "NEH 5:18",
          "end_ref": "16005018",
          "end_ref_usfm": "NEH 5:18"
        },
        {
          "start_ref": "18009026",
          "start_ref_usfm": "JOB 9:26",
          "end_ref": "18009026",
          "end_ref_usfm": "JOB 9:26"
        },
        {
          "start_ref": "18012007",
          "start_ref_usfm": "JOB 12:7",
          "end_ref": "18012007",
          "end_ref_usfm": "JOB 12:7"
        },
        {
          "start_ref": "18028007",
          "start_ref_usfm": "JOB 28:7",
          "end_ref": "18028007",
          "end_ref_usfm": "JOB 28:7"
        },
        {
          "start_ref": "18028021",
          "start_ref_usfm": "JOB 28:21",
          "end_ref": "18028021",
          "end_ref_usfm": "JOB 28:21"
        },
        {
          "start_ref": "18030029",
          "start_ref_usfm": "JOB 30:29",
          "end_ref": "18030029",
          "end_ref_usfm": "JOB 30:29"
        },
        {
          "start_ref": "18038041",
          "start_ref_usfm": "JOB 38:41",
          "end_ref": "18038041",
          "end_ref_usfm": "JOB 38:41"
        },
        {
          "start_ref": "18039026",
          "start_ref_usfm": "JOB 39:26",
          "end_ref": "18039026",
          "end_ref_usfm": "JOB 39:26"
        },
        {
          "start_ref": "19011001",
          "start_ref_usfm": "PSA 11:1",
          "end_ref": "19011001",
          "end_ref_usfm": "PSA 11:1"
        },
        {
          "start_ref": "19050011",
          "start_ref_usfm": "PSA 50:11",
          "end_ref": "19050011",
          "end_ref_usfm": "PSA 50:11"
        },
        {
          "start_ref": "19055006",
          "start_ref_usfm": "PSA 55:6",
          "end_ref": "19055006",
          "end_ref_usfm": "PSA 55:6"
        },
        {
          "start_ref": "19068013",
          "start_ref_usfm": "PSA 68:13",
          "end_ref": "19068013",
          "end_ref_usfm": "PSA 68:13"
        },
        {
          "start_ref": "19074019",
          "start_ref_usfm": "PSA 74:19",
          "end_ref": "19074019",
          "end_ref_usfm": "PSA 74:19"
        },
        {
          "start_ref": "19084003",
          "start_ref_usfm": "PSA 84:3",
          "end_ref": "19084003",
          "end_ref_usfm": "PSA 84:3"
        },
        {
          "start_ref": "19091003",
          "start_ref_usfm": "PSA 91:3",
          "end_ref": "19091003",
          "end_ref_usfm": "PSA 91:3"
        },
        {
          "start_ref": "19102006",
          "start_ref_usfm": "PSA 102:6",
          "end_ref": "19102006",
          "end_ref_usfm": "PSA 102:6"
        },
        {
          "start_ref": "19102007",
          "start_ref_usfm": "PSA 102:7",
          "end_ref": "19102007",
          "end_ref_usfm": "PSA 102:7"
        },
        {
          "start_ref": "19103005",
          "start_ref_usfm": "PSA 103:5",
          "end_ref": "19103005",
          "end_ref_usfm": "PSA 103:5"
        },
        {
          "start_ref": "19104012",
          "start_ref_usfm": "PSA 104:12",
          "end_ref": "19104012",
          "end_ref_usfm": "PSA 104:12"
        },
        {
          "start_ref": "19104017",
          "start_ref_usfm": "PSA 104:17",
          "end_ref": "19104017",
          "end_ref_usfm": "PSA 104:17"
        },
        {
          "start_ref": "19105040",
          "start_ref_usfm": "PSA 105:40",
          "end_ref": "19105040",
          "end_ref_usfm": "PSA 105:40"
        },
        {
          "start_ref": "19147009",
          "start_ref_usfm": "PSA 147:9",
          "end_ref": "19147009",
          "end_ref_usfm": "PSA 147:9"
        },
        {
          "start_ref": "20001017",
          "start_ref_usfm": "PRO 1:17",
          "end_ref": "20001017",
          "end_ref_usfm": "PRO 1:17"
        },
        {
          "start_ref": "20006005",
          "start_ref_usfm": "PRO 6:5",
          "end_ref": "20006005",
          "end_ref_usfm": "PRO 6:5"
        },
        {
          "start_ref": "20007023",
          "start_ref_usfm": "PRO 7:23",
          "end_ref": "20007023",
          "end_ref_usfm": "PRO 7:23"
        },
        {
          "start_ref": "20023005",
          "start_ref_usfm": "PRO 23:5",
          "end_ref": "20023005",
          "end_ref_usfm": "PRO 23:5"
        },
        {
          "start_ref": "20026002",
          "start_ref_usfm": "PRO 26:2",
          "end_ref": "20026002",
          "end_ref_usfm": "PRO 26:2"
        },
        {
          "start_ref": "20030017",
          "start_ref_usfm": "PRO 30:17",
          "end_ref": "20030017",
          "end_ref_usfm": "PRO 30:17"
        },
        {
          "start_ref": "20030019",
          "start_ref_usfm": "PRO 30:19",
          "end_ref": "20030019",
          "end_ref_usfm": "PRO 30:19"
        },
        {
          "start_ref": "20030031",
          "start_ref_usfm": "PRO 30:31",
          "end_ref": "20030031",
          "end_ref_usfm": "PRO 30:31"
        },
        {
          "start_ref": "21010020",
          "start_ref_usfm": "ECC 10:20",
          "end_ref": "21010020",
          "end_ref_usfm": "ECC 10:20"
        },
        {
          "start_ref": "22001015",
          "start_ref_usfm": "SNG 1:15",
          "end_ref": "22001015",
          "end_ref_usfm": "SNG 1:15"
        },
        {
          "start_ref": "22002012",
          "start_ref_usfm": "SNG 2:12",
          "end_ref": "22002012",
          "end_ref_usfm": "SNG 2:12"
        },
        {
          "start_ref": "22002014",
          "start_ref_usfm": "SNG 2:14",
          "end_ref": "22002014",
          "end_ref_usfm": "SNG 2:14"
        },
        {
          "start_ref": "22004001",
          "start_ref_usfm": "SNG 4:1",
          "end_ref": "22004001",
          "end_ref_usfm": "SNG 4:1"
        },
        {
          "start_ref": "22005002",
          "start_ref_usfm": "SNG 5:2",
          "end_ref": "22005002",
          "end_ref_usfm": "SNG 5:2"
        },
        {
          "start_ref": "22005011",
          "start_ref_usfm": "SNG 5:11",
          "end_ref": "22005011",
          "end_ref_usfm": "SNG 5:11"
        },
        {
          "start_ref": "22005012",
          "start_ref_usfm": "SNG 5:12",
          "end_ref": "22005012",
          "end_ref_usfm": "SNG 5:12"
        },
        {
          "start_ref": "22006009",
          "start_ref_usfm": "SNG 6:9",
          "end_ref": "22006009",
          "end_ref_usfm": "SNG 6:9"
        },
        {
          "start_ref": "23013021",
          "start_ref_usfm": "ISA 13:21",
          "end_ref": "23013021",
          "end_ref_usfm": "ISA 13:21"
        },
        {
          "start_ref": "23014023",
          "start_ref_usfm": "ISA 14:23",
          "end_ref": "23014023",
          "end_ref_usfm": "ISA 14:23"
        },
        {
          "start_ref": "23034011",
          "start_ref_usfm": "ISA 34:11",
          "end_ref": "23034011",
          "end_ref_usfm": "ISA 34:11"
        },
        {
          "start_ref": "23034013",
          "start_ref_usfm": "ISA 34:13",
          "end_ref": "23034013",
          "end_ref_usfm": "ISA 34:13"
        },
        {
          "start_ref": "23034014",
          "start_ref_usfm": "ISA 34:14",
          "end_ref": "23034014",
          "end_ref_usfm": "ISA 34:14"
        },
        {
          "start_ref": "23034015",
          "start_ref_usfm": "ISA 34:15",
          "end_ref": "23034015",
          "end_ref_usfm": "ISA 34:15"
        },
        {
          "start_ref": "23038014",
          "start_ref_usfm": "ISA 38:14",
          "end_ref": "23038014",
          "end_ref_usfm": "ISA 38:14"
        },
        {
          "start_ref": "23040031",
          "start_ref_usfm": "ISA 40:31",
          "end_ref": "23040031",
          "end_ref_usfm": "ISA 40:31"
        },
        {
          "start_ref": "23043020",
          "start_ref_usfm": "ISA 43:20",
          "end_ref": "23043020",
          "end_ref_usfm": "ISA 43:20"
        },
        {
          "start_ref": "23046011",
          "start_ref_usfm": "ISA 46:11",
          "end_ref": "23046011",
          "end_ref_usfm": "ISA 46:11"
        },
        {
          "start_ref": "23059011",
          "start_ref_usfm": "ISA 59:11",
          "end_ref": "23059011",
          "end_ref_usfm": "ISA 59:11"
        },
        {
          "start_ref": "23060008",
          "start_ref_usfm": "ISA 60:8",
          "end_ref": "23060008",
          "end_ref_usfm": "ISA 60:8"
        },
        {
          "start_ref": "24004013",
          "start_ref_usfm": "JER 4:13",
          "end_ref": "24004013",
          "end_ref_usfm": "JER 4:13"
        },
        {
          "start_ref": "24007033",
          "start_ref_usfm": "JER 7:33",
          "end_ref": "24007033",
          "end_ref_usfm": "JER 7:33"
        },
        {
          "start_ref": "24008007",
          "start_ref_usfm": "JER 8:7",
          "end_ref": "24008007",
          "end_ref_usfm": "JER 8:7"
        },
        {
          "start_ref": "24009010",
          "start_ref_usfm": "JER 9:10",
          "end_ref": "24009010",
          "end_ref_usfm": "JER 9:10"
        },
        {
          "start_ref": "24012009",
          "start_ref_usfm": "JER 12:9",
          "end_ref": "24012009",
          "end_ref_usfm": "JER 12:9"
        },
        {
          "start_ref": "24017011",
          "start_ref_usfm": "JER 17:11",
          "end_ref": "24017011",
          "end_ref_usfm": "JER 17:11"
        },
        {
          "start_ref": "24048028",
          "start_ref_usfm": "JER 48:28",
          "end_ref": "24048028",
          "end_ref_usfm": "JER 48:28"
        },
        {
          "start_ref": "24049016",
          "start_ref_usfm": "JER 49:16",
          "end_ref": "24049016",
          "end_ref_usfm": "JER 49:16"
        },
        {
          "start_ref": "24049022",
          "start_ref_usfm": "JER 49:22",
          "end_ref": "24049022",
          "end_ref_usfm": "JER 49:22"
        },
        {
          "start_ref": "24050039",
          "start_ref_usfm": "JER 50:39",
          "end_ref": "24050039",
          "end_ref_usfm": "JER 50:39"
        },
        {
          "start_ref": "25003052",
          "start_ref_usfm": "LAM 3:52",
          "end_ref": "25003052",
          "end_ref_usfm": "LAM 3:52"
        },
        {
          "start_ref": "25004003",
          "start_ref_usfm": "LAM 4:3",
          "end_ref": "25004003",
          "end_ref_usfm": "LAM 4:3"
        },
        {
          "start_ref": "25004019",
          "start_ref_usfm": "LAM 4:19",
          "end_ref": "25004019",
          "end_ref_usfm": "LAM 4:19"
        },
        {
          "start_ref": "26001010",
          "start_ref_usfm": "EZK 1:10",
          "end_ref": "26001010",
          "end_ref_usfm": "EZK 1:10"
        },
        {
          "start_ref": "26007016",
          "start_ref_usfm": "EZK 7:16",
          "end_ref": "26007016",
          "end_ref_usfm": "EZK 7:16"
        },
        {
          "start_ref": "26017003",
          "start_ref_usfm": "EZK 17:3",
          "end_ref": "26017003",
          "end_ref_usfm": "EZK 17:3"
        },
        {
          "start_ref": "26017007",
          "start_ref_usfm": "EZK 17:7",
          "end_ref": "26017007",
          "end_ref_usfm": "EZK 17:7"
        },
        {
          "start_ref": "26029005",
          "start_ref_usfm": "EZK 29:5",
          "end_ref": "26029005",
          "end_ref_usfm": "EZK 29:5"
        },
        {
          "start_ref": "26031006",
          "start_ref_usfm": "EZK 31:6",
          "end_ref": "26031006",
          "end_ref_usfm": "EZK 31:6"
        },
        {
          "start_ref": "26039004",
          "start_ref_usfm": "EZK 39:4",
          "end_ref": "26039004",
          "end_ref_usfm": "EZK 39:4"
        },
        {
          "start_ref": "27002038",
          "start_ref_usfm": "DAN 2:38",
          "end_ref": "27002038",
          "end_ref_usfm": "DAN 2:38"
        },
        {
          "start_ref": "27004012",
          "start_ref_usfm": "DAN 4:12",
          "end_ref": "27004012",
          "end_ref_usfm": "DAN 4:12"
        },
        {
          "start_ref": "27004014",
          "start_ref_usfm": "DAN 4:14",
          "end_ref": "27004014",
          "end_ref_usfm": "DAN 4:14"
        },
        {
          "start_ref": "27004033",
          "start_ref_usfm": "DAN 4:33",
          "end_ref": "27004033",
          "end_ref_usfm": "DAN 4:33"
        },
        {
          "start_ref": "28007011",
          "start_ref_usfm": "HOS 7:11",
          "end_ref": "28007011",
          "end_ref_usfm": "HOS 7:11"
        },
        {
          "start_ref": "28008001",
          "start_ref_usfm": "HOS 8:1",
          "end_ref": "28008001",
          "end_ref_usfm": "HOS 8:1"
        },
        {
          "start_ref": "28011011",
          "start_ref_usfm": "HOS 11:11",
          "end_ref": "28011011",
          "end_ref_usfm": "HOS 11:11"
        },
        {
          "start_ref": "31001004",
          "start_ref_usfm": "OBA 1:4",
          "end_ref": "31001004",
          "end_ref_usfm": "OBA 1:4"
        },
        {
          "start_ref": "33001008",
          "start_ref_usfm": "MIC 1:8",
          "end_ref": "33001008",
          "end_ref_usfm": "MIC 1:8"
        },
        {
          "start_ref": "33001016",
          "start_ref_usfm": "MIC 1:16",
          "end_ref": "33001016",
          "end_ref_usfm": "MIC 1:16"
        },
        {
          "start_ref": "34002007",
          "start_ref_usfm": "NAM 2:7",
          "end_ref": "34002007",
          "end_ref_usfm": "NAM 2:7"
        },
        {
          "start_ref": "35001008",
          "start_ref_usfm": "HAB 1:8",
          "end_ref": "35001008",
          "end_ref_usfm": "HAB 1:8"
        },
        {
          "start_ref": "36001003",
          "start_ref_usfm": "ZEP 1:3",
          "end_ref": "36001003",
          "end_ref_usfm": "ZEP 1:3"
        },
        {
          "start_ref": "36002014",
          "start_ref_usfm": "ZEP 2:14",
          "end_ref": "36002014",
          "end_ref_usfm": "ZEP 2:14"
        },
        {
          "start_ref": "38005009",
          "start_ref_usfm": "ZEC 5:9",
          "end_ref": "38005009",
          "end_ref_usfm": "ZEC 5:9"
        },
        {
          "start_ref": "40003016",
          "start_ref_usfm": "MAT 3:16",
          "end_ref": "40003016",
          "end_ref_usfm": "MAT 3:16"
        },
        {
          "start_ref": "40006026",
          "start_ref_usfm": "MAT 6:26",
          "end_ref": "40006026",
          "end_ref_usfm": "MAT 6:26"
        },
        {
          "start_ref": "40008020",
          "start_ref_usfm": "MAT 8:20",
          "end_ref": "40008020",
          "end_ref_usfm": "MAT 8:20"
        },
        {
          "start_ref": "40010016",
          "start_ref_usfm": "MAT 10:16",
          "end_ref": "40010016",
          "end_ref_usfm": "MAT 10:16"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40013004",
          "start_ref_usfm": "MAT 13:4",
          "end_ref": "40013004",
          "end_ref_usfm": "MAT 13:4"
        },
        {
          "start_ref": "40013032",
          "start_ref_usfm": "MAT 13:32",
          "end_ref": "40013032",
          "end_ref_usfm": "MAT 13:32"
        },
        {
          "start_ref": "40023037",
          "start_ref_usfm": "MAT 23:37",
          "end_ref": "40023037",
          "end_ref_usfm": "MAT 23:37"
        },
        {
          "start_ref": "40024028",
          "start_ref_usfm": "MAT 24:28",
          "end_ref": "40024028",
          "end_ref_usfm": "MAT 24:28"
        },
        {
          "start_ref": "40026034",
          "start_ref_usfm": "MAT 26:34",
          "end_ref": "40026034",
          "end_ref_usfm": "MAT 26:34"
        },
        {
          "start_ref": "40026074",
          "start_ref_usfm": "MAT 26:74",
          "end_ref": "40026074",
          "end_ref_usfm": "MAT 26:74"
        },
        {
          "start_ref": "42002024",
          "start_ref_usfm": "LUK 2:24",
          "end_ref": "42002024",
          "end_ref_usfm": "LUK 2:24"
        },
        {
          "start_ref": "42012006",
          "start_ref_usfm": "LUK 12:6",
          "end_ref": "42012006",
          "end_ref_usfm": "LUK 12:6"
        },
        {
          "start_ref": "42012024",
          "start_ref_usfm": "LUK 12:24",
          "end_ref": "42012024",
          "end_ref_usfm": "LUK 12:24"
        },
        {
          "start_ref": "42013034",
          "start_ref_usfm": "LUK 13:34",
          "end_ref": "42013034",
          "end_ref_usfm": "LUK 13:34"
        },
        {
          "start_ref": "42022034",
          "start_ref_usfm": "LUK 22:34",
          "end_ref": "42022034",
          "end_ref_usfm": "LUK 22:34"
        },
        {
          "start_ref": "44010012",
          "start_ref_usfm": "ACT 10:12",
          "end_ref": "44010012",
          "end_ref_usfm": "ACT 10:12"
        },
        {
          "start_ref": "59003007",
          "start_ref_usfm": "JAS 3:7",
          "end_ref": "59003007",
          "end_ref_usfm": "JAS 3:7"
        },
        {
          "start_ref": "66004007",
          "start_ref_usfm": "REV 4:7",
          "end_ref": "66004007",
          "end_ref_usfm": "REV 4:7"
        },
        {
          "start_ref": "66012014",
          "start_ref_usfm": "REV 12:14",
          "end_ref": "66012014",
          "end_ref_usfm": "REV 12:14"
        },
        {
          "start_ref": "66019017",
          "start_ref_usfm": "REV 19:17",
          "end_ref": "66019017",
          "end_ref_usfm": "REV 19:17"
        },
        {
          "start_ref": "66019021",
          "start_ref_usfm": "REV 19:21",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "03011001",
          "start_ref_usfm": "LEV 11:1",
          "end_ref": "03011047",
          "end_ref_usfm": "LEV 11:47"
        },
        {
          "start_ref": "20023004",
          "start_ref_usfm": "PRO 23:4",
          "end_ref": "20023005",
          "end_ref_usfm": "PRO 23:5"
        },
        {
          "start_ref": "18039027",
          "start_ref_usfm": "JOB 39:27",
          "end_ref": "18039028",
          "end_ref_usfm": "JOB 39:28"
        },
        {
          "start_ref": "18039027",
          "start_ref_usfm": "JOB 39:27",
          "end_ref": "18039030",
          "end_ref_usfm": "JOB 39:30"
        },
        {
          "start_ref": "20030018",
          "start_ref_usfm": "PRO 30:18",
          "end_ref": "20030019",
          "end_ref_usfm": "PRO 30:19"
        },
        {
          "start_ref": "42022060",
          "start_ref_usfm": "LUK 22:60",
          "end_ref": "42022061",
          "end_ref_usfm": "LUK 22:61"
        },
        {
          "start_ref": "18039013",
          "start_ref_usfm": "JOB 39:13",
          "end_ref": "18039018",
          "end_ref_usfm": "JOB 39:18"
        },
        {
          "start_ref": "01008008",
          "start_ref_usfm": "GEN 8:8",
          "end_ref": "01008012",
          "end_ref_usfm": "GEN 8:12"
        },
        {
          "start_ref": "01015007",
          "start_ref_usfm": "GEN 15:7",
          "end_ref": "01015010",
          "end_ref_usfm": "GEN 15:10"
        },
        {
          "start_ref": "04011031",
          "start_ref_usfm": "NUM 11:31",
          "end_ref": "04011032",
          "end_ref_usfm": "NUM 11:32"
        },
        {
          "start_ref": "19078026",
          "start_ref_usfm": "PSA 78:26",
          "end_ref": "19078028",
          "end_ref_usfm": "PSA 78:28"
        },
        {
          "start_ref": "11017004",
          "start_ref_usfm": "1KI 17:4",
          "end_ref": "11017006",
          "end_ref_usfm": "1KI 17:6"
        }
      ],
      "resource": [
        {
          "reference_id": 3430,
          "content_id": 732668,
          "resource_code": "Unknown",
          "label": "साही",
          "language": "hin"
        },
        {
          "reference_id": 3541,
          "content_id": 594443,
          "resource_code": "Unknown",
          "label": "गिद्ध ",
          "language": "hin"
        },
        {
          "reference_id": 3821,
          "content_id": 594469,
          "resource_code": "Unknown",
          "label": "जलकौवा",
          "language": "hin"
        },
        {
          "reference_id": 3873,
          "content_id": 594477,
          "resource_code": "Unknown",
          "label": "कोयल ",
          "language": "hin"
        },
        {
          "reference_id": 4398,
          "content_id": 594522,
          "resource_code": "Unknown",
          "label": "बाज",
          "language": "hin"
        },
        {
          "reference_id": 3850,
          "content_id": 732842,
          "resource_code": "Unknown",
          "label": "सारस",
          "language": "hin"
        },
        {
          "reference_id": 4628,
          "content_id": 594544,
          "resource_code": "Unknown",
          "label": "गिद्ध",
          "language": "hin"
        },
        {
          "reference_id": 4702,
          "content_id": 594556,
          "resource_code": "Unknown",
          "label": "बड़ा उल्लू",
          "language": "hin"
        },
        {
          "reference_id": 4993,
          "content_id": 594589,
          "resource_code": "Unknown",
          "label": "बगुले",
          "language": "hin"
        },
        {
          "reference_id": 4059,
          "content_id": 732912,
          "resource_code": "Unknown",
          "label": "पंडुकी",
          "language": "hin"
        },
        {
          "reference_id": 4079,
          "content_id": 732923,
          "resource_code": "Unknown",
          "label": "उकाब",
          "language": "hin"
        },
        {
          "reference_id": 4470,
          "content_id": 733025,
          "resource_code": "Unknown",
          "label": "पक्षी",
          "language": "hin"
        },
        {
          "reference_id": 4679,
          "content_id": 733076,
          "resource_code": "Unknown",
          "label": "हंस",
          "language": "hin"
        },
        {
          "reference_id": 4890,
          "content_id": 733148,
          "resource_code": "Unknown",
          "label": "उकाब",
          "language": "hin"
        },
        {
          "reference_id": 5061,
          "content_id": 594597,
          "resource_code": "Unknown",
          "label": "हुदहुद",
          "language": "hin"
        },
        {
          "reference_id": 5142,
          "content_id": 594605,
          "resource_code": "Unknown",
          "label": "हबासिल",
          "language": "hin"
        },
        {
          "reference_id": 5797,
          "content_id": 594652,
          "resource_code": "Unknown",
          "label": "चील",
          "language": "hin"
        },
        {
          "reference_id": 4931,
          "content_id": 733157,
          "resource_code": "TyndaleBibleDictionary",
          "label": "साही",
          "language": "hin"
        },
        {
          "reference_id": 6569,
          "content_id": 733580,
          "resource_code": "Unknown",
          "label": "रात का बाज़",
          "language": "hin"
        },
        {
          "reference_id": 6698,
          "content_id": 733621,
          "resource_code": "Unknown",
          "label": "शुतुर्मुर्गों",
          "language": "hin"
        },
        {
          "reference_id": 6706,
          "content_id": 733624,
          "resource_code": "Unknown",
          "label": "उल्लू",
          "language": "hin"
        },
        {
          "reference_id": 6761,
          "content_id": 733649,
          "resource_code": "Unknown",
          "label": "तीतर",
          "language": "hin"
        },
        {
          "reference_id": 6789,
          "content_id": 733657,
          "resource_code": "Unknown",
          "label": "मोर",
          "language": "hin"
        },
        {
          "reference_id": 6804,
          "content_id": 733660,
          "resource_code": "Unknown",
          "label": "पेलिकन",
          "language": "hin"
        },
        {
          "reference_id": 6899,
          "content_id": 733684,
          "resource_code": "Unknown",
          "label": "कबूतर",
          "language": "hin"
        },
        {
          "reference_id": 7048,
          "content_id": 733741,
          "resource_code": "Unknown",
          "label": "बटेरा",
          "language": "hin"
        },
        {
          "reference_id": 7121,
          "content_id": 733761,
          "resource_code": "Unknown",
          "label": "काग",
          "language": "hin"
        },
        {
          "reference_id": 7347,
          "content_id": 733830,
          "resource_code": "Unknown",
          "label": "जलकुक्कट",
          "language": "hin"
        },
        {
          "reference_id": 7762,
          "content_id": 733937,
          "resource_code": "Unknown",
          "label": "गौरैया",
          "language": "hin"
        },
        {
          "reference_id": 7800,
          "content_id": 733954,
          "resource_code": "Unknown",
          "label": "सारस",
          "language": "hin"
        },
        {
          "reference_id": 7835,
          "content_id": 733969,
          "resource_code": "Unknown",
          "label": "गौरैया",
          "language": "hin"
        },
        {
          "reference_id": 7836,
          "content_id": 733970,
          "resource_code": "Unknown",
          "label": "हंस",
          "language": "hin"
        },
        {
          "reference_id": 8112,
          "content_id": 734058,
          "resource_code": "Unknown",
          "label": "पिण्डुक",
          "language": "hin"
        },
        {
          "reference_id": 8191,
          "content_id": 734089,
          "resource_code": "Unknown",
          "label": "गिद्ध",
          "language": "hin"
        },
        {
          "reference_id": 8205,
          "content_id": 734094,
          "resource_code": "Unknown",
          "label": "पानी का पक्षी ",
          "language": "hin"
        }
      ]
    }
  }
]