[
  {
    "content_id": 649294,
    "reference_id": 6210,
    "title": "नोप",
    "media_type": "Text",
    "index_reference": "नोप",
    "language": "hin",
    "content": "<h1>नोप</h1><p>काहिरा के दक्षिण-पश्चिम में लगभग 15 मील (24.1&nbsp;किलोमीटर) की दूरी पर स्थित यह नगर, जो कभी मिस्र की विशाल फैली हुई राजधानी था, लेकिन वर्तमान में व्यावहारिक रूप से इसका कोई अस्तित्व नहीं बचा है।</p><p>जब नगर की स्थापना लगभग 3000 ई.पू. हुई थी, तब इसे &quot;सफेद दीवार&quot; के नाम से जाना जाता था और बाद में इसे मिस्री में मेन-नेफ्रू-माइन या मेनफे कहा गया। बाद में यूनानियों ने इसे नोप नाम दिया। हालांकि एक इब्रानी सन्दर्भ यूनानी का अनुसरण करता है (<a href=\"https://ref.ly/Hos9:6\">होशे 9:6</a>), (<a href=\"https://ref.ly/Isa19:13\">यशा 19:13</a>; <a href=\"https://ref.ly/Jer2:16\">यिर्म 2:16</a>; <a href=\"https://ref.ly/Jer44:1\">44:1</a>; <a href=\"https://ref.ly/Jer46:14,Jer46:19\">46:14, 19</a>; <a href=\"https://ref.ly/Ezek30:13,Ezek30:16\">यहेज 30:13, 16</a>); सम्भवतः यह मिस्री नाम के मध्य भाग का एक भ्रष्ट रूप है।</p><h2>नोप का इतिहास</h2><p>पाँचवीं शताब्दी ई.पू. के यूनानी इतिहासकार हेरोडोटस के अनुसार, राजा मेनेस ने नोप नगर की स्थापना की और देश के एकीकरण के तुरन्त बाद वहाँ पथाह का मन्दिर बनवाया। चाहे मेनेस एक ऐतिहासिक व्यक्ति था या नहीं, पर आज आमतौर पर यह निष्कर्ष निकाला जाता है कि मिस्र के एकीकरण के तुरन्त बाद (लगभग 3100 ई.पू.) एक नई राजधानी उत्तरी और दक्षिणी मिस्र के बीच की सीमा पर बनाई गई थी। हालांकि मिस्र के एकीकरण के बाद के पहले दो राजवंशों के शासक, थेब्स के उत्तर में थिनिस से आए थे, लेकिन इस तथ्य से कि उन्हें नोप के पश्चिम में साक्कारा में दफनाया गया था, यह संकेत मिलता है कि उन्होंने नोप को अपनी राजधानी बनाया।</p><p>पुराने राज्य काल (लगभग 2700–2200 ई.पू.) के दौरान नोप मिस्र की राजधानी बना रहा। नोप या पास का नगर इट-टोवी, मध्य राज्य के अधिकान्श समय (लगभग 2050–1775 ई.पू.) के दौरान भी राजधानी बना रहा।</p><p>नए राज्य या साम्राज्य काल (लगभग 1580–1100 ई.पू.) के दौरान, राजधानी को थेब्स में स्थानान्तरित कर दिया गया था। लेकिन नोप इस अवधि के अधिकान्श समय के दौरान मिस्र की दूसरी राजधानी था, इसकी केन्द्रीय भौगोलिक स्थिति के कारण कई शासक यहाँ निवास करते थे। रामसेस द्वितीय ने 13वीं शताब्दी ई.पू. में अपने निवास स्थान को डेल्टा के तानिस में स्थानान्तरित कर दिया, लेकिन उसने नोप में कई संरचनाएँ बनाईं और वहाँ बड़े पैमाने पर पुनर्निर्माण और पुनःस्थापन में लगा रहा। 16वीं या 15वीं शताब्दी ई.पू. में ही, नोप एक बहुसांस्कृतिक<strong> </strong>नगर बन गया था। बाद में वहाँ सीरियाई, फिनीकी, यूनानी और यहूदी<strong> </strong>समुदायों के अलग-अलग आवासीय क्षेत्र स्थापित हुए।</p><p>हालांकि पहली सहस्राब्दी ई.पू. के आक्रमणों और अनिश्चितताओं के दौरान नोप में कुछ गिरावट आई, नगर लगभग पूरी तरह से अछूता रहा। चौथी शताब्दी ई.पू. में सिकन्दरिया की स्थापना के बाद भी, नगर ने अपनी महानता बनाए रखी; यहाँ तक कि कुछ टॉलेमी शासकों का राज्याभिषेक मुख्य राजधानी सिकन्दरिया के बजाय नोप में हुआ था।</p><p>चौथी शताब्दी ई. में मसीही सम्राट थियोडोसियस द्वारा इसके मन्दिरों को बन्द करने और उन्हें गिराने का आदेश देने के बाद नोप ने एक धार्मिक केन्द्र के रूप में अपनी महत्ता खो दी।</p><h2>नोप के विरुद्ध भविष्यवाणी</h2><p>जैसा कि ऊपर उल्लेख किया गया है, पुराने नियम में नोप का उल्लेख केवल भविष्यद्वक्ताओं में किया गया है। नि:संदेह, नोप मिस्र के दिए गए दण्ड की आज्ञा में शामिल था, लेकिन इसे विशेष ध्यान के लिए संकेतित किया गया था। यहेजकेल ने घोषणा की कि परमेश्वर नगर की मूर्तियों को नष्ट कर देंगे (<a href=\"https://ref.ly/Ezek30:13\">यहेज 30:13</a>) और उस पर बड़ी विपत्ति लाएँगे (पद <a href=\"https://ref.ly/Ezek30:16\">16</a>)। यिर्मयाह ने और आगे बढ़कर भविष्यवाणी की कि नोप पूरी तरह से नष्ट हो जाएगा और वहाँ कोई निवासी नहीं रहेगा (<a href=\"https://ref.ly/Jer46:19\">यिर्म 46:19</a>)।</p><p>स्पष्ट रूप से, इस निर्णय के कई कारण हैं। पहला, पाप और मूर्तिपूजा के लिए सभी राष्ट्रों पर दण्ड आएगा। दूसरा, यहूदियों के प्रति उनकी शत्रुता और क्रूरता के लिए उन्हें दण्डित किया जाएगा। मिस्रियों ने इस्राएलियों के बीच अपनी घृणित पहचान बनाई, विशेष रूप से निर्गमन से पहले के समय में। सुलैमान की मृत्यु के बाद और इब्री राज्य के विभाजन के बाद, मिस्र के शीशक ने राजा रहबाम के पाँचवें वर्ष में <span>फिलिस्तीन </span>पर आक्रमण किया और वहाँ काफी विनाश किया (926 ई.पू.; <a href=\"https://ref.ly/1Kgs14:25\">1&nbsp;रा 14:25</a>)। फिर 609–608 ई.पू. में फ़िरौन नको ने इस्राएल को कर के अधीन कर दिया।</p><p>नोप के खिलाफ भविष्यवाणियों की पूर्ति विशेष रूप से दो प्रमुख घटनाओं के सन्दर्भ में हुई। मसीही रोमी सम्राट थियोडोसियस ने (ई. 379–395), जिन्होंने मूर्तिपूजा के खिलाफ अभियान चलाया, नोप के मन्दिरों के विनाश और उसकी मूर्तियों के अपवित्रीकरण का आदेश दिया। फिर सातवीं शताब्दी में मुस्लिम एकेश्वरवादियों ने मिस्र पर विजय प्राप्त की और प्राचीन बहुदेववाद के प्रमाणों को मिटाने का प्रयास किया। जब अरबों ने 642 में काहिरा का निर्माण शुरू किया, तो नोप नए नगर के लिए एक खदान बन गया। धीरे-धीरे खंडहरों को हटा दिया गया जब तक कि वस्तुतः कुछ भी नहीं बचा। रामसेस द्वितीय की गिरी हुई 40 फुट की मूर्ति, उसके एक स्फिंक्स, कुछ स्तंभ आधार और अन्य छोटे खण्डहर स्थल अब खजूर के पेड़ों और मक्के के खेतों के बीच पड़े हैं। सबसे बड़ा शेष हिस्सा एक झील में स्थित है क्योंकि प्राचीन बाँधों के टूटने से यह स्थान जलमग्न हो गया है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">मिस्र, मिस्री।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014025",
          "end_ref_usfm": "1KI 14:25"
        },
        {
          "start_ref": "23019013",
          "start_ref_usfm": "ISA 19:13",
          "end_ref": "23019013",
          "end_ref_usfm": "ISA 19:13"
        },
        {
          "start_ref": "24002016",
          "start_ref_usfm": "JER 2:16",
          "end_ref": "24002016",
          "end_ref_usfm": "JER 2:16"
        },
        {
          "start_ref": "24044001",
          "start_ref_usfm": "JER 44:1",
          "end_ref": "24044001",
          "end_ref_usfm": "JER 44:1"
        },
        {
          "start_ref": "24046014",
          "start_ref_usfm": "JER 46:14",
          "end_ref": "24046014",
          "end_ref_usfm": "JER 46:14"
        },
        {
          "start_ref": "24046019",
          "start_ref_usfm": "JER 46:19",
          "end_ref": "24046019",
          "end_ref_usfm": "JER 46:19"
        },
        {
          "start_ref": "26030013",
          "start_ref_usfm": "EZK 30:13",
          "end_ref": "26030013",
          "end_ref_usfm": "EZK 30:13"
        },
        {
          "start_ref": "26030016",
          "start_ref_usfm": "EZK 30:16",
          "end_ref": "26030016",
          "end_ref_usfm": "EZK 30:16"
        },
        {
          "start_ref": "28009006",
          "start_ref_usfm": "HOS 9:6",
          "end_ref": "28009006",
          "end_ref_usfm": "HOS 9:6"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 381434,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिस्र, मिस्री",
          "language": "hin"
        }
      ]
    }
  }
]