[
  {
    "content_id": 381768,
    "reference_id": 6847,
    "title": "पतरस की दूसरी पत्री",
    "media_type": "Text",
    "index_reference": "पतरस की दूसरी पत्री",
    "language": "hin",
    "content": "<h1>पतरस की दूसरी पत्री</h1><p>पतरस द्वारा लिखा गया दूसरी सामान्य पत्री।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;तिथि, उत्पत्ति, गंतव्य</p><p>•&nbsp;पृष्ठभूमि</p><p>•&nbsp;उद्देश्य और धर्मशास्त्रीय शिक्षा</p><p>•&nbsp;विषयवस्तु</p><h2>लेखक</h2><p>लेखक को <a href=\"https://ref.ly/2Pet1:1\">1:1</a> में स्पष्ट रूप से शमौन पतरस के रूप में पहचाना गया है, जो यीशु द्वारा चुने गए 12 प्रेरितों में से एक हैं। हालाँकि, दो बातों पर ध्यान देना आवश्यक हैं। पहला, इस पत्री की शैली पहला पतरस से काफी भिन्न है। दूसरा, क्योंकि दूसरा पतरस स्पष्ट रूप से बाद की रचना है (नीचे तिथि देखें) और यहूदा की पत्री का सारांश शामिल करता है, इसलिए यह संभव है कि विश्वसनीय सहकर्मी (जैसे, यूहन्ना मरकुस) ने पतरस की अन्तिम चिन्ताओं को एकत्र किया हो, पतरस की मृत्यु के बाद यहूदा के पत्र का सारांश शामिल किया हो। इस प्रकार, दुसरे पतरस की पत्री पतरस के अन्तिम शब्द हैं, जो प्रेरितों के बाद के युग में कलीसिया का मार्गदर्शन करती है। यह भी संभव है कि पतरस इस कार्य के पीछे के वास्तविक लेखक हों, परन्तु लेखक नहीं, जैसा कि पहली पत्री के &quot;लेखक&quot; खण्ड में सुझाव दिया गया था। इस प्रकार, यह पत्री सिलास के बजाय किसी अन्य व्यक्ति द्वारा तैयार की गई हो सकती है, (जैसा कि पतरस की पहली पत्री के लिए किया गया था) और इसलिए दोनों पत्रियों के बीच शैली में अन्तर को समझा जा सकता है। इसके अलावा, वास्तविक लिखित दस्तावेज पतरस की मृत्यु के बाद प्रकाशित किया गया हो सकता है।</p><h2>तिथि, उत्पत्ति, गंतव्य</h2><p>परम्परा हमें बताती है कि पतरस लगभग 64 ईस्वी में रोम में शहीद हुए थे। यदि ऐसा है, तो यह रचना संभवतः 70 ईस्वी से पहले रोम में लिखी गई थी (इससे पहले कि उनकी अंतिम शिक्षाओं को भुला दिया जाता) और 60 ईस्वी के बाद (जब पतरस ने पौलुस की पत्रियों के बारे में जाना होगा)। इसके अलावा, यह यहूदा की पत्री के बाद लिखी गई थी, क्योंकि <a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2&nbsp;पतरस 2,</a> में यहूदा की पत्री का संक्षिप्त रूप शामिल है। रोमी मूल स्थान भी 96 ई. में 2 पतरस के बारे में 1 क्लेमेंट के स्पष्ट ज्ञान का प्रमाण है, जो पत्र का सबसे पहला उपयोग था। यदि <a href=\"https://ref.ly/2Pet3:1\">3:1</a> में वर्णित कलीसियाएँ वही हैं जो पहले पतरस में उल्लिखित हैं, तो यह पत्री उत्तर-पूर्वी एशिया के उपद्वीप के लिए लिखी गई थी। इन कलीसियाओं के समूह में वे भी शामिल हो सकती हैं जिन्हें पौलुस ने पत्रियाँ लिखीं (<a href=\"https://ref.ly/2Pet3:15\">3:15</a>)। परन्तु यह भी संभव है कि यह पत्री सभी कलीसियाओं के लिए हो, जिन्हें पतरस सामान्य संदेश भेज रहा था।</p><h2>पृष्ठभूमि</h2><p>कई आकर्षक और स्वच्छंद रीति-रिवाजों वाले पंथों के संदर्भ में, कलीसिया हमेशा उन शिक्षकों से खतरे में थी जो अनैतिकता को बढ़ावा दे रहे थे। कुरिन्थुस की कलीसिया को भी निश्चित रूप से इसी प्रकार की समस्याओं का सामना करना पड़ा, और <a href=\"https://ref.ly/Rom6:1-Rom6:23\">रोमियों 6</a> यह संकेत देता है कि पौलुस रोम तक पहुँची उनकी शिक्षा के इसी प्रकार के दुरुपयोग से अवगत थे। पौलुस का यह घोषणा करना कि मसीही लोग व्यवस्था से मुक्त हैं (देखें <a href=\"https://ref.ly/Gal3:1-Gal5:26\">गल 3–5</a>) हमेशा इस खतरे को लेकर आता था कि लोग आत्मा के अधीन होने के बजाय अपने पतित स्वभाव की इच्छाओं के अधीन हो जाएँगे। इस प्रक्रिया में वे पौलुस की इस चेतावनी को नजरअंदाज कर देंगे कि जो ऐसे कार्य करते हैं वे परमेश्वर के राज्य के अधिकारी नहीं होंगे। प्रारंभिक कलीसिया में यह प्रवृत्ति दुसरे&nbsp;पतरस के पीछे छिपे कारणों में से प्रतीत होती है।</p><h2>उद्देश्य और धर्मशास्त्रीय शिक्षा</h2><p>जैसा कि <a href=\"https://ref.ly/2Pet1:12-2Pet1:15\">1:12–15</a> स्पष्ट करता है, यह पत्र एक विधान है, झूठे शिक्षकों के कारण उत्पन्न विभाजनों के सामने सत्य की अन्तिम याद दिलाने के रूप में लिखा गया है। यह कलीसिया को स्थिर करने का अन्तिम प्रयास है।</p><p>तीन मुख्य धर्मशास्त्रीय विषय विशेष रूप से प्रकट होते हैं: (1) मसीही सद्गुण, विश्वासयोग्यता और उस प्रेरितीय परंपरा के प्रति आह्वान जिस पर कलीसिया स्थापित की गई थी; (2) इस आह्वान का आधार यीशु मसीह की महानता और न्याय में उनके पुनरागमन पर है, जो जीवन के अन्य सभी लक्ष्यों को तुच्छ बना देता है; और (3) उन लोगों की अन्तकालीन निंदा, जिन्होंने संसार के साथ समझौता किया और इस कारण मसीही नैतिकता से नीचे जीवन व्यतीत कर रहे हैं। </p><h2>विषयवस्तु</h2><h3>अभिवादन (<a href=\"https://ref.ly/2Pet1:1-2Pet1:2\">1:1–2</a>)</h3><p>यह अभिवादन &quot;प्रेरित&quot; शीर्षक का उपयोग करके पतरस और उसकी शिक्षा के अधिकार को बल देता है, और &quot;सेवक&quot; शब्द को सम्मिलित कर तथा पाठकों के साथ &quot;समान मूल्य के विश्वास&quot; का उल्लेख करके उनके साथ एकता को प्रकट करता है।</p><h3>सद्गुण की ओर बुलाहट (<a href=\"https://ref.ly/2Pet1:3-2Pet1:21\">1:3–21</a>)</h3><p>परमेश्वर ने पहले ही मसीहियों को अपने पास बुलाने के लिए कार्य किया है। उन्होंने, अपनी संप्रभु अनुग्रह द्वारा, उन्हें वह सब कुछ दिया है जो वास्तव में धर्मी जीवन जीने के लिए आवश्यक है। साथ ही, उन्होंने उनके सामने महान और अद्भुत प्रतिज्ञाएँ रखी हैं। मसीहियों को संसार के नैतिक दलदल में फिर से फंसने नहीं देना चाहिए, क्योंकि उन्हें बचाने का परमेश्वर का उद्देश्य यही था कि वे इस जाल से बच सकें। इसके बजाय, उन्हें मसीह के समान बनना चाहिए (“ईश्वरीय स्वभाव में सहभागी बनना”) और इसलिए उन्हें मसीही गुणों में बढ़ना चाहिए। यदि वे इस बढ़ोतरी में असफल होते हैं, तो वे परमेश्वर की प्रतिज्ञाओं को खो देते हैं, परन्तु आगे बढ़ने की उत्सुकता उनके चुनाव और स्वर्ग में उनके भविष्य की पुष्टि करेगी (<a href=\"https://ref.ly/2Pet1:3-2Pet1:11\">1:3–11</a>)।</p><p>चूँकि पतरस की मृत्यु निकट थी, जैसा कि यीशु ने भविष्यद्वानी की थी (पुष्टि करें <a href=\"https://ref.ly/John21:18-John21:19\">यूह 21:18–19</a>), वे अपने पाठकों को अन्तिम प्रोत्साहन देना चाहते थे। पतरस का यह प्रोत्साहन दो कारणों से महत्वपूर्ण था। पहला, वे वास्तव में मसीह की महिमा के प्रत्यक्षदर्शी थे (अर्थात, रूपान्तरण, जो पतरस को गहराई से प्रभावित करने वाला एक अनुभव था, परन्तु यहाँ इसका उल्लेख इसलिए किया गया है क्योंकि इसने यीशु की महिमा, सामार्थ्य, और अधिकार को प्रकट किया और पुराना नियम और नया नियम को साथ जोड़ता है)। झूठे शिक्षकों के विपरीत, उनकी परम्परा परमेश्वर के वास्तविक कार्यों पर आधारित है, न कि मात्र अटकलों पर। दूसरा, उनका अनुभव पुराने नियम की भविष्यद्वानी की पुष्टि करता है। पतरस और उनके अनुयायियों की प्रेरितीय परम्परा की तरह, पुराने नियम के भविष्यद्वक्ता भी पवित्र आत्मा से प्रेरित थे। इस प्रकार, आत्मा ही सच्चा अर्थ प्रदान करता है, और झूठे शिक्षकों की व्यक्तिगत व्याख्याएँ इसलिए गलत हैं (<a href=\"https://ref.ly/2Pet1:12-2Pet1:21\">2&nbsp;पत 1:12–21</a>)।</p><h3>झूठे शिक्षकों की निन्दा (<a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2:1–22</a>)</h3><p>मसीहियों को सद्गुण में दृढ़ रहने के लिए प्रोत्साहित करने की आवश्यकता है क्योंकि कलीसिया में हमेशा से झूठे शिक्षक रहे हैं जो अपने आचरण को सही ठहराने के लिए पुराने नियम के शास्त्रों को तोड़-मरोड़ कर प्रस्तुत करते हैं। यह निश्चित रूप से नहीं कहा जा सकता कि ये शिक्षक कौन थे, परन्तु उनके कुछ कार्य स्पष्ट हैं। पहला, वे अपने नैतिकता में स्वच्छंद थे, संभवतः पौलुस की व्यवस्था से स्वतंत्रता की शिक्षा को अपने कार्यों का समर्थन करने के लिए तोड़-मरोड़ कर प्रस्तुत करते थे (पुष्टि करें <a href=\"https://ref.ly/2Pet3:15\">3:15</a>; <a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">1&nbsp;कुरि 6:12–20</a> में कुरिन्थुस की इसी प्रकार की समस्या को दर्शाया गया है)। दूसरा, वे अपने प्रति वफादार समूह बना रहे थे, इन लोगों का शोषण कर रहे थे और उन्हें पाप में ले जा रहे थे (पुष्टि करें <a href=\"https://ref.ly/1Cor1:1-1Cor3:23\">1&nbsp;कुरि 1–3</a> जहाँ इसी प्रकार की विभाजनकारी गतिविधियों का उल्लेख है)। तीसरा, वे स्वर्गदूतों और दुष्टात्माओं की शक्तियों के बारे में शिक्षा दे रहे थे, जिनमें से कुछ को वे श्राप दे रहे थे, जो अधिकार के प्रति उनके सामान्य अनादर को प्रकट करता है (<a href=\"https://ref.ly/2Pet2:10\">2&nbsp;पत 2:10</a>; पुष्टि करें <a href=\"https://ref.ly/Col2:8\">कुलु 2:8</a>)। चौथा, जबकि वे अंततः संप्रदायवादी थे, वे अभी भी कलीसिया के साथ प्रभु भोज मनाने में सम्मिलित हो रहे थे (जो उस समय अभी भी सामान्य भोजन था, जैसा कि यह और शताब्दी तक होता रहेगा) और इस प्रकार सम्पूर्ण उत्सव को अपवित्र कर रहे थे (<a href=\"https://ref.ly/2Pet2:13\">2&nbsp;पत 2:13</a>)।</p><p>पतरस की सबसे बड़ी चिंता यह है कि ये लोग संप्रदायवादी हैं। (&quot;विनाशकारी विधर्म&quot; कलीसिया से अलग हुए समूहों को संदर्भित करता है, न कि सिद्धांतात्मक भिन्नताओं को, जिसका अर्थ &quot;विधर्म&quot; सदियों बाद लिया गया।) इन शिक्षकों ने अपने अनैतिक व्यवहार से चिह्नित समूह बनाए। उन्होंने मसीह के अधिकार को अस्वीकार किया, हालाँकि मसीह ने एक बार उन्हें पाप से छुड़ाया था। उन्होंने लोभ और अनैतिकता के खिलाफ मसीह की स्पष्ट शिक्षा को अस्वीकार कर दिया और दूसरों को अपने साथ बहका लिया, जिससे पूरे मसीही विश्वास को संसार के सामने बदनाम किया। उनके कार्यों का मुख्य उद्देश्य लोभ था, और उनका पूर्वनिर्धारित परिणाम न्याय था, हालाँकि यह उन लोगों के लिए स्पष्ट नहीं हो सकता जो शास्त्रों से अपरिचित हैं।</p><p>यह न्याय निश्चित है, जैसा कि पुराना नियम अनैतिक व्यक्तियों के न्याय के उदाहरणों से (धार्मिकों के उद्धार के साथ) स्पष्ट होता हैं: उदाहरण के लिए, स्वर्गदूतों का न्याय (<a href=\"https://ref.ly/Gen6:1-Gen6:4\">उत 6:1–4</a>), नूह के समय के लोगों का न्याय (पद <a href=\"https://ref.ly/Gen6:5-Gen6:22\">5–22</a>), और सदोम का न्याय (अध्याय <a href=\"https://ref.ly/Gen18:1-Gen19:38\">18–19</a>)। प्रत्येक मामले में, परमेश्वर ने कुछ धार्मिक व्यक्तियों को बचाया, भले ही उन्होंने दुष्ट बहुमत का कठोरता से न्याय किया; इसने पाठकों को नूह और लूत की तरह धार्मिक बनने के लिए प्रोत्साहित किया। इसके अलावा, पाठक अपनी कलीसिया में हो रही अनैतिकता के कारण अपनी पीड़ा में लूत के साथ पहचान कर सकते हैं (<a href=\"https://ref.ly/2Pet2:4-2Pet2:10\">2&nbsp;पत 2:4–10</a>; पुष्टि करें <a href=\"https://ref.ly/Jude1:6-Jude1:7\">यहू 1:6–7</a>)।</p><p>जैसे पुराने नियम में न्याय किए गए लोग, वैसे ही ये झूठे शिक्षक भी घमण्डी और अज्ञानी थे, उन आत्मिक शक्तियों को श्राप देते थे जिन्हें वे वास्तव में नहीं समझते थे (शायद दुष्टात्माएँ, क्योंकि पतरस यहूदा का अनुसरण कर रहे थे, जिसने मूसा के स्वर्गारोहण की परम्परा से प्रेरणा ली थी)। यहाँ तक कि स्वर्गदूत, जो इन शिक्षकों से कहीं अधिक ज्ञान रखते हैं और अधिक शक्तिशाली हैं, भी इतने अनादरपूर्ण नहीं होते। यहाँ तक कि शैतान के विषय में भी पवित्रशास्त्र के अनुसार आदर के साथ बात की जानी चाहिए। ये शिक्षक न केवल घमण्डी थे बल्कि अनैतिक और लालची भी थे, यहाँ तक कि प्रभु की मेज पर भी (“जब वे तुम्हारे साथ भोज करते हैं तो अपनी <span>भोग-विलास</span> में आनंद मनाते हैं,” <a href=\"https://ref.ly/2Pet2:13\">2&nbsp;पत 2:13</a>)। वे स्वतंत्रता सिखाने का दावा करते थे परन्तु स्वयं लालसा में फंसे हुए थे, इसलिए उनके वचन खोखले थे। उनकी शिक्षा प्रभावशाली प्रतीत होती थी, परन्तु यह सब ध्वनि और हवा थी। क्योंकि वे मसीह में पाप से स्वतंत्रता का अनुभव करने के बाद दुष्टता की ओर लौट गए थे, वे पहले से भी बदतर स्थिति में हो गए थे जैसे कि उन्होंने कभी सुसमाचार नहीं सुना था। वे कुत्तों के समान थे (पुष्टि करें <a href=\"https://ref.ly/Prov26:11\">नीति 26:11</a>) या सूअरों के समान थे (<a href=\"https://ref.ly/2Pet2:11-2Pet2:22\">2:11–22</a>; पुष्टि करें <a href=\"https://ref.ly/Jude1:8-Jude1:13\">यहू 1:8–13</a>)।</p><h3>आने वाले न्याय की चेतावनी (<a href=\"https://ref.ly/2Pet3:1-2Pet3:16\">3:1–16</a>)</h3><p>पुराना नियम और यीशु स्वयं आने वाले न्याय के बारे में बोलते हैं। झूठे शिक्षक इस विचार का उपहास कर सकते हैं, परन्तु नूह की कहानी दिखाती है कि परमेश्वर अंततः न्याय करते हैं। परमेश्वर ने उत्पत्ति में जल के द्वारा संसार का न्याय किया (वही जल जिससे उन्होंने एक बार भूमि को अलग किया था <a href=\"https://ref.ly/Gen1:1-Gen1:31\">उत 1</a>); यीशु फिर से न्याय करेंगे, परन्तु इस बार अग्नि से (<a href=\"https://ref.ly/2Pet3:1-2Pet3:7\">2&nbsp;पत 3:1–7</a>)।</p><p>न्याय अभी तक नहीं हुआ है, क्योंकि परमेश्वर अत्यंत धैर्यवान हैं; उनके लिए समय का उनके लिए वही अर्थ नहीं है जो मनुष्यों के लिए है। झूठे शिक्षकों का उपहास केवल उनकी परमेश्वर के प्रति अज्ञानता को प्रकट करता है। और वे यह भी नहीं जानते कि परमेश्वर के विलंब के पीछे का उद्देश्य क्या है—यानी, परमेश्वर लोगों को क्षमा करना चाहते हैं, न कि उन्हें दोषी ठहराना। उन्हें लोगों को नरक में भेजने में कोई आनन्द नहीं मिलता, बल्कि वह चाहते हैं कि हर कोई उद्धार पाए; हालाँकि, हर कोई परमेश्वर के प्रस्ताव को स्वीकार नहीं करेगा, और अंततः उनका न्याय आएगा और सारी सृष्टि जलकर नष्ट हो जाएगी। जो कुछ भी अब दिखाई दे रहा है वह अस्थायी है (<a href=\"https://ref.ly/2Pet3:8-2Pet3:10\">3:8–10</a>)।</p><p>इसलिए, मसीहों को झूठे शिक्षकों की तरह इस अस्थायी, नाशवान दुनिया की इच्छाओं में लिप्त होने के बजाय, पवित्र जीवन जीना चाहिए, उस नई और स्थायी दुनिया की तैयारी करनी चाहिए जिसका वादा परमेश्वर ने उनसे किया है (<a href=\"https://ref.ly/2Pet3:11-2Pet3:16\">3:11–16</a>; पुष्टि करें <a href=\"https://ref.ly/Jude1:20-Jude1:21\">यहू 1:20–21</a>)।</p><h3>समापन (<a href=\"https://ref.ly/2Pet3:17-2Pet3:18\">3:17–18</a>)</h3><p>अन्त में, पतरस मसीहीयों को झूठी शिक्षा से सावधान रहने की चेतावनी देते हैं। झूठे शिक्षकों के जीवन की नकल करने के बजाय, उन्हें यीशु के जीवन का अनुकरण करना चाहिए। पत्री का समापन मसीह के लिए स्तुति-गान से होता है जो मसीह की महिमा का बखान करता है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6848\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित पतरस</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20026011",
          "start_ref_usfm": "PRO 26:11",
          "end_ref": "20026011",
          "end_ref_usfm": "PRO 26:11"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002008",
          "end_ref_usfm": "COL 2:8"
        },
        {
          "start_ref": "61001001",
          "start_ref_usfm": "2PE 1:1",
          "end_ref": "61001001",
          "end_ref_usfm": "2PE 1:1"
        },
        {
          "start_ref": "61002010",
          "start_ref_usfm": "2PE 2:10",
          "end_ref": "61002010",
          "end_ref_usfm": "2PE 2:10"
        },
        {
          "start_ref": "61002013",
          "start_ref_usfm": "2PE 2:13",
          "end_ref": "61002013",
          "end_ref_usfm": "2PE 2:13"
        },
        {
          "start_ref": "61003001",
          "start_ref_usfm": "2PE 3:1",
          "end_ref": "61003001",
          "end_ref_usfm": "2PE 3:1"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003015",
          "end_ref_usfm": "2PE 3:15"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "46006012",
          "start_ref_usfm": "1CO 6:12",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006023",
          "end_ref_usfm": "ROM 6:23"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001020",
          "start_ref_usfm": "JUD 1:20",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "61003008",
          "start_ref_usfm": "2PE 3:8",
          "end_ref": "61003010",
          "end_ref_usfm": "2PE 3:10"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        },
        {
          "start_ref": "61001012",
          "start_ref_usfm": "2PE 1:12",
          "end_ref": "61001015",
          "end_ref_usfm": "2PE 1:15"
        },
        {
          "start_ref": "61001003",
          "start_ref_usfm": "2PE 1:3",
          "end_ref": "61001011",
          "end_ref_usfm": "2PE 1:11"
        },
        {
          "start_ref": "43021018",
          "start_ref_usfm": "JHN 21:18",
          "end_ref": "43021019",
          "end_ref_usfm": "JHN 21:19"
        },
        {
          "start_ref": "61001012",
          "start_ref_usfm": "2PE 1:12",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46003023",
          "end_ref_usfm": "1CO 3:23"
        },
        {
          "start_ref": "01006005",
          "start_ref_usfm": "GEN 6:5",
          "end_ref": "01006022",
          "end_ref_usfm": "GEN 6:22"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002010",
          "end_ref_usfm": "2PE 2:10"
        },
        {
          "start_ref": "65001006",
          "start_ref_usfm": "JUD 1:6",
          "end_ref": "65001007",
          "end_ref_usfm": "JUD 1:7"
        },
        {
          "start_ref": "61002011",
          "start_ref_usfm": "2PE 2:11",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "61003001",
          "start_ref_usfm": "2PE 3:1",
          "end_ref": "61003007",
          "end_ref_usfm": "2PE 3:7"
        },
        {
          "start_ref": "61003011",
          "start_ref_usfm": "2PE 3:11",
          "end_ref": "61003016",
          "end_ref_usfm": "2PE 3:16"
        }
      ],
      "resource": [
        {
          "reference_id": 6848,
          "content_id": 180529,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पतरस, प्रेरित",
          "language": "hin"
        }
      ]
    }
  }
]