[
  {
    "content_id": 381125,
    "reference_id": 5672,
    "title": "न्यायीकरण, न्यायी ठहराया जाना",
    "media_type": "Text",
    "index_reference": "न्यायीकरण, न्यायी ठहराया जाना",
    "language": "hin",
    "content": "<h1>न्यायीकरण, न्यायी ठहराया जाना</h1><p>वह कार्य जिसके द्वारा परमेश्वर पापियों को उनके पापों की क्षमा के माध्यम से अपने साथ एक नए वाचा संबंध में लाते हैं। यह वह समय होता है जब परमेश्वर किसी व्यक्ति को धर्मी घोषित करते हैं, जिसका अर्थ है कि वे उनके साथ एक सही और सच्चे संबंध में होते हैं।</p><p>सुधार आंदोलन के समय से, यह शब्द मसीही धर्मशास्त्र में महत्वपूर्ण रहा है। मार्टिन लूथर ने केवल विश्वास द्वारा न्यायी ठहराए जाने के सिद्धांत पर ज़ोर दिया। लूथर के लिए, यह प्रेरित पौलुस की शिक्षाओं की ओर वापसी थी। इसने मध्ययुगीन कैथोलिक धर्म को चुनौती दी, जो उद्धार के लिए अच्छे कार्यों और कृपा पर जोर देता था। केवल विश्वास द्वारा न्यायी ठहराए जाने का सिद्धांत इस बात को रेखांकित करता है कि सभी लोग पूर्ण रूप से पापी हैं। वे अपने पापों का समाधान नहीं कर सकते। यह यीशु मसीह के माध्यम से परमेश्वर के प्रायश्चित के उपहार को उजागर करता है। लोग इसे बिना किसी योग्यता के विश्वास करके स्वीकार करते हैं।</p><p>बाइबल में &quot;न्यायीकरण&quot; और &quot;न्यायी ठहराना&quot; शब्द आम नहीं हैं। उदाहरण के लिए, क्रिया &quot;न्यायी ठहराना&quot; पुराने नियम में 25 से कम बार आती है। नए नियम में, दोनों शब्द केवल 40 बार आते हैं। बाइबल &quot;धार्मिकता&quot; और &quot;धर्मी घोषित करना (या बनाना)&quot; शब्दों का अधिक उपयोग करती है। वे समान इब्रानी और यूनानी शब्दों का अनुवाद करते हैं। इसलिए, न्यायीकरण को समझने में बाइबल में धार्मिकता की अवधारणा को समझना भी शामिल है।</p><p>रोजमर्रा की यूनानी भाषा में, &quot;न्यायीकरण&quot; और &quot;न्यायी ठहराना&quot; अक्सर कानूनी शब्द होते थे। ये शब्द न्यायालय में किसी को निर्दोष या भला घोषित करने के लिए होते थे। हालांकि, इन शब्दों का एक व्यापक अर्थ भी है जो किसी भी संबंध की मान्यताओं से जुड़ा हुआ है।</p><h2>पुराने नियम में</h2><p>पुराने नियम में धार्मिकता, संबंधों और उन से सम्बंधित ज़िम्मेदारियों के बारे में है। कभी-कभी, किसी व्यक्ति को धार्मिक कहा जाता है क्योंकि वह किसी अन्य व्यक्ति के साथ सही संबंध में होता है। अन्य समय में, किसी व्यक्ति को धार्मिक माना जाता है क्योंकि वह किसी संबंध के भीतर कुछ ज़िम्मेदारियों को पूरा करता है (<a href=\"https://ref.ly/Gen38:26\">उत 38:26</a>)। इससे भी अधिक महत्वपूर्ण बात यह है कि ये शब्द अक्सर परमेश्वर का वर्णन करने के लिए उपयोग किए जाते हैं, जिन्हें न्यायी के रूप में देखा जाता है। परमेश्वर न्याय के साथ शासन करते हैं (<a href=\"https://ref.ly/Gen18:25\">उत 18:25</a>) और उनके निर्णय सत्य और धार्मिक होते हैं (<a href=\"https://ref.ly/Ps19:9\">भज 19:9</a>)। निर्दोष और दोषी दोनों ही परमेश्वर के न्याय को पहचानते हैं; निर्दोष यह अपेक्षा करते हैं कि उन्हें शुद्ध दिखाया जाएगा और दोषी जानते हैं कि परमेश्वर का नियम प्रबल होगा।</p><p>न्यायीकरण और धार्मिकता परमेश्वर के अपने वाचा-जन के लिए उद्धारकारी कार्यों से घनिष्ठ रूप से जुड़े हुए हैं। परमेश्वर की धार्मिकता उनके वाचा के अंतर्गत अपने लोगों के लिए हस्तक्षेप करने के बारे में अधिक है, न कि केवल कठोर न्याय के बारे में। न्यायीकरण को केवल विधान से नहीं, बल्कि वाचा के संदर्भ में समझना चाहिए। इसका सबसे महत्वपूर्ण उदाहरण अब्राहम है, जिन्हें <span>धर्मी </span>माना गया क्योंकि उन्होंने परमेश्वर की वाचा में विश्वास के साथ प्रतिक्रिया दी (<a href=\"https://ref.ly/Gen15:6\">उत्पत्ति 15:6</a>)। अब्राहम स्वयं को <span>धर्मी</span> नहीं बना सकते थे; परमेश्वर ने उन्हें वाचा के आधार पर <span>धर्मी</span> बनाया। सभी लोग अब्राहम की तरह असहाय हैं। परमेश्वर की दृष्टि में, कोई भी स्वयं को निर्दोष सिद्ध नहीं कर सकता (<a href=\"https://ref.ly/Ps143:2\">भजन संहिता 143:2</a>)। मानवता की आशा परमेश्वर के अपनी वाचा को याद करने में निहित है। धार्मिकता परमेश्वर की दया या अनुग्रह से आती है, क्योंकि वह अपने लोगों के साथ अपनी प्रेममय दया के अनुसार व्यवहार करते हैं (<a href=\"https://ref.ly/Isa63:7\">यशायाह 63:7</a>)। न्यायीकरण का आधार परमेश्वर का स्वभाव है और यह मुख्यतः एक धार्मिक अवधारणा है, न कि केवल एक नैतिक।</p><h2>नए नियम में</h2><p>नए नियम में न्यायीकरण का वर्णन मुख्य रूप से पौलुस के पत्रों, विशेष रूप से रोमियों और गलातियों में किया गया है। इन पत्रों में, विश्वास द्वारा न्यायीकरण एक महत्वपूर्ण सिद्धांत है जिसका उपयोग पौलुस, मसीह के कार्यों के पापी मानवता पर प्रभाव को समझाने के लिए करते हैं। पौलुस विश्वास द्वारा न्यायीकरण की तुलना, यहूदी धार्मिकता से करते हैं, जो व्यवस्था को उद्धार का आधार मानने का प्रयास करती थी। पौलुस इस दृष्टिकोण की कड़ी निंदा करते हैं (<a href=\"https://ref.ly/Gal1:6-Gal1:9\">गला 1:6–9</a>)। वे अपने पाठकों को याद दिलाते हैं कि धार्मिकता या न्यायीकरण ठहराया जाना, परमेश्वर का उपहार है जो यीशु मसीह के लहू के माध्यम से प्राप्त होता है (<em>वाचा</em> का लहू, <a href=\"https://ref.ly/Heb13:20\">इब्रा 13:20</a>), न कि व्यवस्था के द्वारा प्राप्त किया जा सकता है (<a href=\"https://ref.ly/Rom3:21\">रोम 3:21</a>)। व्यवस्था धार्मिकता की ओर नहीं ले जाती और इसका उद्देश्य भी ऐसा करना नहीं था।</p><p><a href=\"https://ref.ly/Gal3:15-Gal3:25\">गलातियों 3:15–25</a> में व्यवस्था की भूमिका का वर्णन किया गया है, जो अब्राहम को परमेश्वर के साथ संबंध में लाने वाली वाचा के 430 वर्ष बाद आई। जो भी उद्देश्य व्यवस्था का था, इसे धार्मिकता प्रदान करने के लिए नहीं दिया गया था: &quot;क्योंकि यदि ऐसी व्यवस्था दी जाती जो जीवन दे सकती, तो धार्मिकता वास्तव में व्यवस्था के द्वारा होती&quot; (<a href=\"https://ref.ly/Gal3:21\">गला 3:21</a>)। मसीह ने लोगों को न्यायी ठहराया और इसे वाचा के संदर्भ में समझा जाना चाहिए, न कि व्यवस्था के। अब्राहम के समय से ही न्यायीकरण सदैव उस परमेश्वर में विश्वास द्वारा प्राप्त हुई है जो अपनी वाचा निभाता है, न कि व्यवस्था के द्वारा। धार्मिकता एक संबंधात्मक शब्द है, जिसकी पुष्टि उन लोगों द्वारा होती है जो विश्वास के द्वारा परमेश्वर के साथ सही संबंध में लाए गए हैं। व्यवस्था न्याय लाती है और हमारे पाप का सामना करने की असमर्थता को उजागर करती है (<a href=\"https://ref.ly/Acts13:39\">प्रेरि 13:39</a>; <a href=\"https://ref.ly/Rom8:3\">रोम 8:3</a>)। हालांकि न्यायीकरण, पाप और दोष की समस्या का समाधान प्रस्तुत करता है और उद्धार प्रदान करता है। विश्वासियों को दोषमुक्त किया जाता है (<a href=\"https://ref.ly/Rom8:1\">रोमियों 8:1</a>)। न्यायीकरण की मुख्य समझ वाचा और अनुग्रह पर ध्यान केंद्रित करने से आती है, न कि व्यवस्था और न्याय पर। पौलुस के रोमियों और गलातियों में अब्राहम के संदर्भ यह दिखाते हैं कि वाचा सदैव मानवता की एकमात्र आशा रही है। परमेश्वर अपनी वाचा के प्रति विश्वासयोग्य रहते हैं, भले ही उनके लोग इसे प्रतिदिन तोड़ते हैं।</p><p>पौलुस की शिक्षा में, परमेश्वर न्यायी है और वही न्यायी ठहराने वाले भी हैं। पाप न्याय की मांग करता है और इसे संबोधित करना आवश्यक है। परमेश्वर का मनुष्य को अपने पास लाने का तरीका व्यवस्था से अलग प्रकट होता है। यह मसीह के जीवन और मृत्यु में प्रकट होता है, जिन्हें परमेश्वर ने एक प्रायश्चित बलिदान के रूप में स्थापित किया (<a href=\"https://ref.ly/Rom3:21-Rom3:26\">रोम 3:21–26</a>)। मसीह की मृत्यु में पाप का समाधान किया गया, जिसने पाप को अपने ऊपर लिया ताकि उसमें होकर हम परमेश्वर की धार्मिकता बन सकें (<a href=\"https://ref.ly/2Cor5:21\">2 कुरि 5:21</a>)। अपनी मृत्यु में, मसीह समस्त मानवता के दोष को सहन करते है ताकि उनमें विश्वास के द्वारा लोग परमेश्वर के साथ सच्चे संबंध में आ सकें।</p><p>पौलुस के लिए, मानव पापपूर्णता के प्रकाश में धर्मीकरण ठहराना परमेश्वर की प्रकृति में निहित है, क्योंकि केवल परमेश्वर ही मानवता को चंगाई और उद्धार दे सकते है। धर्मी ठहराना केवल अनुग्रह द्वारा है। परमेश्वर की प्रकृति में निहित, यह मसीह के कार्य के माध्यम से परमेश्वर के उपहार के रूप में उपलब्ध कराया गया है। इसलिए हम अक्सर स्वीकार करते हैं कि मसीह &quot;हमारे लिए&quot; <span>मरा</span> (<a href=\"https://ref.ly/Rom5:8\">रोम 5:8</a>; <a href=\"https://ref.ly/1Thess5:10\">1 थिस्स 5:10</a>) या &quot;हमारे पापों के लिए&quot; (<a href=\"https://ref.ly/1Cor15:3\">1 कुरि 15:3</a>)। इस उपहार को प्राप्त करने का मार्ग विश्वास और केवल विश्वास के द्वारा है (<a href=\"https://ref.ly/Rom3:22\">रोम 3:22</a>; <a href=\"https://ref.ly/Rom5:1\">5:1</a>)। यह विश्वास मसीह के कार्य में एक सरल विश्वास है। यह एक विश्वास है जो स्वतंत्र रूप से मसीह के साथ पहचान करता है, उनके वचन से प्रेम करता है और परमेश्वर के राज्य के मूल्यों के अनुसार जीवन जीता है। न्यायी ठहराया गया व्यक्ति जानता है कि परमेश्वर के साथ उसका सही संबंध केवल अनुग्रह पर निर्भर करता है, न कि प्रयास या कर्मों पर। यह पूरी तरह से परमेश्वर के अनंत प्रेम का उपहार है। उनकी असमर्थता सुसमाचार की शक्ति से दूर हो जाती है, जिसमें परमेश्वर का उद्धारकारी कार्य प्रकट होता है (<a href=\"https://ref.ly/Rom1:17\">रोमियों 1:17</a>)।</p><p>न्यायीकरण का उल्लेख सुसमाचारों में उस दृष्टांत में किया गया है जिसमें फरीसी और चुंगी लेनेवाला मंदिर में प्रार्थना करने गए थे। फरीसी ने अपने धार्मिक कार्यों और नैतिक श्रेष्ठता को उजागर किया। चुंगी लेनेवाला, गहरे अपराधबोध और अयोग्यता का अनुभव करते हुए, केवल दया की याचना कर सका। यीशु के अनुसार, चुंगी लेनेवाला न्यायी ठहराया गया और अपने घर गया (<a href=\"https://ref.ly/Luke18:14\">लूका 18:14</a>)। यह विश्वास द्वारा न्यायी ठहराए जाने का एकमात्र प्रत्यक्ष संदर्भ है। फिर भी, यीशु की पूरी सेवकाई उन लोगों से संबंधित थी जो अपनी भक्ति पर केंद्रित थे। वे परमेश्वर के सामने स्वयं को न्यायी ठहराना चाहते थे। वे स्वयं को पापियों और अनुचितों से अलग करते थे। वे अपने कार्यों पर इतने केंद्रित थे कि वे अनुग्रह के संदेश और पापियों की पूर्ण क्षमा से आहत होते थे (<a href=\"https://ref.ly/Luke7:36-Luke7:50\">लूका 7:36–50</a>)। यीशु ने उसी मुद्दे को संबोधित किया जिसे बाद में पौलुस ने सामना किया। केवल वे ही जो परमेश्वर के सामने स्वयं को नम्र करते हैं, उन्नत किए जाएंगे (<a href=\"https://ref.ly/Matt18:4\">मत्ती 18:4</a>; <a href=\"https://ref.ly/Matt23:12\">23:12</a>)। केवल पापी ही अनुग्रह का संदेश सुनते हैं (<a href=\"https://ref.ly/Luke5:32\">लूका 5:32</a>; <a href=\"https://ref.ly/Luke15:7\">15:7, 10</a>; <a href=\"https://ref.ly/Luke19:7\">19:7</a>)। अयोग्य ही हैं जो चंगाई पाते हैं (<a href=\"https://ref.ly/Matt8:8\">मत्ती 8:8</a>)।</p><p>हमें हमेशा विश्वास द्वारा न्यायीकरण की पुष्टि करनी चाहिए। हर कोई अपने चरित्र और भक्ति के आधार पर परमेश्वर के सामने खड़ा होने के लिए व्यक्तिगत धार्मिकता की खोज करता है। लेकिन, कलीसिया का पुनरुत्थान और स्वास्थ्य (जैसा कि मार्टिन लूथर और जॉन वेस्ली में देखा गया) इस विश्वास पर निर्भर करता है कि &quot;धर्मी विश्वास से जीवित रहेंगे&quot; (<a href=\"https://ref.ly/Rom1:17\">रोम 1:17</a>; <a href=\"https://ref.ly/Heb10:38\">इब्रा 10:38</a>; <a href=\"https://ref.ly/Heb11:7\">11:7</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2563\" data-resourceType=\"TyndaleBibleDictionary\">दत्तक ग्रहण</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4397\" data-resourceType=\"TyndaleBibleDictionary\">विश्वास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">व्यवस्था की बाइबल की अवधारणा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7298\" data-resourceType=\"TyndaleBibleDictionary\">पवित्रीकरण</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "01018025",
          "start_ref_usfm": "GEN 18:25",
          "end_ref": "01018025",
          "end_ref_usfm": "GEN 18:25"
        },
        {
          "start_ref": "01038026",
          "start_ref_usfm": "GEN 38:26",
          "end_ref": "01038026",
          "end_ref_usfm": "GEN 38:26"
        },
        {
          "start_ref": "19019009",
          "start_ref_usfm": "PSA 19:9",
          "end_ref": "19019009",
          "end_ref_usfm": "PSA 19:9"
        },
        {
          "start_ref": "19143002",
          "start_ref_usfm": "PSA 143:2",
          "end_ref": "19143002",
          "end_ref_usfm": "PSA 143:2"
        },
        {
          "start_ref": "23063007",
          "start_ref_usfm": "ISA 63:7",
          "end_ref": "23063007",
          "end_ref_usfm": "ISA 63:7"
        },
        {
          "start_ref": "40008008",
          "start_ref_usfm": "MAT 8:8",
          "end_ref": "40008008",
          "end_ref_usfm": "MAT 8:8"
        },
        {
          "start_ref": "40018004",
          "start_ref_usfm": "MAT 18:4",
          "end_ref": "40018004",
          "end_ref_usfm": "MAT 18:4"
        },
        {
          "start_ref": "40023012",
          "start_ref_usfm": "MAT 23:12",
          "end_ref": "40023012",
          "end_ref_usfm": "MAT 23:12"
        },
        {
          "start_ref": "42005032",
          "start_ref_usfm": "LUK 5:32",
          "end_ref": "42005032",
          "end_ref_usfm": "LUK 5:32"
        },
        {
          "start_ref": "42015007",
          "start_ref_usfm": "LUK 15:7",
          "end_ref": "42015007",
          "end_ref_usfm": "LUK 15:7"
        },
        {
          "start_ref": "42015010",
          "start_ref_usfm": "LUK 15:10",
          "end_ref": "42015010",
          "end_ref_usfm": "LUK 15:10"
        },
        {
          "start_ref": "42018014",
          "start_ref_usfm": "LUK 18:14",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "42019007",
          "start_ref_usfm": "LUK 19:7",
          "end_ref": "42019007",
          "end_ref_usfm": "LUK 19:7"
        },
        {
          "start_ref": "44013039",
          "start_ref_usfm": "ACT 13:39",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "45001017",
          "start_ref_usfm": "ROM 1:17",
          "end_ref": "45001017",
          "end_ref_usfm": "ROM 1:17"
        },
        {
          "start_ref": "45003021",
          "start_ref_usfm": "ROM 3:21",
          "end_ref": "45003021",
          "end_ref_usfm": "ROM 3:21"
        },
        {
          "start_ref": "45003022",
          "start_ref_usfm": "ROM 3:22",
          "end_ref": "45003022",
          "end_ref_usfm": "ROM 3:22"
        },
        {
          "start_ref": "45005001",
          "start_ref_usfm": "ROM 5:1",
          "end_ref": "45005001",
          "end_ref_usfm": "ROM 5:1"
        },
        {
          "start_ref": "45005008",
          "start_ref_usfm": "ROM 5:8",
          "end_ref": "45005008",
          "end_ref_usfm": "ROM 5:8"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008001",
          "end_ref_usfm": "ROM 8:1"
        },
        {
          "start_ref": "45008003",
          "start_ref_usfm": "ROM 8:3",
          "end_ref": "45008003",
          "end_ref_usfm": "ROM 8:3"
        },
        {
          "start_ref": "46015003",
          "start_ref_usfm": "1CO 15:3",
          "end_ref": "46015003",
          "end_ref_usfm": "1CO 15:3"
        },
        {
          "start_ref": "47005021",
          "start_ref_usfm": "2CO 5:21",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        },
        {
          "start_ref": "48003021",
          "start_ref_usfm": "GAL 3:21",
          "end_ref": "48003021",
          "end_ref_usfm": "GAL 3:21"
        },
        {
          "start_ref": "52005010",
          "start_ref_usfm": "1TH 5:10",
          "end_ref": "52005010",
          "end_ref_usfm": "1TH 5:10"
        },
        {
          "start_ref": "58010038",
          "start_ref_usfm": "HEB 10:38",
          "end_ref": "58010038",
          "end_ref_usfm": "HEB 10:38"
        },
        {
          "start_ref": "58011007",
          "start_ref_usfm": "HEB 11:7",
          "end_ref": "58011007",
          "end_ref_usfm": "HEB 11:7"
        },
        {
          "start_ref": "58013020",
          "start_ref_usfm": "HEB 13:20",
          "end_ref": "58013020",
          "end_ref_usfm": "HEB 13:20"
        },
        {
          "start_ref": "48001006",
          "start_ref_usfm": "GAL 1:6",
          "end_ref": "48001009",
          "end_ref_usfm": "GAL 1:9"
        },
        {
          "start_ref": "45003021",
          "start_ref_usfm": "ROM 3:21",
          "end_ref": "45003026",
          "end_ref_usfm": "ROM 3:26"
        },
        {
          "start_ref": "42007036",
          "start_ref_usfm": "LUK 7:36",
          "end_ref": "42007050",
          "end_ref_usfm": "LUK 7:50"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003025",
          "end_ref_usfm": "GAL 3:25"
        }
      ],
      "resource": [
        {
          "reference_id": 2563,
          "content_id": 620594,
          "resource_code": "TyndaleBibleDictionary",
          "label": "लेपालकपन",
          "language": "hin"
        },
        {
          "reference_id": 7298,
          "content_id": 594779,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पवित्रीकरण",
          "language": "hin"
        }
      ]
    }
  }
]