[
  {
    "content_id": 578900,
    "reference_id": 5838,
    "title": "परमेश्वर का मेम्ना",
    "media_type": "Text",
    "index_reference": "परमेश्वर का मेम्ना",
    "language": "hin",
    "content": "<h1><span>परमेश्वर का मेम्ना</span></h1><p>सामान्य शब्द का उपयोग यूहन्ना बपतिस्मा देने वाले ने दो बार किया (<a href=\"https://ref.ly/John1:29,John1:36\">यूह 1:29, 36</a>), पहले अवसर पर जोड़ते हुए “<span>जो जगत के पाप हरता है</span>!” वे इस शब्द का अर्थ नहीं समझाते। मसीही लोग इस शब्द का स्वतंत्र रूप से उपयोग करते हैं, लेकिन वे इससे क्या अर्थ निकालते हैं? किसी को “परमेश्वर का मेम्ना” क्यों कहा जाएगा?</p><p>कुछ लोग मानते हैं कि यूहन्ना ने यीशु को फसह के सभी अर्थों को पूरा करते हुए देखा और यह फसह के मेम्ने का उल्लेख करने का एक तरीका है। यह सत्य है कि चौथा सुसमाचार यीशु की मृत्यु को, उस समय को बताता है जब फसह के बलिदानों को मारा गया था। लेकिन &quot;फसह का मेम्ना&quot; एक आधुनिक अभिव्यक्ति है; प्राचीन काल में इसके उपयोग का एक भी उदाहरण नहीं मिलता है। जब लोग इस बलिदान के लिए मारे गए <span>पशुबलि </span>का उल्लेख करना चाहते थे, तो वे इसे बस &quot;फसह&quot; कहते थे (<a href=\"https://ref.ly/Exod12:21\">निर्ग 12:21</a>, पुष्टि करें <a href=\"https://ref.ly/1Cor5:7\">1 कुरि 5:7</a>)। फसह का बलिदान अनिवार्य रूप से एक मेम्ना नहीं था; यह हो सकता था और अक्सर एक बच्चा होता था। इस अभिव्यक्ति में फसह को देखने का कोई कारण नहीं है।</p><p>कुछ विद्वान सोचते हैं कि यह छवि <a href=\"https://ref.ly/Isa53:1-Isa53:12\">यशायाह 53</a> से आती है। वे <span>वध </span>के लिए ले जाए गए मेम्ने (वचन <a href=\"https://ref.ly/Isa53:7\">7</a>) को मसीह का संदर्भ मानते हैं।</p><p>अन्य विद्वान सोचते हैं कि यहाँ <span>अन्तकालिक ग्रन्थ</span> के विजयी मेम्ने का संकेत है। अन्तकालीन<span> साहित्य</span> के लेखकों ने अपनी बात को दीक्षितों के लिए प्रकट करने और बाहरी लोगों से छिपाने के लिए जीवंत चित्रण का उपयोग किया। उन्होंने कभी-कभी मेम्ने का उपयोग विजेता के प्रतीक के रूप में किया (पुष्टि करें प्रकाशितवाक्य में &quot;पराक्रमी&quot; के लिए &quot;मेम्ना&quot; का उपयोग)। ये विद्वान सोचते हैं कि यूहन्ना यीशु को मसीह, इस्राएल के राजा के रूप में इंगित कर रहे थे। कई लोग इस दृष्टिकोण को आकर्षक पाते हैं। यीशु को जो राजसत्ता यह दृष्टिकोण प्रदान करता है, वह निश्चित रूप से यूहन्ना के अनुकूल है, लेकिन इसके विरुद्ध यह गंभीर विचार है कि यूहन्ना एक मेम्ना के बारे में बात कर रहे थे जो पाप को हरता है, जबकि अंतकालीन मेम्ना सामान्यतः एक विजेता होता है। भूमिकाएँ भिन्न हैं। इसके अलावा, यह सहज नहीं है कि जब यह सुसमाचार लिखा गया था, उस समय के गैर-यहूदी पाठक अंतकालीन चित्रण के बिंदु को कैसे पहचान पाते।</p><p>अन्य सुझाव भी हैं। &quot;कोमल मेम्ना&quot; (<a href=\"https://ref.ly/Jer11:19\">यिर्म 11:19</a>), मन्दिर में प्रतिदिन की जाने वाली बलि, बलि का बकरा और दोषबलि को कुछ विश्वास के साथ प्रस्तुत किया गया है, लेकिन किसी ने भी इस बात का सबूत नहीं दिया है कि इनमें से किसी को कभी &quot;परमेश्वर का मेम्ना&quot; कहा गया हो।</p><p>पुराने नियम में मेम्ने का उल्लेख करने वाले अंशों में से लगभग सभी बलिदान की बात करते हैं (कुल 96 में से 85)। पाप को हरने के संदर्भ के साथ मिलकर, यह देखना कठिन है कि बलिदानात्मक प्रायश्चित के संदर्भ को कैसे अस्वीकार किया जा सकता है। पवित्रशास्त्र में मेम्ने का विशेष रूप से पाप को बलिदान के माध्यम से दूर करना होता है। &quot;परमेश्वर का मेम्ना&quot; का अर्थ है कि यह प्रावधान स्वयं परमेश्वर द्वारा किया गया है। बलिदान के संदर्भ को नकारा नहीं जा सकता, लेकिन किसी एक विशेष बलिदान के साथ संबंध बनाना कठिन है। पुराने नियम के सभी बलिदानों ने जो पूर्वाभास दिया था, मसीह ने उसे पूर्ण रूप से पूरा किया। परमेश्वर का मेम्ना पाप को अंततः हरता है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4416\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल के पर्व और त्योहार</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5582\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित यूहन्ना</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5576\" data-resourceType=\"TyndaleBibleDictionary\">यूहन्ना का सुसमाचार I</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012021",
          "start_ref_usfm": "EXO 12:21",
          "end_ref": "02012021",
          "end_ref_usfm": "EXO 12:21"
        },
        {
          "start_ref": "23053007",
          "start_ref_usfm": "ISA 53:7",
          "end_ref": "23053007",
          "end_ref_usfm": "ISA 53:7"
        },
        {
          "start_ref": "24011019",
          "start_ref_usfm": "JER 11:19",
          "end_ref": "24011019",
          "end_ref_usfm": "JER 11:19"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        },
        {
          "start_ref": "43001036",
          "start_ref_usfm": "JHN 1:36",
          "end_ref": "43001036",
          "end_ref_usfm": "JHN 1:36"
        },
        {
          "start_ref": "46005007",
          "start_ref_usfm": "1CO 5:7",
          "end_ref": "46005007",
          "end_ref_usfm": "1CO 5:7"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        }
      ],
      "resource": [
        {
          "reference_id": 5576,
          "content_id": 620690,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यूहन्ना रचित सुसमाचार",
          "language": "hin"
        }
      ]
    }
  }
]