[
  {
    "content_id": 381880,
    "reference_id": 7741,
    "title": "परमेश्वर के पुत्र और पुत्रियाँ",
    "media_type": "Text",
    "index_reference": "परमेश्वर के पुत्र और पुत्रियाँ",
    "language": "hin",
    "content": "<h1>परमेश्वर के पुत्र और पुत्रियाँ</h1><p>यह अभिव्यक्ति उन मनुष्यों को दर्शाती है जो परमेश्वर से उत्पन्न हुए हैं और उनके परिवार का हिस्सा बन गए हैं। जब बाइबल परमेश्वर के पुत्रों की बात करती है, तो इसका उद्देश्य महिलाओं को बाहर करना नहीं है। &quot;पुत्र&quot; शब्द सभी विश्वासियों को शामिल करता है। लेकिन वचन में लगभग हमेशा &quot;पुत्र&quot; शब्द का उपयोग आया है—नए नियम में एक अपवाद के साथ, <a href=\"https://ref.ly/2Cor6:18\">2&nbsp;कुरिन्थियों 6:18</a>, जिसमें परमेश्वर के लोगों को &quot;<span>बेटे और बेटियाँ</span>&quot; कहा गया है।</p><p>शुरुआत से ही, परमेश्वर पिता की इच्छा थी कि उसके प्रिय पुत्र की छवि और समानता को साझा करने वाले कई पुत्र और पुत्रियाँ हों। यह कहा जा सकता है कि उसके एक पुत्र ने उन्हें इतनी संतुष्टि दी कि उन्होंने और अधिक की लालसा की। यह ब्रह्मांड की सृष्टि और विशेष रूप से मनुष्य प्राणियों की सृष्टि के लिए प्रेरणा हो सकती है (देखें <a href=\"https://ref.ly/Gen1:26-Gen1:27\">उत 1:26–27</a>)। <a href=\"https://ref.ly/Prov8:1-Prov8:36\">नीतिवचन 8</a> इंगित करता है कि परमेश्वर मनुष्यों के पुत्रों से प्रसन्न थे। यह फिर से नए नियम में व्यक्त किया गया है, विशेष रूप से इफिसियों की पुस्तक में। इफिसियों के आरंभिक पद इस बात को प्रतिध्वनित करते हैं: परमेश्वर के हृदय की लालसा थी कि वे अपने पुत्र के माध्यम से और उसमें कई पुत्र प्राप्त करें। ये कई पुत्र, अद्वितीय पुत्र के साथ मिलकर, पिता को महान महिमा और संतुष्टि प्रदान करेंगे।</p><p>पौलुस ने <a href=\"https://ref.ly/Eph1:5,Eph1:9\">इफिसियों 1:5, 9</a>, और <a href=\"https://ref.ly/Eph1:11\">11</a> में एक यूनानी शब्द का उपयोग किया जो लालसा का विचार व्यक्त करता है, यहां तक कि हृदय की लालसा भी। इस शब्द का सामान्यतः अनुवाद &quot;इच्छा&quot; के रूप में किया जाता है—&quot;परमेश्वर की इच्छा।&quot; लेकिन अंग्रेजी शब्द &quot;इच्छा&quot; प्राथमिक अर्थ को छुपा देता है। यूनानी शब्द (थेलेमा) मुख्यतः एक भावनात्मक शब्द है और द्वितीयक रूप से इच्छाशक्ति से संबंधित है। परमेश्वर की इच्छा उतनी परमेश्वर की मंशा नहीं है जितनी कि परमेश्वर के हृदय की लालसा है। परमेश्वर की एक मंशा, एक उद्देश्य, एक योजना है। इसे यूनानी में प्रॉथेसिस कहा जाता है (देखें <a href=\"https://ref.ly/Eph1:11\">इफि 1:11</a>), और इसका शाब्दिक अर्थ है &quot;पहले से बाहर रखना&quot; (जैसे एक योजना)। यह योजना परमेश्वर की सलाह से बनाई गई थी (यूनानी में इसे बोले कहा जाता है, <a href=\"https://ref.ly/Eph1:11\">इफि 1:11</a>)। लेकिन योजना और सलाह के पीछे निर्दोष एक योजना बनाने वाला वक्ती नहीं था बल्कि प्रेम और अच्छे आनंद का एक हृदय था। इसलिए, पौलुस &quot;<span>यीशु मसीह के द्वारा हम उसके लेपालक पुत्र हों</span>&quot; के बारे में बात करते हैं (वचन <a href=\"https://ref.ly/Eph1:5\">5</a>)। पौलुस यह भी कहते हैं, &quot;<span>उसने अपनी इच्छा का भेद, अपने भले अभिप्राय के अनुसार हमें बताया, जिसे उसने अपने आप में ठान लिया था,</span>&quot; (वचन <a href=\"https://ref.ly/Eph1:9\">9</a>)।</p><p>परमेश्वर के अनन्त उद्देश्य की प्रेरणा एक हृदय की लालसा से आई, और उस हृदय की लालसा यह थी कि उनके इकलौते पुत्र के समान कई पुत्र हों (देखें <a href=\"https://ref.ly/Rom8:26-Rom8:28\">रोम 8:26–28</a>)। प्रेम में, उन्होंने कई लोगों को इस “पुत्रत्व” में भाग लेने के लिए पूर्वनियत किया—उनकी अपनी योग्यता से नहीं, बल्कि पुत्र के साथ एकीकृत होने के कारण (<a href=\"https://ref.ly/Eph1:4-Eph1:5\">इफि 1:4–5</a>)। ध्यान दें कि <a href=\"https://ref.ly/Eph1:1-Eph1:23\">इफिसियों 1</a> में पौलुस कितनी बार विश्वासियों की स्थिति “<span>उसमें</span>” के रूप में बोलते हैं। उनके (पुत्र) के बाहर, कोई भी परमेश्वर का पुत्र नहीं हो सकता और कोई भी पिता को मनभावनी नहीं हो सकता। कई पुत्र और पुत्रियाँ अपने सभी ईश्वरीय विशेषाधिकार प्रियतम के कारण पाते हैं, क्योंकि उन्हें उनके माध्यम से अनुग्रह दिया गया है (वचन <a href=\"https://ref.ly/Eph1:6\">6</a>)। यदि परमेश्वर को अपने प्रिय पुत्र से संतुष्टि न होती, तो मनुष्य की सृष्टि की प्रेरणा ही न मिलती। मनुष्य इसलिए अस्तित्व में हैं क्योंकि परमेश्वर अनेक पुत्र और पुत्रियाँ प्राप्त करना चाहता था, जिनमें से प्रत्येक परमेश्वर के अद्वितीय पुत्र की छवि धारण करता हो। लोग परमेश्वर को प्रसन्न करते हैं और उसे संतुष्ट करते हैं क्योंकि वे उससे जुड़ जाते हैं जिसने हमेशा उसे संतुष्ट किया है। पुत्र के बिना, किसी का भी पहुँच पिता तक नहीं है। लेकिन पुत्र के छुटकारे के कारण, सभी विश्वासियों को परमेश्वर का पुत्र  बनने का अधिकार है (<a href=\"https://ref.ly/John1:12\">युह 1:12</a>) और अब पुत्र के माध्यम से पिता तक पहुँच सकते है (<a href=\"https://ref.ly/John14:6\">14:6</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001012",
          "start_ref_usfm": "JHN 1:12",
          "end_ref": "43001012",
          "end_ref_usfm": "JHN 1:12"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "47006018",
          "start_ref_usfm": "2CO 6:18",
          "end_ref": "47006018",
          "end_ref_usfm": "2CO 6:18"
        },
        {
          "start_ref": "49001005",
          "start_ref_usfm": "EPH 1:5",
          "end_ref": "49001005",
          "end_ref_usfm": "EPH 1:5"
        },
        {
          "start_ref": "49001006",
          "start_ref_usfm": "EPH 1:6",
          "end_ref": "49001006",
          "end_ref_usfm": "EPH 1:6"
        },
        {
          "start_ref": "49001009",
          "start_ref_usfm": "EPH 1:9",
          "end_ref": "49001009",
          "end_ref_usfm": "EPH 1:9"
        },
        {
          "start_ref": "49001011",
          "start_ref_usfm": "EPH 1:11",
          "end_ref": "49001011",
          "end_ref_usfm": "EPH 1:11"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "20008001",
          "start_ref_usfm": "PRO 8:1",
          "end_ref": "20008036",
          "end_ref_usfm": "PRO 8:36"
        },
        {
          "start_ref": "45008026",
          "start_ref_usfm": "ROM 8:26",
          "end_ref": "45008028",
          "end_ref_usfm": "ROM 8:28"
        },
        {
          "start_ref": "49001004",
          "start_ref_usfm": "EPH 1:4",
          "end_ref": "49001005",
          "end_ref_usfm": "EPH 1:5"
        },
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001023",
          "end_ref_usfm": "EPH 1:23"
        }
      ],
      "resource": []
    }
  }
]