[
  {
    "content_id": 733640,
    "reference_id": 6740,
    "title": "पापियास",
    "media_type": "Text",
    "index_reference": "पापियास",
    "language": "hin",
    "content": "<h1>पापियास</h1><p>पापियास एक प्रारम्भिक कलीसियाई अगुआ थे जो लगभग ईस्वी 60 से 130 तक जीवित रहे। वे <span>हियरापुलिस </span>नामक स्थान से थे और मसीही विश्वास के प्रारम्भिक दिनों के बारे में लिखते थे। हम पापियास के बारे में दो अन्य प्रारम्भिक कलीसिया लेखकों से जानते हैं: कैसरिया के यूसेबियस और लियन्स के आईरेनियस। आईरेनियस ने कहा कि पापियास ने प्रेरित यूहन्ना को उपदेश देते हुए सुना था और वे एक अन्य कलीसियाई अगुआ पॉलीकार्प को भी जानते थे।</p><p>यूसेबियस ने एक पुस्तक का उल्लेख किया जिसे पापियास ने लिखा था जिसका नाम था <em>एक्सप्लनेशन ऑफ़ थे सेइंग्स ऑफ़ थे लॉर्ड</em>। इस पुस्तक में, पापियास ने कहा कि वे प्रेरितों द्वारा कही और की गई सच्ची कहानियों को लिखना चाहते थे। उन्होंने ये कहानियाँ एक पुराने कलीसिया अगुए (प्राचीन) से प्राप्त कीं। आईरेनियस ने सोचा कि पापियास प्रेरित यूहन्ना के बारे में बात कर रहे थे। यूसेबियस ने सोचा कि पापियास दो अलग-अलग यूहन्ना के बारे में बात कर रहे थे:</p><ul><li><p>प्रेरित यूहन्ना</p></li><li><p>एक और यूहन्ना, जो अरिस्टियन नामक व्यक्ति के मित्र थे।</p></li></ul><p>पापियास ने कहा कि मरकुस के सुसमाचार के लेखक पतरस के अनुवादक थे, जिनका नाम मरकुस था। जबकि मरकुस ने कभी मसीह को बोलते नहीं सुना था, उन्होंने पतरस के प्रचार से जो कुछ भी याद था, उसका सावधानीपूर्वक वर्णन किया। पापियास ने सहमति जताई कि मत्ती ने यीशु के कथनों को इब्री में लिखा। जबकि आईरेनियस ने इसे मत्ती के सुसमाचार में इब्रीवाद (इब्री मुहावरे या अभिव्यक्तियाँ) के रूप में समझा, ओरेगन ने सोचा कि इसका मतलब था कि मत्ती ने मूल रूप से अपना सुसमाचार इब्री में लिखा।</p><p>पापियास की लेखनी ने लोगों को इन विषयों पर प्रश्न पूछने के लिए प्रेरित किया है:</p><ol><li><p>सुसमाचारों को कैसे एक साथ संकलित किया गया;</p></li><li><p>क्या मत्ती का सुसमाचार पहले इब्री (या अरामी, जो एक सम्बन्धित&nbsp;भाषा है) में लिखा गया था; और</p></li><li><p>क्या प्रारम्भिक कलीसिया में दो महत्वपूर्ण पुरुषों के नाम यूहन्ना थे?</p></li></ol><p>परम्परा के अनुसार, पापियास को उनके विश्वास के कारण शहीद कर दिया गया और वह एक शहीद के रूप में मरे।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]