[
  {
    "content_id": 594779,
    "reference_id": 7298,
    "title": "पवित्रीकरण",
    "media_type": "Text",
    "index_reference": "पवित्रीकरण",
    "language": "hin",
    "content": "<h1>पवित्रीकरण</h1><p>पवित्रीकरण का अर्थ है &quot;पवित्र या शुद्ध किया जाना&quot;। यह वर्णन करता है कि कैसे मसीही अपने जीवन में परमेश्वर के समान बनते जाते हैं। अधिकान्श धर्मशास्त्री इसे सम्बन्धित शब्दों से अलग करने के लिए संकीर्ण अर्थ में उपयोग करना पसंद करते हैं, जैसे &quot;नयाजन्म&quot;, &quot;धार्मिकता&quot; और &quot;महिमामंडन।&quot;</p><h2>पवित्रीकरण क्या है?</h2><p>न्यू हैम्पशायर बैपटिस्ट कन्फेशन (1833) पवित्रीकरण की व्याख्या इस प्रकार करता है:</p><p>&quot;हम विश्वास करते हैं कि पवित्रीकरण वह प्रक्रिया है जिसके द्वारा, परमेश्वर की इच्छा के अनुसार, हम उनकी पवित्रता के सहभागी बनते हैं; यह एक प्रगतिशील कार्य है; यह नए जन्म में आरम्भ होता है; और यह विश्वासियों के हृदयों में पवित्र आत्मा की उपस्थिति और शक्ति द्वारा, जो सील करने वाले और सांत्वना देने वाले हैं, नियुक्त साधनों के निरन्तर उपयोग में आगे बढ़ता है—विशेष रूप से परमेश्वर का वचन, आत्म-परीक्षण, आत्म-त्याग, सतर्कता और प्रार्थना।&quot; (अनुच्छेद 10)</p><p>यह परिभाषा हमें पवित्रीकरण को नए जन्म और महिमामण्डन से अलग समझने में सहायता करती है:</p><ul><li><p>नया जन्म तब होता है जब कोई पहली बार मसीही बनता है। नया जन्म उद्धार की शुरुआत को दर्शाता है।</p></li><li><p>पवित्रीकरण वह प्रक्रिया है जिसमें परमेश्वर मसीहियों को यीशु के समान बनने में सहायता करते हैं। पवित्रीकरण उद्धार की प्रक्रिया के मध्य भाग को सन्दर्भित करता है।</p></li><li><p>महिमामंडन वह है जब परमेश्वर मसीहियों में अपने कार्य को पूर्ण करते हैं। महिमामंडन उद्धार की पूर्णता को सन्दर्भित करता है।</p></li></ul><h2>पवित्रीकरण और धर्मीकरण के बीच अन्तर</h2><p>पवित्रीकरण और धर्मीकरण के बीच का अन्तर महत्वपूर्ण है, लेकिन इसे समझना कठिन हो सकता है। यहाँ कुछ मुख्य अन्तर हैं:</p><ol><li><p>&quot;धर्मीकरण,” जैसे “नया जन्म,” मुख्य रूप से मसीही अनुभव की शुरुआत को सन्दर्भित करता है। पवित्रीकरण उद्धार की प्रक्रिया की प्रगति पर बल देता है।</p></li><li><p>धर्मीकरण का अभिप्राय, परमेश्वर के न्यायी के रूप में कार्य करने से है। परमेश्वर एक ही बार में विश्वासियों के सभी दोषों को हटा देते हैं और उन्हें कानूनी रूप से धार्मिक मानते हैं। पवित्रीकरण, नया जन्म और महिमामंडन की तरह, परमेश्वर के बच्चों के चरित्र पर पवित्र आत्मा की परिवर्तनकारी शक्ति पर जोर देता है।</p></li></ol><p>धर्मसिद्धि और पवित्रीकरण के बीच का अन्तर सुधारवाद के दौरान अत्यन्त महत्वपूर्ण हो गया (यह वह समय था जब मसीही कलीसिया में बड़ा परिवर्तन हुआ, जो ईस्वी 1517 में शुरू हुआ)। सुधारकों के अनुसार, रोमन कैथोलिक कलीसिया ने धर्मीकरण और पवित्रीकरण को भ्रमित कर दिया था। रोमन कैथोलिक कलीसिया ने यह जोर दिया कि धर्मीकरण &quot;केवल पापों की क्षमा नहीं है, बल्कि आन्तरिक मनुष्यत्व का पवित्रीकरण और नवीनीकरण भी है&quot; (डिक्रीस ऑफ़ द काउंसिल ऑफ़ ट्रेंट, छठा सत्र, 1547, अध्याय 7)। इसके विपरीत, सुधारकों ने यह जोर दिया कि धर्मीकरण और पवित्रीकरण को अलग नहीं किया जा सकता, लेकिन उन्हें अलग-अलग पहचानना आवश्यक है।</p><p>कैल्विन ने तर्क दिया कि परमेश्वर के उद्धार के कार्य के इन दो तत्वों को उतने हिस्सों में नहीं बाँटा जा सकता जितना मसीह को बाँटा जा सकता है। कैल्विन ने कहा, &quot;इसलिए, जिन्हें भी परमेश्वर अनुग्रह में स्वीकार करते हैं, उन पर वेह उसी समय अपनाने की आत्मा प्रदान करते है, जिसकी शक्ति से वे उन्हें अपने स्वरूप में पुनः निर्मित करते हैं। यदि सूर्य की चमक को उसकी गर्मी से अलग नहीं किया जा सकता, तो क्या हम यह कहेंगे कि पृथ्वी उसकी रोशनी से गर्म होती है, या उसकी गर्मी से रोशन होती है?&quot; (<em>इंस्टीट्यूटस ऑफ़ द क्रिश्चियन रिलिजन,</em> 3:11.6)। धर्मी ठहराना, परमेश्वर के न्यायाधीश के रूप में एक बार का कथन है। पवित्रीकरण उस व्यक्ति के चरित्र में परिवर्तन की प्रक्रिया है जिसे न्यायोचित ठहराया गया है।</p><p>न्यू हैम्पशायर बैपटिस्ट कन्फेशन कहता है कि पवित्रीकरण में, &quot;हम उसकी पवित्रता के सहभागी बनते हैं।&quot; इसका क्या अर्थ है? पवित्रीकरण के बारे में बाइबल क्या कहती है, इसका विस्तृत अध्ययन यहाँ सम्भव नहीं है क्योंकि लगभग पूरा पवित्रशास्त्र किसी न किसी रूप में इस मुद्दे को सम्बोधित करता है। हालांकि, उस शिक्षण में एक केन्द्रीय विषय पर जोर दिया जाना चाहिए: “<span>इसलिए तुम </span>पवित्र बनो, क्योंकि मैं पवित्र हूँ” (<a href=\"https://ref.ly/Lev11:45\">लैव्य 11:45</a>; <a href=\"https://ref.ly/1Pet1:16\">1&nbsp;पत 1:16</a>; तुलना करें <a href=\"https://ref.ly/Matt5:48\">मत्ती 5:48</a>)।</p><p>1647 ईस्वी में लिखे गए, वेस्टमिंस्टर शॉर्टर कैटेचिज्म के अनुसार, पवित्रीकरण द्वारा &quot;हम परमेश्वर के स्वरूप के अनुसार सम्पूर्ण मनुष्यत्व में नवीनीकृत होते हैं&quot; (क्वेश्चन 34; देखें <a href=\"https://ref.ly/Col3:10\">कुल 3:10</a>)। पवित्रीकरण के हमारे दृष्टिकोण के लिए इस सत्य से अधिक महत्वपूर्ण कुछ नहीं हो सकता। पवित्रता का मानक, मसीह के स्वरूप के प्रति पूर्ण आज्ञाकारिता है (<a href=\"https://ref.ly/Rom8:29\">रोम 8:29</a>)। इससे कुछ भी कम अर्थात् शास्त्र के मानक को कम करना है और इस प्रकार से विश्वास को कमजोर करना है। उपरोक्त परिभाषा संकेत करती है कि मसीह हमारे आदर्श से अधिक है। वह उन लोगों के लिए अपनी पवित्रता प्रदान करते है जो उनके साथ जुड़े हुए हैं—यीशु<em> </em>हमारा पवित्रीकरण है (<a href=\"https://ref.ly/1Cor1:30\">1&nbsp;कुरि 1:30</a>)।</p><h2>प्रारम्भिक शुद्धिकरण</h2><p>बाइबल दिखाती है कि पवित्रीकरण समय के साथ धीरे-धीरे होता है। प्रेरित पौलुस कहते हैं कि मसीही “<span>तो प्रभु के द्वारा जो आत्मा है, हम उसी तेजस्वी रूप में अंश-अंश करके बदलते जाते हैं</span>” (<a href=\"https://ref.ly/2Cor3:18\">2 कुरि 3:18</a>; देखें <a href=\"https://ref.ly/Rom12:1-Rom12:2\">रोम 12:1–2</a>; <a href=\"https://ref.ly/Phil3:14\">फिलि 3:14</a>; <a href=\"https://ref.ly/Heb6:1\">इब्रा 6:1</a>; <a href=\"https://ref.ly/2Pet3:18\">2 पत 3:18</a>)। इसके अलावा, पवित्रशास्त्र में पाए जाने वाले कई आदेश यह संकेत देते हैं कि मसीही अनुभव में वृद्धि होती रहती है।</p><p>उसी समय, पवित्रशास्त्र में कई वचन दिखाते हैं कि पवित्रीकरण विश्वासी को नए जन्म के साथ ही दिया जाता है। उदाहरण के लिए, पौलुस अक्सर मसीहियों को &quot;संत&quot; या &quot;पवित्र लोग&quot; के रूप में सन्दर्भित करते है जैसे कि <a href=\"https://ref.ly/Rom1:7\">रोमियों 1:7 </a>और<a href=\"https://ref.ly/Rom1:7\"> </a><a href=\"https://ref.ly/Eph1:1\">इफिसियों 1:1</a> में। यह भाषा सुझाव देती है कि पवित्रीकरण पहले से ही कुछ ऐसा है जो विश्वासियों के पास है। पौलुस विशेष रूप से कहते है कि कुरिन्थुस की कलीसिया में मसीही &quot;मसीह यीशु में पवित्र&quot; हैं (<a href=\"https://ref.ly/1Cor1:2\">1&nbsp;कुरि 1:2</a>)। वह पवित्रीकरण को धोने के साथ जोड़ते है (जो नए जन्म का प्रतिनिधित्व कर सकता है) और न्यायसंगतता के साथ भी (<a href=\"https://ref.ly/1Cor6:11\">6:11</a>)। ऐसा लगता है जैसे सभी तीन तत्व एक ही समय में होते हैं। पौलुस कहते हैं कि मसीही पाप के लिए मर चुके हैं (<a href=\"https://ref.ly/Rom6:2\">रोम 6:2</a>)। वह मृत्यु का उपयोग यह समझाने के लिए करते हैं कि:</p><ul><li><p>मृत्यु अन्तिम नहीं है</p></li><li><p>मृत्यु को पलटा नहीं जा सकता</p></li><li><p>जब कुछ मर जाता है, तो वह पूरी तरह से परिवर्तित हो जाता है</p></li></ul><p>मृत्यु की इस तस्वीर का उपयोग करके, पौलुस यह सिखाते हैं कि:</p><ul><li><p>परमेश्वर मसीहियों पर पाप की शक्ति को समाप्त करते हैं</p></li><li><p>पाप के साथ यह सम्बन्ध तब टूट जाता है जब कोई व्यक्ति मसीही बन जाता है</p></li><li><p>यह परिवर्तन पूर्ण और स्थायी है।</p></li></ul><p>पवित्रशास्त्र के ये भाग हर मसीही को परिवर्तन के बाद पूर्ण आज्ञाकारिता नहीं सिखाते। ऐसी व्याख्या हमें पवित्रशास्त्र की समग्र स्पष्ट शिक्षा के साथ संघर्ष में ला सकती है। इसके अलावा, यह ध्यान देना चाहिए कि कुरिन्थ के वासी &quot;संत&quot; होते हुए भी आध्यात्मिक रूप से अपरिपक्व थे (<a href=\"https://ref.ly/1Cor3:1-1Cor3:3\">1&nbsp;कुरि 3:1–3</a>; <a href=\"https://ref.ly/1Cor6:8\">6:8</a>; <a href=\"https://ref.ly/1Cor11:17-1Cor11:22\">11:17–22</a>)।</p><p>इन अंशों की व्याख्या कैसे की जानी चाहिए? कुछ लेखकों ने सुझाव दिया है कि पौलुस &quot;सम्भावित&quot; पवित्रीकरण के बारे में बात कर रहे है। वे कह रहे है, हालांकि हमारा सम्बन्ध पाप के साथ वास्तव में नष्ट नहीं हुआ है, परमेश्वर ने हमें वह सब कुछ प्रदान किया है जिसकी हमें आवश्यकता है ताकि ऐसा हो सके। इस व्याख्या में कुछ सत्य है, लेकिन यह पूरी तरह से नहीं समझाता कि पौलुस कितनी दृढ़ता से मसीहियों को पाप की शक्ति से मुक्त होने के बारे में बात करते हैं।</p><p>इन अंशों को समझने का एक और तरीका &quot;स्थिति&quot; पवित्रीकरण कहलाता है। इस दृष्टिकोण के अनुसार, पौलुस हमारे परमेश्वर के सामने स्थिति के सम्बन्ध में न्यायिक शब्दों में बात कर रहे हैं। हम इस कानूनी विचार को <a href=\"https://ref.ly/Rom6:7\">रोमियों 6:7</a> में देख सकते हैं जहाँ पौलुस &quot;मुक्त&quot; शब्द का उपयोग &quot;धार्मिक ठहराए जाने&quot; के अर्थ में करते हैं। यदि केवल इतना ही कहा गया है, तो यह सुझाव देता है कि <a href=\"https://ref.ly/Rom6:1-Rom6:23\">रोमियों 6</a> केवल धार्मिक ठहराए जाने के सिद्धांत को दोहराता है। यह संदिग्ध है। एक बेहतर दृष्टिकोण यह है कि पौलुस की शिक्षा में न्यायी सम्बन्ध और एक अनुभव सन्दर्भ शामिल है।</p><h2>प्रगतिशील पवित्रीकरण</h2><h3>इतिहास के माध्यम से मसीहियों ने पवित्रीकरण को कैसे समझा है</h3><p>सभी मसीही समूह इस बात को मानते हैं कि मन को नया बनाकर परिवर्तन की आवश्यकता है (<a href=\"https://ref.ly/Rom12:2\">रोम 12:2</a>), लेकिन मसीही इस बात पर असहमत हैं कि यह परिवर्तन कैसे होता है। प्रोटेस्टेंट सुधारकों ने, सामान्य रूप से, व्यक्तिगत पवित्रीकरण के बारे में जिसे कुछ लोग &quot;निराशावादी&quot; या &quot;सन्देहपूर्ण&quot; दृष्टिकोण कहते हैं, उसे अपनाया। इस दृष्टिकोण का वर्णन वेस्टमिंस्टर कन्फेशन ऑफ़ फेथ (1647) में किया गया है। यह बताता है कि पवित्रीकरण &quot;इस जीवन में अपूर्ण है; हर भाग में कुछ भ्रष्टाचार के अवशेष बने रहते हैं, जिससे विश्वासियों के भीतर एक निरंतर और असंगत युद्ध उत्पन्न होता है&quot; (XIII.ii)। हालांकि यह वक्तव्य आत्मा की विजय शक्ति को महत्वपूर्ण बनाता है, कुछ मसीही विश्वास करते हैं कि इसकी मूल धारणा आत्मिक विजय की आवश्यकता और सम्भावना को भ्रमित करती है।</p><p>1703 से 1791 तक जीवित रहे जॉन वेस्ली को अक्सर पवित्रीकरण पर पारम्परिक कैल्विनवादी और लूथरन दृष्टिकोणों पर प्रतिक्रिया करते हुए देखा जाता है। अपने समय के धर्मनिष्ठ आंदोलन से प्रभावित होकर, वेस्ली ने मसीहियत के अनुभवात्मक पहलुओं पर जोर दिया और इस विचार को विकसित किया कि &quot;पूर्ण पवित्रीकरण&quot; इस जीवन में प्राप्त किया जा सकता है, हालांकि वे अपनी शिक्षाओं में हमेशा सुसंगत नहीं थे।</p><p>19वीं सदी में, कई मसीही पूर्णता के विचार में रुचि लेने लगे, हालांकि यह एक पूर्ण अर्थ में नहीं था। कुछ का मानना था कि पूर्णता पूरी तरह से पाप को हटाने से आती है, जबकि अन्य का मानना था कि यह उस पाप पर आत्मिक विजय प्राप्त करने के बारे में है जो अभी भी एक विश्वासी के हृदय में मौजूद है। यह बाद वाला दृष्टिकोण विजयी जीवन आंदोलन (जिसे हाई लाइफ मूवमेंट या केस्विकवाद भी कहा जाता है) के लिए केन्द्रीय है। यह आंदोलन 1900 के दशक की शुरुआत में शुरू हुआ। धर्मशास्त्री बेंजामिन बी. वारफील्ड ने, जो 1851 से 1921 तक जीवित रहे, इन विभिन्न पूर्णतावादी समूहों की आलोचना की। जबकि बहस जारी रही है, यह उतनी तीव्र नहीं है जितनी पहले थी।</p><h3><strong>आत्मिक विकास में ईश्वरीय अनुग्रह और मानव के प्रयास का सन्तुलन</strong></h3><p>पवित्रीकरण के इर्द-गिर्द अधिकांश विवाद इस प्रक्रिया में मनुष्य की भूमिका पर केन्द्रित है। जबकि सभी मसीही इस बात से सहमत हैं कि परमेश्वर की सहायता के बिना पवित्रता असम्भव है, यह परिभाषित करना चुनौतीपूर्ण है कि वह सत्य व्यक्तिगत क्रिया को कैसे प्रभावित करता है। रोमन कैथोलिक परम्परा में, बपतिस्मे की शुद्धिकरण शक्ति और भले काम के गुण पर महत्वपूर्ण जोर दिया जाता है, जो यह सवाल उठाता है कि क्या ईश्वरीय अनुग्रह के महत्व को नज़रअंदाज़ किया जा रहा है। दूसरी ओर, कुछ विजयी जीवन आंदोलन के समर्थक हैं, जो &quot;छोड़ो और परमेश्वर को करने दो&quot; के विचार पर जोर देते हैं। यद्यपि यह नारा उचित रूप से उपयोग किए जाने पर मूल्यवान हो सकता है, यह कभी-कभी यह संकेत दे सकता है कि विश्वासियों को अपने पवित्रीकरण में पूरी तरह से निष्क्रिय नहीं होना चाहिए।</p><p><a href=\"https://ref.ly/Phil2:12-Phil2:13\">फिलिप्पियों 2:12–13 </a>इस विषय पर सबसे महत्वपूर्ण पद है। पौलुस अपने उद्धार को कार्यान्वित करने की आज्ञा को इस घोषणा के साथ सन्तुलित करते हैं कि यह परमेश्वर है जो इस कार्य के लिए आवश्यक आत्मिक शक्ति प्रदान करते हैं। केवल इस कथन के पहले भाग पर ध्यान केन्द्रित करना और दूसरे की महत्वता को नज़रअंदाज़ करना आकर्षक हो सकता है। इसके बजाय, कोई पौलुस के ईश्वरीय अनुग्रह पर जोर देने पर ध्यान केन्द्रित कर सकता है, जहाँ व्यक्तिगत ज़िम्मेदारी को नज़रअंदाज़ किया जाता है। हालांकि, प्रेरित ने जानबूझकर इन दो सच्चाइयों के बीच एक सावधानीपूर्वक सन्तुलन बनाए रखा है।</p><p>पवित्रीकरण के लिए अनुशासन, एकाग्रता और प्रयास की आवश्यकता होती है। यह पवित्रशास्त्र के कई आदेशों से स्पष्ट है। कुछ महत्वपूर्ण आदेश वे हैं जहाँ मसीही जीवन को दौड़ने और लड़ाई करने जैसे विचारों के साथ वर्णित किया गया है (<a href=\"https://ref.ly/1Cor9:24-1Cor9:27\">1&nbsp;कुरि 9:24–27</a>; <a href=\"https://ref.ly/Eph6:10-Eph6:17\">इफि 6:10–17</a>)।</p><p>हालांकि, मसीहियों को हमेशा इस प्रलोभन का विरोध करना चाहिए कि वे स्वयं को पवित्र कर सकते हैं, यह मानते हुए कि आत्मिक शक्ति भीतर से आती है और वे केवल अपनी शक्ति पर निर्भर कर सकते हैं। यह एक चुनौतीपूर्ण तनाव उत्पन्न करता है, ठीक वैसे ही जैसे प्रार्थना का विरोधाभास: &quot;जब परमेश्वर, जो हमारी आवश्यकताओं को जानते हैं और जो सर्वज्ञ और सर्वशक्तिमान है, वैसे भी हमेशा सबसे अच्छा करेंगे, तो प्रार्थना क्यों करें?&quot;</p><p>शायद पवित्रता का असली &quot;रहस्य&quot; इस सन्तुलन को बनाए रखने में है: पवित्रीकरण के सच्चे साधन के रूप में परमेश्वर पर पूरी तरह निर्भर रहना, जबकि अपनी व्यक्तिगत ज़िम्मेदारी को भी ईमानदारी से निभाना।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"5045\" data-resourceType=\"TyndaleBibleDictionary\">पवित्रता</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5672\" data-resourceType=\"TyndaleBibleDictionary\">धार्मिकता, धार्मिक</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03011045",
          "start_ref_usfm": "LEV 11:45",
          "end_ref": "03011045",
          "end_ref_usfm": "LEV 11:45"
        },
        {
          "start_ref": "40005048",
          "start_ref_usfm": "MAT 5:48",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "45001007",
          "start_ref_usfm": "ROM 1:7",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        },
        {
          "start_ref": "45006002",
          "start_ref_usfm": "ROM 6:2",
          "end_ref": "45006002",
          "end_ref_usfm": "ROM 6:2"
        },
        {
          "start_ref": "45006007",
          "start_ref_usfm": "ROM 6:7",
          "end_ref": "45006007",
          "end_ref_usfm": "ROM 6:7"
        },
        {
          "start_ref": "45008029",
          "start_ref_usfm": "ROM 8:29",
          "end_ref": "45008029",
          "end_ref_usfm": "ROM 8:29"
        },
        {
          "start_ref": "45012002",
          "start_ref_usfm": "ROM 12:2",
          "end_ref": "45012002",
          "end_ref_usfm": "ROM 12:2"
        },
        {
          "start_ref": "46001002",
          "start_ref_usfm": "1CO 1:2",
          "end_ref": "46001002",
          "end_ref_usfm": "1CO 1:2"
        },
        {
          "start_ref": "46001030",
          "start_ref_usfm": "1CO 1:30",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46006008",
          "start_ref_usfm": "1CO 6:8",
          "end_ref": "46006008",
          "end_ref_usfm": "1CO 6:8"
        },
        {
          "start_ref": "46006011",
          "start_ref_usfm": "1CO 6:11",
          "end_ref": "46006011",
          "end_ref_usfm": "1CO 6:11"
        },
        {
          "start_ref": "47003018",
          "start_ref_usfm": "2CO 3:18",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001001",
          "end_ref_usfm": "EPH 1:1"
        },
        {
          "start_ref": "50003014",
          "start_ref_usfm": "PHP 3:14",
          "end_ref": "50003014",
          "end_ref_usfm": "PHP 3:14"
        },
        {
          "start_ref": "51003010",
          "start_ref_usfm": "COL 3:10",
          "end_ref": "51003010",
          "end_ref_usfm": "COL 3:10"
        },
        {
          "start_ref": "58006001",
          "start_ref_usfm": "HEB 6:1",
          "end_ref": "58006001",
          "end_ref_usfm": "HEB 6:1"
        },
        {
          "start_ref": "60001016",
          "start_ref_usfm": "1PE 1:16",
          "end_ref": "60001016",
          "end_ref_usfm": "1PE 1:16"
        },
        {
          "start_ref": "61003018",
          "start_ref_usfm": "2PE 3:18",
          "end_ref": "61003018",
          "end_ref_usfm": "2PE 3:18"
        },
        {
          "start_ref": "45012001",
          "start_ref_usfm": "ROM 12:1",
          "end_ref": "45012002",
          "end_ref_usfm": "ROM 12:2"
        },
        {
          "start_ref": "46009024",
          "start_ref_usfm": "1CO 9:24",
          "end_ref": "46009027",
          "end_ref_usfm": "1CO 9:27"
        },
        {
          "start_ref": "49006010",
          "start_ref_usfm": "EPH 6:10",
          "end_ref": "49006017",
          "end_ref_usfm": "EPH 6:17"
        },
        {
          "start_ref": "50002012",
          "start_ref_usfm": "PHP 2:12",
          "end_ref": "50002013",
          "end_ref_usfm": "PHP 2:13"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006023",
          "end_ref_usfm": "ROM 6:23"
        },
        {
          "start_ref": "46003001",
          "start_ref_usfm": "1CO 3:1",
          "end_ref": "46003003",
          "end_ref_usfm": "1CO 3:3"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011022",
          "end_ref_usfm": "1CO 11:22"
        }
      ],
      "resource": [
        {
          "reference_id": 5045,
          "content_id": 184940,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पवित्रता",
          "language": "hin"
        },
        {
          "reference_id": 5672,
          "content_id": 381125,
          "resource_code": "TyndaleBibleDictionary",
          "label": "न्यायीकरण, न्यायी ठहराया जाना",
          "language": "hin"
        }
      ]
    }
  }
]