[
  {
    "content_id": 381109,
    "reference_id": 5168,
    "title": "परमेश्वर की छवि",
    "media_type": "Text",
    "index_reference": "परमेश्वर की छवि",
    "language": "hin",
    "content": "<h1>परमेश्वर की छवि</h1><p><span>परमेश्वर से</span> समानता, मसीही दृष्टिकोण से मनुष्य की प्रकृति के संबंध में की जाने वाली सबसे बुनियादी पुष्टि है। मनुष्य प्राणियों में अद्वितीय हैं क्योंकि वे <span>परमेश्वर </span>के समान हैं, इसलिए <span>परमेश्वर </span>के साथ संगति और सहभागिता कर सकते हैं।</p><p><a href=\"https://ref.ly/Gen1:26-Gen1:27\">उत्पत्ति 1:26–27</a> सिखाता है कि परमेश्वर ने मनुष्य और स्त्री को अपने &quot;स्वरूप&quot; और &quot;समानता&quot; में बनाने का निर्णय लिया और उन्हें जंतुओं की सृष्टि पर अधिकार दिया। सृष्टि के इस विवरण में प्रयुक्त दोनों शब्दों का उल्लेख नए नियम में भी मिलता है और वे आपस में जुड़े हुए अर्थों की झलक देते हैं, हालांकि अब उनके बीच का अंतर धर्म-शास्त्रीय रूप से महत्वपूर्ण नहीं माना जाता।</p><p>क्योंकि <a href=\"https://ref.ly/Gen2:7\">उत्पत्ति 2:7</a> स्पष्ट रूप से कहता है कि <em>मनुष्य</em> एक जीवित प्राणी बन गया, बाइबल यह दृष्टिकोण प्रस्तुत नहीं करती कि पहले से जीवित प्राणी ने मानव रूप धारण किया और न ही यह सुझाव देती है कि परमेश्वर की छवि किसी निम्न जीवन रूप से विकसित हुई। जिस क्षण पुरूष और महिला जीवित प्राणी बने, वे परमेश्वर की छवि थे। पुरूष और स्त्री दोनों ही इस समानता को परमेश्वर के साथ साझा करते हैं (<a href=\"https://ref.ly/Gen1:27\">उत 1:27</a>)।</p><p>अन्य पद जिसमें बताया गया है कि मनुष्य परमेश्वर के स्वरूप में बनाया गया है, वे हैं <a href=\"https://ref.ly/Gen5:1\">उत्पत्ति 5:1</a>, <a href=\"https://ref.ly/Gen9:6\">9:6</a>, <a href=\"https://ref.ly/1Cor11:7\">1 कुरिन्थियों 11:7</a>, और <a href=\"https://ref.ly/Jas3:9\">याकूब 3:9</a>। <a href=\"https://ref.ly/Eph4:24\">इफिसियों 4:24</a> और <a href=\"https://ref.ly/Col3:10\">कुलुस्सियों 3:10, </a>जो मानवता के उद्धारात्मक पुनः सृजन का उल्लेख करते हैं, लेकिन इन पदों को सामान्य रूप से मानवता की परमेश्वर के साथ मूल समानता की समझ के लिए सीधे प्रासंगिक माना जाता है। यद्यपि बाइबल में मनुष्यों को परमेश्वर के स्वरूप में व्यक्त करने के स्पष्ट संदर्भ अपेक्षाकृत कम हैं, परंतु यह सत्य स्वयं परमेश्वर और मनुष्यों के बीच के पूरे संबंध का आधार है इसलिए यह पूरी बाइबल के विवरण की पूर्वधारणा है।</p><p><a href=\"https://ref.ly/Gen1:1-Gen1:31\">उत्पत्ति 1</a> में यह पुष्टि की गई है कि पुरूष और स्त्री को परमेश्वर के स्वरूप में बनाया गया था, यह अन्य किसी भी जीवित प्राणी के लिए नहीं की गई है। पशु, मछलियाँ और पक्षी इस विशेषाधिकार को साझा नहीं करते हैं। यह विवादित है कि क्या स्वर्गदूत परमेश्वर के स्वरूप में हैं, लेकिन कुछ धर्मशास्त्री ऐसा मानते हैं क्योंकि वे स्वरूप को नैतिक धार्मिकता में स्थित मानते हैं। हालांकि, इस संदर्भ में कोई स्पष्ट बाइबल कथन नहीं है।</p><p>भूमि की मिट्टी से हुई रचना के कारण, मानवजाति का पृथ्वी से एक स्पष्ट संबंध है। इसलिए यह अजीब नहीं है कि शरीर अपनी संरचना और कार्यों में, पृथ्वी के अन्य प्राणियों के साथ समानताएँ दिखाता हो, लेकिन मनुष्य अपने अस्तित्व के हर पहलू में अद्वितीय है; यह केवल मनुष्य का कोई भाग या मनुष्य की कोई क्षमता नहीं, बल्कि मनुष्य अपनी संपूर्णता में परमेश्वर का स्वरूप है। बाइबल की अवधारणा यह नहीं है कि छवि पुरूष और स्त्री के भीतर है, बल्कि यह है कि पुरूष और स्त्री परमेश्वर के स्वरूप <em>हैं</em>।</p><p>हालाँकि, जैसे मनुष्य का पृथ्वी के साथ संबंध उसके शरीर में सबसे स्पष्ट रूप से दिखाई देता है, वैसे ही परमेश्वर का स्वरूप भी मनुष्यों को आत्मिक दृष्टिकोण से देखने पर सबसे अच्छी तरह से दिखाई देता है। इस बिंदु पर धर्मशास्त्रियों ने उन आत्मिक पहलुओं को गिनाने का प्रयास किया है जो मनुष्यों को परिभाषित करते हैं और उन्हें पशु सृष्टि से अलग करते हैं। तब परमेश्वर की छवि कुछ गुणों या गुणों के संयोजन में पाई जाती है, जैसे- तर्कशीलता, इच्छा, स्वतंत्रता, ज़िम्मेदारी या इसी तरह। समकालीन धर्मशास्त्री गुणों को गिनाना पसंद नहीं करते और बाइबल इस तरह से परमेश्वर के स्वरूप को प्रस्तुत नहीं करती। फिर भी यह मनुष्यों का व्यक्तित्व है जो उन्हें पशुओं से अलग करता है और परमेश्वर के व्यक्तित्व का प्रतिबिंब है। पशुओं का अस्तित्व परमेश्वर<em>से</em> है, लेकिन मनुष्यों का अस्तित्व परमेश्वर<em>में</em> है, और वे उसकी संतान हैं (<a href=\"https://ref.ly/Acts17:28-Acts17:29\">प्रेरि 17:28–29</a>)।</p><p>परमेश्वर के स्वरूप के सिद्धांत का एक और प्रमुख पहलू <a href=\"https://ref.ly/Eph4:24\">इफिसियों 4:24</a> और <a href=\"https://ref.ly/Col3:10\">कुलुस्सियों 3:10</a> से विकसित होता है। ये पद विश्वासियों की परमेश्वर की समानता में पुनः सृष्टि का वर्णन करते हैं—धार्मिकता, सत्य की पवित्रता और सच्चे ज्ञान में। दूसरे शब्दों में, पौलुस घोषणा करता है कि उद्धार पाए हुए मनुष्य परमेश्वर के स्वरूप में पुनः सृजित होते हैं क्योंकि वे मसीह के स्वरूप में परिवर्तित होते हैं, जो परमेश्वर की निर्मल छवि को धारण करते हैं। जिस प्रकार पाप में गिरना परमेश्वर के स्वरूप पर प्रभाव डाले बिना नहीं था, वैसे ही पाप से उद्धार का प्रभाव भी मनुष्य को परमेश्वर के स्वरूप में प्रभावित करता है। इफिसियों और कुलुस्सियों में सृष्टिकर्ता परमेश्वर के स्वरूप में नवीनीकरण की बात होती है, लेकिन अन्य ग्रंथ मसीह के मध्यस्थीय पद के दृष्टिकोण से और भी अधिक विशिष्ट हो जाते हैं।</p><p>यीशु मसीह सर्वोपरि रूप से परमेश्वर का स्वरूप है (<a href=\"https://ref.ly/2Cor4:4\">2 कुरि 4:4</a>; <a href=\"https://ref.ly/Col1:15\">कुल 1:15</a>; <a href=\"https://ref.ly/Heb1:3\">इब्रा 1:3</a>)। अक्सर इसे केवल मसीह की दिव्यता के संदर्भ के रूप में समझा जाता है। मसीह को देखना पिता को देखना है (<a href=\"https://ref.ly/John14:9\">यूह 14:9</a>)। हालांकि, उद्धृत किए गए पदों में, यह अवतारित मध्यस्थ, अंतिम आदम है, जो कम से कम वह सब कुछ है जो पहले आदम के लिए परमेश्वर का उद्देश्य था। अवतार का अर्थ यह है कि यीशु वास्तव में मनुष्य है और मनुष्य होने के नाते वह वास्तव में परमेश्वर का स्वरूप है।</p><p>अंतिम आदम और नए वाचा के मध्यस्थ के रूप में, यीशु अपने लोगों को अपने ही स्वरूप, परमेश्वर के पुत्र के स्वरूप में ढालता है (<a href=\"https://ref.ly/Rom8:29\">रोम 8:29</a>)। वह जो अपने भाइयों के समान पापी शरीर के स्वरूप में होकर, पाप का नाश करता है ताकि उसके भाई उसकी महिमा को प्रतिबिंबित कर सकें। वह प्रभु की आत्मा द्वारा महिमा से महिमा में उसी स्वरूप में बदल दिया जाता है (<a href=\"https://ref.ly/2Cor3:18\">2 कुरि 3:18</a>)। विश्वासियों को &quot;मसीह को धारण करना&quot; है (<a href=\"https://ref.ly/Rom13:14\">रोम 13:14</a>; <a href=\"https://ref.ly/Gal3:27\">गला 3:27</a>; पुष्टि करें <a href=\"https://ref.ly/Eph4:24\">इफि 4:24</a>; <a href=\"https://ref.ly/Col3:10\">कुल 3:10</a>, &quot;परमेश्वर के स्वरूप में नया मनुष्यत्व&quot;)। एक क्रिया जिसे विश्वासियों में मसीह की रचना के रूप में भी वर्णित किया गया है (<a href=\"https://ref.ly/Gal4:19\">गला 4:19</a>)।</p><p>यीशु मसीह के स्वरूप के अनुरूप होना, पवित्रीकरण की प्रक्रिया के माध्यम से प्राप्त होता है, जो अंततः पुनरुत्थान में पूर्ण होती है। केवल तभी बदल जाता है जब तक कि वह मसीह के महिमामय शरीर के समान न हो जाए (<a href=\"https://ref.ly/Phil3:21\">फिलि 3:21</a>)। मसीह के स्वरूप में पुनर्स्थापन, परमेश्वर के स्वरूप में सृजन से परे जाता है, क्योंकि तब सांसारिक स्वरूप को स्वर्गीय स्वरूप में बदल दिया जाता है (<a href=\"https://ref.ly/1Cor15:49\">1 कुरि 15:49</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6099\" data-resourceType=\"TyndaleBibleDictionary\">पुरूष</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8254\" data-resourceType=\"TyndaleBibleDictionary\">स्त्री</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001027",
          "start_ref_usfm": "GEN 1:27",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005001",
          "end_ref_usfm": "GEN 5:1"
        },
        {
          "start_ref": "01009006",
          "start_ref_usfm": "GEN 9:6",
          "end_ref": "01009006",
          "end_ref_usfm": "GEN 9:6"
        },
        {
          "start_ref": "43014009",
          "start_ref_usfm": "JHN 14:9",
          "end_ref": "43014009",
          "end_ref_usfm": "JHN 14:9"
        },
        {
          "start_ref": "45008029",
          "start_ref_usfm": "ROM 8:29",
          "end_ref": "45008029",
          "end_ref_usfm": "ROM 8:29"
        },
        {
          "start_ref": "45013014",
          "start_ref_usfm": "ROM 13:14",
          "end_ref": "45013014",
          "end_ref_usfm": "ROM 13:14"
        },
        {
          "start_ref": "46011007",
          "start_ref_usfm": "1CO 11:7",
          "end_ref": "46011007",
          "end_ref_usfm": "1CO 11:7"
        },
        {
          "start_ref": "46015049",
          "start_ref_usfm": "1CO 15:49",
          "end_ref": "46015049",
          "end_ref_usfm": "1CO 15:49"
        },
        {
          "start_ref": "47003018",
          "start_ref_usfm": "2CO 3:18",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "47004004",
          "start_ref_usfm": "2CO 4:4",
          "end_ref": "47004004",
          "end_ref_usfm": "2CO 4:4"
        },
        {
          "start_ref": "48003027",
          "start_ref_usfm": "GAL 3:27",
          "end_ref": "48003027",
          "end_ref_usfm": "GAL 3:27"
        },
        {
          "start_ref": "48004019",
          "start_ref_usfm": "GAL 4:19",
          "end_ref": "48004019",
          "end_ref_usfm": "GAL 4:19"
        },
        {
          "start_ref": "49004024",
          "start_ref_usfm": "EPH 4:24",
          "end_ref": "49004024",
          "end_ref_usfm": "EPH 4:24"
        },
        {
          "start_ref": "50003021",
          "start_ref_usfm": "PHP 3:21",
          "end_ref": "50003021",
          "end_ref_usfm": "PHP 3:21"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001015",
          "end_ref_usfm": "COL 1:15"
        },
        {
          "start_ref": "51003010",
          "start_ref_usfm": "COL 3:10",
          "end_ref": "51003010",
          "end_ref_usfm": "COL 3:10"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "59003009",
          "start_ref_usfm": "JAS 3:9",
          "end_ref": "59003009",
          "end_ref_usfm": "JAS 3:9"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "44017028",
          "start_ref_usfm": "ACT 17:28",
          "end_ref": "44017029",
          "end_ref_usfm": "ACT 17:29"
        }
      ],
      "resource": [
        {
          "reference_id": 6099,
          "content_id": 381682,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मनुष्य",
          "language": "hin"
        },
        {
          "reference_id": 8254,
          "content_id": 381918,
          "resource_code": "TyndaleBibleDictionary",
          "label": "महिला",
          "language": "hin"
        }
      ]
    }
  }
]