[
  {
    "content_id": 368624,
    "reference_id": 6760,
    "title": "पार्थिया, पारथी लोग",
    "media_type": "Text",
    "index_reference": "पार्थिया, पारथी लोग",
    "language": "hin",
    "content": "<h1><span>पार्थिया</span>*, <span>पारथी </span>लोग</h1><p>देश (जो मोटे तौर पर आधुनिक ईरान के अनुरूप है) जो रोमी साम्राज्य के पूर्वी सीमाओं के परे स्थित है, और इस प्रकार लगभग नए नियम की दुनिया के बाहर है।</p><p>हालाँकि, यह पुराने नियम की दुनिया के मानचित्रों में शामिल है, जो आमतौर पर पूर्वी क्षेत्र को शामिल करते हैं। जब <span>अश्शूर</span> और <span>बाबेल</span> के आक्रमणों के बाद कई यहूदी फिलिस्तीन से निर्वासित किए गए थे, तो वे इस क्षेत्र में रह रहे थे, जब छठी शताब्दी ईसा पूर्व में यह <span>कुस्रू</span> के विशाल फारसी साम्राज्य का हिस्सा बन गया, और हजारों ने <span>कुस्रू</span> के प्रत्यावर्तन के प्रस्ताव के बावजूद वहीं रहना जारी रखा। दो शताब्दियों के बाद, उस साम्राज्य को सिकंदर महान ने जीत लिया। परन्तु 100 साल बाद, इसके कई हिस्सों ने, जिनमें <span>पारथी </span>भी शामिल था, उनके उत्तराधिकारियों के जुए को उतार फेंका और स्वतंत्र हो गए।</p><p>पार्थिय अन्ततः फ़रात नदी से लेकर सिन्धु नदी तक फैला एक महान साम्राज्य बन गया। नए नियम के काल में, शक्तिशाली रोम भी इसे सम्भावित खतरे के रूप में मानता था। दोनों शक्तियों के बीच पहले टकराव में वास्तव में रोमियों की हार हुई (53 ईसा पूर्व में कैरहे, बाइबल हारान में)। केवल दूसरी शताब्दी ईस्वी में संतुलन बदला, और तब भी, दो बार अधिग्रहित किया गया, <span>पारथी </span>ने दो बार अपनी स्वतंत्रता पुनः प्राप्त की। अंततः यह 226 ईस्वी में गिर गया, रोमियों के कारण नहीं, बल्कि अपने ही सीमाओं के भीतर नव-फारसी तख्तापलट के कारण।</p><p>आसिया के व्यापार मार्गों के बीच स्थित होने के कारण धनी, और अपने प्रसिद्ध घुड़सवार धनुर्धारियों के कारण सैन्य रूप से मजबूत, जिन्होंने कई युद्धों में पीछे हटने का नाटक करके और फिर पीछा करने वाले शत्रु पर तीर चलाकर जीत हासिल की (इसलिए वाक्यांश &quot;विभाजन [या &apos;<span>पारथी</span>&apos;] शॉट<strong>&quot;</strong>), <span>पारथी</span> लोग सहिष्णु भी प्रतीत होते हैं। उनके बीच बड़ा यहूदी समुदाय रहता रहा, और पिन्तेकुस्त के समय (<a href=\"https://ref.ly/Acts2:1-Acts2:47\">प्रेरितों के काम 2</a>) उनके बाबेल प्रांत में, जो आश्चर्यजनक रूप से, यहूदी राज्यपाल था। अधिक महत्वपूर्ण बात यह है कि <span>पारथी </span>के यहूदी, और सम्भवतः यहूदी मत में परिवर्तित <span>पारथी </span>लोग (&quot;यहूदी मत अपनानेवाले&quot;), उस युग-निर्माण वाले दिन यरूशलेम में थे (वचन <a href=\"https://ref.ly/Acts2:9\">9</a>)। उनके द्वारा पुनरुत्थान के कुछ हफ़्तों के भीतर ही सुसमाचार को भारत ले जाया गया होगा।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        }
      ],
      "resource": []
    }
  }
]