[
  {
    "content_id": 184918,
    "reference_id": 4435,
    "title": "पहला यहूदी विद्रोह",
    "media_type": "Text",
    "index_reference": "पहला यहूदी विद्रोह",
    "language": "hin",
    "content": "<h1>पहला यहूदी विद्रोह*</h1><p>66–70 ईस्वी में विद्रोह, जो यहूदिया में कई <span>अप्रभावी</span> रोमी गवर्नरों के परिणाम स्वरूप हुआ। अन्तिम यहूदी राजा, अग्रिप्पा 1 (जो <a href=\"https://ref.ly/Acts12:1-Acts12:25\">प्रेरि12</a> में हेरोदेस है) की मृत्यु  44 ईस्वी में हुई, उसके बाद के 20 साल फिलिस्तीन में यहूदियों के लिए उत्पीड़न और अपमान से भरे थे। अशांति को खुली बगावत में बदलने के लिए केवल एक चिंगारी की जरूरत थी; यह चिंगारी 64 ईस्वी में नियुक्त रोमी गवर्नर फ्लोरस ने प्रदान की। मन्दिर के खजाने से पैसे की मांग और रोमी सैनिकों द्वारा हत्या और लूटपाट ने यहूदियों को 66 ईस्वी में विद्रोह करने के लिए उकसाया।</p><p> कई पूर्वी भूमध्यसागरीय नगरों में यहूदियों और मूर्तिपूजकों के बीच एक सामान्य संघर्ष के साथ विद्रोह जल्दी ही पूरे फिलिस्तीन में फैल गया। फिलिस्तीन में विद्रोह का नेतृत्व <span>जेलोतेस</span> ने किया, जो एक यहूदी समूह था जो लम्बे समय से चाहता था कि रोमी फिलिस्तीन छोड़ दें। बेथ-होरोन के पास एक प्रारम्भिक यहूदी जीत के बाद, सम्राट नीरो ने विद्रोहियों को दण्डित करने की <span>कार्यवाही</span> को निर्देशित करने के लिए अपने सबसे सक्षम जनरल, वेस्पासियन को भेजा। सन् 67 ईस्वी की शरद ऋतु तक, गलील और अन्य उत्तरी भूमि रोमी हाथों में वापस आ गई थी। 67 और 68 ईस्वी में सामरिया और यहूदिया में आगे के अभियानों ने केवल चार गढ़ों को यहूदी नियंत्रण में छोड़ दिया। इस बिंदु पर रोमी अभियान धीमा पड़ गया। नीरो ने 68 ईस्वी में आत्महत्या कर ली, और तीन अल्पकालिक सम्राटों के बाद, जनरल वेस्पासियन ने 69 ईस्वी में साम्राज्य पर नियंत्रण कर लिया। उनके पुत्र टाइटस ने फिलिस्तीन में सैन्य बलों की कमान संभाली और 70 ईस्वी में यरूशलेम की घेराबंदी की।</p><p>यदि उन्होंने रोम में उथल-पुथल का फायदा उठाकर अपनी स्थिति को मजबूत किया होता और आपस में लड़ रहे यहूदी गुटों के बीच विवादों को सुलझाया होता तो राजधानी में यहूदी बेहतर तैयारी कर सकते थे । जैसा कि घटित हुआ, टाइटस के 80,000 सैनिकों के आगमन ने उन्हें शहर की अन्तिम रक्षा के लिए एकजुट होने पर विवश कर दिया।</p><p>नगर  की घेराबंदी पांच महीने तक चली। यरूशलेम ने आगे बढ़ रहे रोमी सैनिकों के खिलाफ वीरतापूर्वक प्रतिरोध किया, जिससे नगर की चरण-दर-चरण विजय हुई। यहूदी इतिहास का एक दुखद क्षण 70 ईस्वी के अगस्त की शुरुआत में आया जब सदियों में पहली बार मन्दिर में सुबह और शाम की बलि नहीं चढ़ाई गई। लगभग 29 अगस्त को, अभी भी स्पष्ट नहीं है कि किन परिस्थितियों में, पवित्र स्थान में आग लगा दी गई और मन्दिर नष्ट हो गया, इस प्रकार इस घटना ने यीशु की भविष्यद्वानी को पूरा किया (<a href=\"https://ref.ly/Matt24:1-Matt24:2\">मत्ती 24:1–2</a>; <a href=\"https://ref.ly/Mark13:1-Mark13:2\">मर 13:1–2</a>; <a href=\"https://ref.ly/Luke19:43-Luke19:44\">लूका 19:43–44</a>; <a href=\"https://ref.ly/Luke21:5-Luke21:7\">21:5–7</a>)। एक और महीने तक कुछ प्रतिरोध जारी रहा, लेकिन सितंबर के अन्त तक, उजाड़ शेहर में संघर्ष समाप्त हो गया। कुल मिलाकर, विद्रोह के दौरान लगभग दस लाख यहूदी मारे गए और 900,000 को बंदी बना लिया गया।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इतिहास, इस्राएल का</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5501\" data-resourceType=\"TyndaleBibleDictionary\">यरूशलेम</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी धर्म</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40024002",
          "end_ref_usfm": "MAT 24:2"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013002",
          "end_ref_usfm": "MRK 13:2"
        },
        {
          "start_ref": "42019043",
          "start_ref_usfm": "LUK 19:43",
          "end_ref": "42019044",
          "end_ref_usfm": "LUK 19:44"
        },
        {
          "start_ref": "42021005",
          "start_ref_usfm": "LUK 21:5",
          "end_ref": "42021007",
          "end_ref_usfm": "LUK 21:7"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 5501,
          "content_id": 381601,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यरूशलेम",
          "language": "hin"
        }
      ]
    }
  }
]