[
  {
    "content_id": 381772,
    "reference_id": 6881,
    "title": "पलिश्ती, पलिश्तीन",
    "media_type": "Text",
    "index_reference": "पलिश्ती, पलिश्तीन",
    "language": "hin",
    "content": "<h1>पलिश्ती, <span>पलिश्तीन</span></h1><p>दक्षिण-पश्चिमी पलिश्त में भूमध्यसागरीय तट पर स्थित छोटा देश (जिसे <a href=\"https://ref.ly/Exod15:14\">निर्गमन 15:14</a>; <a href=\"https://ref.ly/Isa14:29-Isa14:31\">यशायाह 14:29–31</a> में “<span>पलिश्तीन</span>” भी कहा गया है); एजियन लोग जो कनान के समुद्री मैदान में बस गए थे।</p><p>पूर्वावलोकन</p><p>•&nbsp;क्षेत्र</p><p>•&nbsp;लोग</p><p>•&nbsp;सरकार</p><p>•&nbsp;धर्म और अनुष्ठानिक वस्तुएं</p><p>•&nbsp;पलिश्ती और इस्राएल</p><h2>क्षेत्र</h2><p>सच पूछिये तो, पलिश्तीन समुद्री मैदान का वह हिस्सा है जिसे पलिश्तीन का मैदान कहा जाता है, जो दक्षिण में वादी अल-अरिश (मिस्र की नदी) से लेकर लगभग 70 मील (112.6 किलोमीटर) उत्तर में नहर अल-औजा तक फैला हुआ है, जोप्पा से पाँच मील (8 किलोमीटर) उत्तर में है। गाजा के पास मैदान में लगभग 30 मील (48.3 किलोमीटर) अपनी सबसे बड़ी चौड़ाई तक पहुँच जाता है। तट के पास रेत के टीले हैं, लेकिन अधिकांश क्षेत्र बहुत उपजाऊ है और प्रचुर मात्रा में अनाज (तुलना करें <a href=\"https://ref.ly/Judg15:1-Judg15:5\">न्यायि 15:1–5</a>) और फलों को पैदा करता है।</p><p>पूर्व और मिस्र के बीच मुख्य राजमार्ग तट के किनारे था। यह पलिश्तियों के लिए व्यापारिक लाभ का विषय था, लेकिन इसने उन्हें विदेशी आक्रमण के लिए खुला छोड़ दिया। परमेश्वर ने पलिश्तियों की भूमि से होकर इस सबसे छोटे मार्ग से इस्राएल को मिस्र से कनान तक नहीं पहुँचाया, क्योंकि वह नहीं चाहता था कि उन्हें इतनी जल्दी पलिश्तियों (या शायद वहाँ तैनात मिस्री सेना) से भयंकर युद्ध का सामना करना पड़े (<a href=\"https://ref.ly/Exod13:17\">निर्ग 13:17</a>)। जाहिर है, पलिश्तियों को मिस्रियों से डरने की कोई ज़रूरत नहीं थी, क्योंकि कुछ विद्वानों का मानना है कि मिस्रियों का पलिश्तियों को फिलिस्तीन में बसाने में हाथ था।</p><p>इस सीमित क्षेत्र से पलिश्तियों को जल्द ही विस्तार की आवश्यकता महसूस हुई। शेफेला से होकर गुजरने वाले मार्ग इस्राएल के पहाड़ी क्षेत्र तक प्राकृतिक पहुँच प्रदान करते थे। उन्होंने इस्राएली क्षेत्र में चौकियाँ स्थापित कीं, और युद्ध के समय जिसमें शाऊल और उसके बेटे मारे गए, पलिश्तियों ने बेतशान शहर पर कब्ज़ा किया  (<a href=\"https://ref.ly/1Sam31:10\">1&nbsp;शमू 31:10</a>)।</p><h2>लोग</h2><p>बाइबल बताती है कि पलिश्ती लोग कप्तोर से आए थे (<a href=\"https://ref.ly/Deut2:23\">व्य. वि. 2:23</a>; <a href=\"https://ref.ly/Jer47:4\">यिर्म 47:4</a>; <a href=\"https://ref.ly/Amos9:7\">आमो 9:7</a>), जिसे आमतौर पर क्रेते माना जाता है, हालांकि कुछ विद्वान इसे एशिया के उपद्वीप में रखते हैं। मेदिनेट हाबू में दिखाए गए पलिश्तियों के वस्त्र क्रेटनियों के समान हैं, विशेष रूप से उनके सिर के आभूषण। करेती का नाम क्रेटन के साथ जोड़ा गया है, क्योंकि इन नामों में समान व्यंजनात्मक आधार है: <em>क, र,</em> और <em>त</em>। करेती संभवतः एक पलिश्ती उपसमूह थे जो नेगेव में रहते थे, जो सिकलग से दूर नहीं था, दाऊद का पलिश्तियों के बीच घर (पुष्टि करें <a href=\"https://ref.ly/1Sam30:14\">1&nbsp;शमू 30:14</a>)। करेती और पेलेथी दाऊद के अंगरक्षकों में शामिल थे, 600 गित्तियों (गत के पुरुषों) के साथ (पुष्टि करें <a href=\"https://ref.ly/2Sam15:19\">2&nbsp;शमू 15:19</a>; <a href=\"https://ref.ly/2Sam20:7,2Sam20:23\">20:7, 23</a>; <a href=\"https://ref.ly/1Chr18:17\">1&nbsp;इति 18:17</a>)।</p><p>पलिश्तीन नाम कई भाषाओं में पहचाना जा सकता है। इब्रानी में उन्हें पेलिश्तीम के रूप में जाना जाता है, जिसे अंग्रेजी में फिलिस्तीनी के रूप में अनुवादित किया गया है। मिस्री स्रोतों में उन्हें समुद्री लोगों में सूचीबद्ध किया गया है और उन्हें <em>पेलसेट</em> या <em>पेलेस्टे</em> कहा जाता है। वे मिस्र पर समुद्री लोगों के आक्रमण में अपनी भूमिका के लिए सबसे अधिक जाने जाते हैं, जिन्हें रामसेस तृतीय द्वारा नदीमुख-भूमि पैर और समुद्री युद्ध में पराजित किया गया था। इस लड़ाई के विस्तृत दृश्य  मेदिनेट हाबू में रामसेस तृतीय के मंदिर की उत्तरी बाहरी दीवार पर गहरे उत्कीर्ण में दिखाए गए हैं, जो लक्सर के सामने है। ये चित्रण फिलिस्तीनियों के वस्त्र और शस्त्रास्त्र की कुछ जानकारी देते हैं, जिन्हें उनके सिर पर टोपी से आसानी से पहचाना जा सकता है, जो पंखों (या सरकंडों?) से बना था।</p><p>ये लोग रामसेस से हारने के बाद फिलिस्तीन के तट पर बस गए, लेकिन यह संभव है कि कुछ लोग मिस्र जाते समय कनान में ही रुक गए हों। संभवतः फिलिस्तीन में पहले भी प्रवास हुआ था, शायद पितृसत्ताओं के समय से पहले।</p><h2>सरकार</h2><p>फिलिस्तिया के पूरे देश पर कोई एक शासक नहीं था; शहर स्वतंत्र थे, इसलिए वे शहर-राज्यों के रूप में काम करते थे। इन शहरों के प्रमुखों को राजा नहीं कहा जाता था, लेकिन उन्हें बाइबल में &quot;सरदार&quot; या &quot;शासक&quot; के रूप में संदर्भित किया गया है (उदाहरण के लिए, <a href=\"https://ref.ly/1Sam5:11\">1&nbsp;शमू 5:11</a>; <a href=\"https://ref.ly/1Sam6:12\">6:12</a>; <a href=\"https://ref.ly/1Sam29:2\">29:2</a>), और वे पांच थे, जो पलिश्ती पेंटापोलिस के पांच प्रमुख शहरों के अनुरूप थे: गाज़ा, अश्कलोन, अश्दोद, गत, और एक्रोन (<a href=\"https://ref.ly/1Sam6:17\">1&nbsp;शमू 6:17</a>; तुलना करें <a href=\"https://ref.ly/Jer25:20\">यिर्म 25:20</a>)। लोगों को उनसे संबंधित मामलों में अपनी बात कहने का अधिकार था - उदाहरण के लिए, वाचा के सन्दूक की वापसी (<a href=\"https://ref.ly/1Sam5:6-1Sam5:12\">1&nbsp;शमू 5:6–12</a>)—लेकिन बड़े फैसले पाँच सरदारों के बहुमत से लिए जाते थे। उदाहरण के लिए, जब दाऊद और उसके लोग सिकलग में रह रहे थे, तब पलिश्तियों ने इस्राएल के खिलाफ़ एक बड़े सैन्य अभियान की योजना बनाई। दाऊद गत के राजा आकीश के अधीन था, जिसने दाऊद से इस्राएल के खिलाफ़ पलिश्तियों के साथ सेना में शामिल होने के लिए कहा। दाऊद इसके लिए सहमत हो गया, लेकिन जब पलिश्तियों के सरदारों को पता चला कि दाऊद मौजूद है, तो उन्होंने शिकायत की और उसे बाहर कर दिया  (अध्याय <a href=\"https://ref.ly/1Sam29:1-1Sam29:11\">29</a>)।</p><h2>धर्म और अनुष्ठानिक वस्तुएं</h2><p>ऐसा लगता है कि पलिश्ती अपने साथ जो भी देवता लाए थे, उन्हें कनानी देवताओं के पक्ष में अपेक्षाकृत जल्दी त्याग दिया गया था। बाइबिल में वर्णित एक प्राथमिक पलिश्ती देवता दागोन है, जो एक अनाज देवता है। दागोन के मंदिर रास शमरा (उगारित) और मारी में पाए गए हैं। बाइबिल गाजा (<a href=\"https://ref.ly/Judg16:23-Judg16:30\">न्यायि 16:23–30</a>) और अशदोद (<a href=\"https://ref.ly/1Sam5:1-1Sam5:5\">1 शमू 5:1–5</a>) में दागोन के एक मंदिर का उल्लेख करता है।</p><h2>पलिश्ती और इस्राएल</h2><p>&quot;फिलिस्तीन&quot; और &quot;फिलिस्तिया&quot; के विभिन्न रूप पुराने नियम में लगभग 300 बार दिखाई देते हैं, मुख्यतः न्यायियों और शमूएल की पुस्तकों में। सबसे प्रारंभिक उल्लेख <a href=\"https://ref.ly/Gen10:14\">उत्पत्ति 10:14</a> में है, जहाँ कहा गया है कि पलिश्ती कसलूही से आए थे, जो कप्तोरी से संबंधित एक अज्ञात लोग थे (तुलना करें <a href=\"https://ref.ly/1Chr1:12\">1&nbsp;इति 1:12</a>)।</p><p>अब्राहम और इसहाक दोनों का गरार में पलिश्तियों के साथ संपर्क था, जो उनकी पत्नियों से संबंधित समान घटनाओं में था (<a href=\"https://ref.ly/Gen20:1-Gen20:18\">उत 20</a>; <a href=\"https://ref.ly/Gen26:1-Gen26:35\">26</a>)। हालाँकि, यहाँ पलिश्ती समुद्र तट पर नहीं बल्कि गेरार में और बेर्शेबा तक पूर्व में हैं (<a href=\"https://ref.ly/Gen26:33\">26:33</a>)। दोनों संदर्भों में गरार के राजा को अबीमेलेक कहा गया है जो एक अच्छा सेमिटिक नाम। यह सुझाव दिया गया है कि उस समय के पलिश्ती पहले क्रेते से प्रवासित हुए थे, लेकिन यह सिद्ध नहीं हुआ है।</p><p>इस्राएली लोगों द्वारा कनान पर विजय प्राप्त करने के बाद, पलिश्ती इस्राएलियों पर प्रभुत्व स्थापित करने लगे। आक्रामक और युद्धप्रिय लोग, पलिश्तियों के पास श्रेष्ठ हथियार थे, क्योंकि वे लोहे का इस्तेमाल करते थे और क्षेत्र में लोहे के निर्माण पर एकाधिकार रखते थे। इस्राएल पर उनके नियंत्रण ने उन्हें इस्राएल में लोहार के काम को प्रतिबंधित करने की अनुमति दी, जिससे इस्राएलियों को अपने औजारों को तेज करने के लिए भी पलिश्तियों के पास जाने के लिए मजबूर होना पड़ा (<a href=\"https://ref.ly/1Sam13:19-1Sam13:22\">1&nbsp;शमू 13:19–22</a>)। इस्राएली इतने खराब तरीके से सुसज्जित थे कि केवल शाऊल और योनातान के पास तलवार और <span>भाला</span> था (वचन <a href=\"https://ref.ly/1Sam13:22\">22</a>)। लोहे को गलाने की सुविधाएं अश्दोद, तेल कासिले, तेल जेमेह, और तेल मोर में पाई जाती थी।</p><p>मेदिनेट हबू के उत्कीर्ण चित्रों में पलिश्तीयो को भाले और लंबे सीधे तलवारों से सुसज्जित दिखाया गया हैं, वे सुरक्षा के लिए बड़े, गोल ढालों का उपयोग करते थे। उनके पास तीन-पुरुष रथ थे जिनमें छह पहिये वाले आरे थे, और वे लोगों को चार बैलों द्वारा खींची जाने वाली ठोस दो पहिया गाड़ियों के माध्यम से ले जाते थे। उनके जहाजों में मिस्रियों की तरह एक चौकोर पाल लगी होती थी, और उनमें एक बत्तख के आकार की नोक होती थी, जिसका संभवतः शत्रु जहाजों को टक्कर देने के लिए उपयोग किया जाता था।</p><p>इस्राएल में धर्मत्याग की शुरुआत बहुत पहले ही हो चुकी थी, और प्रभु ने अपने लोगों को दंडित करने के लिए पलिश्तियों का इस्तेमाल किया। शमगर ने 600 पलिश्तियों को बैल के खुर से मारकर इस्राएल को छुड़ाया (<a href=\"https://ref.ly/Judg3:31\">न्यायि 3:31</a>)। शिमशोन का वर्णन पलिश्ती जीवन के कई पहलुओं को दर्शाता है (<a href=\"https://ref.ly/Judg13:1-Judg16:31\">13:1–16:31</a>)। यह अभिलेख दर्शाता है कि इस्राएलियों और पलिश्तियों के बीच अंतर्जातीय विवाह हुआ था, जो पुराने नियम के व्यवस्था के विपरीत था।</p><p><a href=\"https://ref.ly/1Sam4:1\">1&nbsp;शमूएल 4:1</a> में इस्राएलियों और पलिश्तियों के बीच युद्ध की रिपोर्ट दी गई है, जब इस्राएली एबेनेज़र में और पलिश्ती अपेक में डेरा डाले हुए थे। पलिश्तियों ने उस दौर में जीत हासिल की और वाचा के सन्दूक पर कब्जा कर लिया  (<a href=\"https://ref.ly/1Sam4:17\">1&nbsp;शमू 4:17</a>), जिसे उन्होंने सात महीने बाद वापस कर दिया क्योंकि प्रभु ने उन पर विपत्तियाँ भेजी थीं (<a href=\"https://ref.ly/1Sam5:1-1Sam6:21\">5:1–6:21</a>)। बाद में, जब शमूएल अगुवा बन गए थे, तो पलिश्तियों ने मिस्पा में इस्राएल पर हमला किया, लेकिन परमेश्वर ने इस्राएल को जीत दिलाई। इस अवसर पर शमूएल ने एक स्मारक पत्थर स्थापित किया और इसे एबेनेज़र (&quot;<span>सहायता </span>का पत्थर,&quot; <a href=\"https://ref.ly/1Sam7:12\">7:12</a>) नाम दिया। शमूएल के जीवनकाल के दौरान पलिश्तियों ने फिर से इस्राएल पर आक्रमण नहीं किया और इस्राएल ने उन नगरों को पुनः प्राप्त कर लिया जो पलिश्तियों द्वारा ले लिए गए थे (वचन <a href=\"https://ref.ly/1Sam7:14\">14</a>)। </p><p>इस्राएली क्षेत्र में पलिश्तियों की सबसे बड़ी गतिविधि इस्राएल के पहले राजा शाऊल के शासनकाल के दौरान हुई। पलिश्तियों के 80 से ज़्यादा संदर्भ उस अवधि से संबंधित हैं।फिलिस्तियों ने इस्राएल के विभिन्न हिस्सों में चौकियाँ या छावनियाँ स्थापित कीं (पुष्टि करें <a href=\"https://ref.ly/1Sam10:5\">1&nbsp;शमू 10:5</a>; <a href=\"https://ref.ly/1Sam13:3\">13:3</a>)। योनातान ने गेबा में छावनी को पराजित किया (<a href=\"https://ref.ly/1Sam13:3\">13:3</a>); <a href=\"https://ref.ly/1Sam14:1-1Sam14:15\">1&nbsp;शमूएल 14:1–15 </a>में वर्णित उसके कारनामे के कारण पलिश्तियों को परास्त होना पड़ा।</p><p>एला की तराई में पलिश्तियों और इस्राएली सेनाओं के बीच टकराव हुआ, जहाँ पलिश्तियों ने इस्राएल को चुनौती दी कि वे उनके योद्धा, गोलियत, से एकल युद्ध के लिए एक प्रतिद्वंद्वी प्रदान करें (<a href=\"https://ref.ly/1Sam17:1-1Sam17:11\">1&nbsp;शमू 17:1–11</a>)। बालक चरवाहे दाऊद ने गोलियत को मार डाला; दाऊद एक नायक बन गया, लेकिन शाऊल की ईर्ष्या ने दाऊद को शिकार पुरुष बना दिया। शाऊल की सेना से बचते हुए, दाऊद के लोगों ने पलिश्तियों से कीला नगर को बचाया (<a href=\"https://ref.ly/1Sam23:1-1Sam23:5\">23:1–5</a>)। अंततः दाऊद ने गत के राजा आकीश से राजनीतिक शरण मांगी, जिन्होंने उन्हें सिकलग नगर दिया, जहां से दाऊद ने नेगेव में छापे मारे (अध्याय <a href=\"https://ref.ly/1Sam27:1-1Sam27:12\">27</a>)।</p><p>जब पलिश्ती इस्राएल के खिलाफ़ युद्ध की तैयारी कर रहे थे, तब आकीश ने दाऊद से पलिश्ती सेना में शामिल होने के लिए कहा और दाऊद सहमत हो गया। पलिश्तियों के सरदारों ने इस भागीदारी को अस्वीकार कर दिया, क्योंकि उन्हें डर था कि दाऊद उनके खिलाफ़ हो जाएगा (<a href=\"https://ref.ly/1Sam28:1-1Sam28:2\">1&nbsp;शमू 28:1–2</a>; <a href=\"https://ref.ly/1Sam29:1-1Sam29:11\">29</a>)। इसके बाद के युद्ध में शाऊल और उसके बेटों को पलिश्तियों ने गिलबो पर्वत पर मार डाला (<a href=\"https://ref.ly/1Sam31:1-1Sam31:7\">31:1–7</a>)। पलिश्तियों ने शाऊल का सिर काट दिया, उसके कवच को बेतशान में <span>अश्तोरेत</span> के मंदिर में रखा, और उनके शरीर को उस शहर की दीवार पर लटका दिया (वचन <a href=\"https://ref.ly/1Sam31:8-1Sam31:11\">8–11</a>)।</p><p>जब पलिश्तियों को पता चला कि दाऊद राजा बन गया है, तो उन्होंने उसे नष्ट करने का प्रयास किया, लेकिन उसने उन्हें “गेबा से गेजेर तक” हरा दिया (<a href=\"https://ref.ly/2Sam5:17-2Sam5:25\">2&nbsp;शमू 5:17–25</a>)। दाऊद ने पलिश्तियों की शक्ति को तोड़ दिया, और हालाँकि उन्होंने फिर से इस्राएल के खिलाफ युद्ध करने की कोशिश की, लेकिन उन्हें कोई सफलता नहीं मिली (<a href=\"https://ref.ly/2Sam21:15-2Sam21:21\">21:15–21</a>)।</p><p>उज्जियाह ने पलिश्तियों के खिलाफ युद्ध किया; उसने गत, यब्नेह और अशदोद की दीवारें तोड़ दीं और पलिश्तियों में शहर बनाए  (<a href=\"https://ref.ly/2Chr26:6-2Chr26:7\">2&nbsp;इति 26:6–7</a>)। आहाज के शासनकाल में, पलिश्तियों ने शेफेला और नेगेव पर आक्रमण किया और कई शहरों पर कब्ज़ा कर लिया (<a href=\"https://ref.ly/2Chr28:18\">28:18</a>)। हिजकिय्याह ने पलिश्तियों के खिलाफ गाजा तक युद्ध किया (<a href=\"https://ref.ly/2Kgs18:8\">2&nbsp;रा 18:8</a>)।</p><p>भविष्यद्वक्ताओं में पलिश्तियों का उल्लेख अपेक्षाकृत कम है, यद्यपि यिर्मयाह पलिश्तियों के लिए एक छोटा अध्याय समर्पित करते हैं (<a href=\"https://ref.ly/Jer47:1-Jer47:7\">यिर्म 47</a>)। पलिश्ती धीरे-धीरे कनानी संस्कृति में समाहित हो गए और वे बाइबल के पन्नों और धर्मनिरपेक्ष इतिहास से गायब हो गए, जिससे फिलिस्तीन नाम उनकी उपस्थिति के स्मारक के रूप में रह गया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010014",
          "start_ref_usfm": "GEN 10:14",
          "end_ref": "01010014",
          "end_ref_usfm": "GEN 10:14"
        },
        {
          "start_ref": "01026033",
          "start_ref_usfm": "GEN 26:33",
          "end_ref": "01026033",
          "end_ref_usfm": "GEN 26:33"
        },
        {
          "start_ref": "02013017",
          "start_ref_usfm": "EXO 13:17",
          "end_ref": "02013017",
          "end_ref_usfm": "EXO 13:17"
        },
        {
          "start_ref": "02015014",
          "start_ref_usfm": "EXO 15:14",
          "end_ref": "02015014",
          "end_ref_usfm": "EXO 15:14"
        },
        {
          "start_ref": "05002023",
          "start_ref_usfm": "DEU 2:23",
          "end_ref": "05002023",
          "end_ref_usfm": "DEU 2:23"
        },
        {
          "start_ref": "07003031",
          "start_ref_usfm": "JDG 3:31",
          "end_ref": "07003031",
          "end_ref_usfm": "JDG 3:31"
        },
        {
          "start_ref": "09004001",
          "start_ref_usfm": "1SA 4:1",
          "end_ref": "09004001",
          "end_ref_usfm": "1SA 4:1"
        },
        {
          "start_ref": "09004017",
          "start_ref_usfm": "1SA 4:17",
          "end_ref": "09004017",
          "end_ref_usfm": "1SA 4:17"
        },
        {
          "start_ref": "09005011",
          "start_ref_usfm": "1SA 5:11",
          "end_ref": "09005011",
          "end_ref_usfm": "1SA 5:11"
        },
        {
          "start_ref": "09006012",
          "start_ref_usfm": "1SA 6:12",
          "end_ref": "09006012",
          "end_ref_usfm": "1SA 6:12"
        },
        {
          "start_ref": "09006017",
          "start_ref_usfm": "1SA 6:17",
          "end_ref": "09006017",
          "end_ref_usfm": "1SA 6:17"
        },
        {
          "start_ref": "09007012",
          "start_ref_usfm": "1SA 7:12",
          "end_ref": "09007012",
          "end_ref_usfm": "1SA 7:12"
        },
        {
          "start_ref": "09007014",
          "start_ref_usfm": "1SA 7:14",
          "end_ref": "09007014",
          "end_ref_usfm": "1SA 7:14"
        },
        {
          "start_ref": "09010005",
          "start_ref_usfm": "1SA 10:5",
          "end_ref": "09010005",
          "end_ref_usfm": "1SA 10:5"
        },
        {
          "start_ref": "09013003",
          "start_ref_usfm": "1SA 13:3",
          "end_ref": "09013003",
          "end_ref_usfm": "1SA 13:3"
        },
        {
          "start_ref": "09013022",
          "start_ref_usfm": "1SA 13:22",
          "end_ref": "09013022",
          "end_ref_usfm": "1SA 13:22"
        },
        {
          "start_ref": "09029002",
          "start_ref_usfm": "1SA 29:2",
          "end_ref": "09029002",
          "end_ref_usfm": "1SA 29:2"
        },
        {
          "start_ref": "09030014",
          "start_ref_usfm": "1SA 30:14",
          "end_ref": "09030014",
          "end_ref_usfm": "1SA 30:14"
        },
        {
          "start_ref": "09031010",
          "start_ref_usfm": "1SA 31:10",
          "end_ref": "09031010",
          "end_ref_usfm": "1SA 31:10"
        },
        {
          "start_ref": "10015019",
          "start_ref_usfm": "2SA 15:19",
          "end_ref": "10015019",
          "end_ref_usfm": "2SA 15:19"
        },
        {
          "start_ref": "10020007",
          "start_ref_usfm": "2SA 20:7",
          "end_ref": "10020007",
          "end_ref_usfm": "2SA 20:7"
        },
        {
          "start_ref": "10020023",
          "start_ref_usfm": "2SA 20:23",
          "end_ref": "10020023",
          "end_ref_usfm": "2SA 20:23"
        },
        {
          "start_ref": "12018008",
          "start_ref_usfm": "2KI 18:8",
          "end_ref": "12018008",
          "end_ref_usfm": "2KI 18:8"
        },
        {
          "start_ref": "13001012",
          "start_ref_usfm": "1CH 1:12",
          "end_ref": "13001012",
          "end_ref_usfm": "1CH 1:12"
        },
        {
          "start_ref": "13018017",
          "start_ref_usfm": "1CH 18:17",
          "end_ref": "13018017",
          "end_ref_usfm": "1CH 18:17"
        },
        {
          "start_ref": "14028018",
          "start_ref_usfm": "2CH 28:18",
          "end_ref": "14028018",
          "end_ref_usfm": "2CH 28:18"
        },
        {
          "start_ref": "24025020",
          "start_ref_usfm": "JER 25:20",
          "end_ref": "24025020",
          "end_ref_usfm": "JER 25:20"
        },
        {
          "start_ref": "24047004",
          "start_ref_usfm": "JER 47:4",
          "end_ref": "24047004",
          "end_ref_usfm": "JER 47:4"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "01020001",
          "start_ref_usfm": "GEN 20:1",
          "end_ref": "01020018",
          "end_ref_usfm": "GEN 20:18"
        },
        {
          "start_ref": "09005001",
          "start_ref_usfm": "1SA 5:1",
          "end_ref": "09006021",
          "end_ref_usfm": "1SA 6:21"
        },
        {
          "start_ref": "09013019",
          "start_ref_usfm": "1SA 13:19",
          "end_ref": "09013022",
          "end_ref_usfm": "1SA 13:22"
        },
        {
          "start_ref": "07013001",
          "start_ref_usfm": "JDG 13:1",
          "end_ref": "07016031",
          "end_ref_usfm": "JDG 16:31"
        },
        {
          "start_ref": "09027001",
          "start_ref_usfm": "1SA 27:1",
          "end_ref": "09027012",
          "end_ref_usfm": "1SA 27:12"
        },
        {
          "start_ref": "09005006",
          "start_ref_usfm": "1SA 5:6",
          "end_ref": "09005012",
          "end_ref_usfm": "1SA 5:12"
        },
        {
          "start_ref": "24047001",
          "start_ref_usfm": "JER 47:1",
          "end_ref": "24047007",
          "end_ref_usfm": "JER 47:7"
        },
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031007",
          "end_ref_usfm": "1SA 31:7"
        },
        {
          "start_ref": "09014001",
          "start_ref_usfm": "1SA 14:1",
          "end_ref": "09014015",
          "end_ref_usfm": "1SA 14:15"
        },
        {
          "start_ref": "07016023",
          "start_ref_usfm": "JDG 16:23",
          "end_ref": "07016030",
          "end_ref_usfm": "JDG 16:30"
        },
        {
          "start_ref": "23014029",
          "start_ref_usfm": "ISA 14:29",
          "end_ref": "23014031",
          "end_ref_usfm": "ISA 14:31"
        },
        {
          "start_ref": "07015001",
          "start_ref_usfm": "JDG 15:1",
          "end_ref": "07015005",
          "end_ref_usfm": "JDG 15:5"
        },
        {
          "start_ref": "09029001",
          "start_ref_usfm": "1SA 29:1",
          "end_ref": "09029011",
          "end_ref_usfm": "1SA 29:11"
        },
        {
          "start_ref": "09005001",
          "start_ref_usfm": "1SA 5:1",
          "end_ref": "09005005",
          "end_ref_usfm": "1SA 5:5"
        },
        {
          "start_ref": "01026001",
          "start_ref_usfm": "GEN 26:1",
          "end_ref": "01026035",
          "end_ref_usfm": "GEN 26:35"
        },
        {
          "start_ref": "09017001",
          "start_ref_usfm": "1SA 17:1",
          "end_ref": "09017011",
          "end_ref_usfm": "1SA 17:11"
        },
        {
          "start_ref": "09023001",
          "start_ref_usfm": "1SA 23:1",
          "end_ref": "09023005",
          "end_ref_usfm": "1SA 23:5"
        },
        {
          "start_ref": "09028001",
          "start_ref_usfm": "1SA 28:1",
          "end_ref": "09028002",
          "end_ref_usfm": "1SA 28:2"
        },
        {
          "start_ref": "09031008",
          "start_ref_usfm": "1SA 31:8",
          "end_ref": "09031011",
          "end_ref_usfm": "1SA 31:11"
        },
        {
          "start_ref": "10005017",
          "start_ref_usfm": "2SA 5:17",
          "end_ref": "10005025",
          "end_ref_usfm": "2SA 5:25"
        },
        {
          "start_ref": "10021015",
          "start_ref_usfm": "2SA 21:15",
          "end_ref": "10021021",
          "end_ref_usfm": "2SA 21:21"
        },
        {
          "start_ref": "14026006",
          "start_ref_usfm": "2CH 26:6",
          "end_ref": "14026007",
          "end_ref_usfm": "2CH 26:7"
        }
      ],
      "resource": []
    }
  }
]