[
  {
    "content_id": 368627,
    "reference_id": 6943,
    "title": "पुन्तुस",
    "media_type": "Text",
    "index_reference": "पुन्तुस",
    "language": "hin",
    "content": "<h1><span>पुन्तुस</span></h1><p>उत्तरपूर्वी एशिया के उपद्वीप में रोमी प्रांत, काला सागर के दक्षिणी तट पर स्थित है। <span>गलातिया</span>, <span>कप्पदूकिया</span>, और आर्मेनिया <span>पुन्तुस</span> की सीमा पर स्थित हैं। लगभग 1000 ईसा पूर्व पहले यूनानियों ने काले सागर के दक्षिणपूर्वी तट पर उपनिवेश बनाना शुरू किया, साइनोप और ट्रेबिजोंड की स्थापना की। यहाँ ज़ेनफोन और उनके लोग अपने महान पूर्वी साहसिक कार्य के बाद समुद्र तक पहुँचे। प्रसिद्ध भूगोलवेत्ता स्ट्रैबो, जिन्हें पुन्तुस के प्राचीन इतिहास का ज्ञान है, उनका जन्म आंतरिक शहर अमासिया में हुआ था। अमासिया के राजा मिथ्रिडेट्स यूपेटोर, रोमियों के अनुसार, गणराज्य के सबसे दुर्जेय शत्रु थे जिनका उन्होंने सामना किया। उन्होंने रोमियों के खिलाफ तीन युद्ध लड़े जब तक कि लगभग 60 ईसा पूर्व में उनकी अन्तिम हार पोम्पी द्वारा नहीं हुई।</p><p>तम्बू बनाने वाला अक्विला, जो अपनी पत्नी <span>प्रिस्किल्ला</span> <span>के </span>साथ प्रेरित पौलुस के सहायक सहकर्मी थे, उनका जन्म पुन्तुस में हुआ था। हालाँकि, पौलुस के विपरीत, वह रोमी नागरिक नहीं थे; इसलिए, वह <span>क्लौदियुस</span> के आदेश के अधीन थे और यहूदी होने के कारण रोम से निष्कासित कर दिए गए थे(<a href=\"https://ref.ly/Acts18:2\">प्रेरि 18:2</a>; <a href=\"https://ref.ly/Acts22:25-Acts22:28\">22:25–28</a>)।</p><p>पतरस के दिनों में जो मसीही वहाँ रहते थे (<a href=\"https://ref.ly/1Pet1:1\">1 पत 1:1</a>) सम्भवतः उन लोगों में से थे जो पहले पिन्तेकुस्त के बाद यरूशलेम से लौटे थे जब पतरस ने बोला था (<a href=\"https://ref.ly/Acts2:9\">प्रेरि 2:9</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44022025",
          "start_ref_usfm": "ACT 22:25",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        }
      ],
      "resource": []
    }
  }
]