[
  {
    "content_id": 180537,
    "reference_id": 7179,
    "title": "पुनरुत्थान",
    "media_type": "Text",
    "index_reference": "पुनरुत्थान",
    "language": "hin",
    "content": "<h1>पुनरुत्थान</h1><p>मृतकों में से जी उठाए जाने का कार्य, बाइबल में तीन अलग-अलग संदर्भों में उपयोग किया गया है: (1) यह मृतकों को अद्भुत रूप से पृथ्वी पर जीवन में वापस लाने को संदर्भित करता है, जैसे जब एलिय्याह ने लड़के को <span>जी </span>उठाया (<a href=\"https://ref.ly/1Kgs17:8-1Kgs17:24\">1 रा 17:8–24</a>), एलीशा ने <span>शूनेमिन</span> की स्त्री के पुत्र को <span>जी </span>उठाया (<a href=\"https://ref.ly/2Kgs4:18-2Kgs4:37\">2 रा 4:18–37</a>), यीशु ने <span>याईर</span> की बेटी (<a href=\"https://ref.ly/Mark5:35-Mark5:43\">मर 5:35–43</a>) और लाजर (<a href=\"https://ref.ly/John11:17-John11:44\">यूह 11:17–44</a>) को <span>जी </span>उठाया, पतरस ने <span>दोरकास</span> को <span>जी </span>उठाया (<a href=\"https://ref.ly/Acts9:36-Acts9:42\">प्रेरि 9:36–42</a>), और पौलुस ने यूतुखुस को <span>जी </span>उठाया (<a href=\"https://ref.ly/Acts20:9-Acts20:12\">20:9–12</a>)।&nbsp;ऐसा कोई संकेत नहीं है कि ये पुनर्जीवन भविष्य में होने वाली मृत्यु को रोकेगा । (2) यह सबसे अधिक बार यीशु मसीह के पुनरुत्थान को संदर्भित करता है।&nbsp;(3) यह दंड या प्रतिफल के लिए समय के अंत में मानव जाति के युगांतिक पुनरुत्थान को भी संदर्भित करता है (यूह<a href=\"https://ref.ly/John5:29\"> 5:29</a>; पुष्टी करें &nbsp;प्रका<a href=\"https://ref.ly/Rev20:5-Rev20:6\"> 20:5–6</a>)।</p><p>पूर्वावलोकन</p><p>•&nbsp;पुराने नियम और यहूदी विश्वास में पुनरुत्थान</p><p>•&nbsp;यीशु मसीह का पुनरुत्थान</p><p>•&nbsp;पुनरुत्थान के विवरण </p><p>•&nbsp;मसीह के पुनरुत्थान का महत्व</p><p>•&nbsp;सामान्य रूप से पुनरुत्थान</p><p>•&nbsp;पुनरुत्थान और <span>ज्ञानवाद</span></p><h2>पुराने नियम और यहूदी विश्वास में पुनरुत्थान</h2><p><span>इस्राएल</span> में अनंत जीवन के लिए पुनरुत्थान की अवधारणा धीरे-धीरे विकसित हुई।&nbsp;जीवन और मृत्यु इस दुनिया में भौतिक अस्तित्व तक सीमित थे।&nbsp;मृत्यु का मतलब इस दुनिया को छोड़कर एक छायादार अस्तित्व में प्रवेश करना था जिसे <span>अधोलोक</span> के नाम से जाना जाता है, <span>रपाई</span><em>,</em> या मरे हुओं का स्थान (<a href=\"https://ref.ly/Isa14:9\">यश 14:9</a>), निराशा का स्थान (<a href=\"https://ref.ly/2Sam12:23\">2&nbsp;शम 12:23</a>; <a href=\"https://ref.ly/Job7:9-Job7:10\">अय्यू 7:9–10</a>) ।&nbsp;अधोलोक की त्रासदी यह थी कि एक व्यक्ति को परमेश्वर के साथ संगति से अलग कर दिया गया था।&nbsp;उस चरण में इस्राएल के विचार से, पुनरुत्थान की बहुत कम आशा थी (<a href=\"https://ref.ly/Ps6:4-Ps6:5\">भजन 6:4–5</a>; <a href=\"https://ref.ly/Ps88:10-Ps88:12\">88:10–12</a>)।</p><p>लेकिन व्यक्तिगत भविष्य के बारे में निराशा के बीच, इस्राएल ने परमेश्वर के प्रति विश्वास की भावना विकसित की।&nbsp;भविष्य स्पष्ट न होने के बावजूद, अय्यूब ने असहाय होकर रोते हुए कहा, &quot;<span>यदि मनुष्य मर जाए तो क्या वह फिर जीवित होगा</span>?&quot; (<a href=\"https://ref.ly/Job14:14\">अय्य 14:14</a>) ।&nbsp;जैसे अय्यूब ने असंभव प्रतीत होने वाली चीज़ की तलाश की, तो <a href=\"https://ref.ly/Job19:25-Job19:26\">अय्य 19:25–26</a> में कठिन गद्यांश जीवित <span>छुड़ाने</span>वाले<span> </span>(गो&apos;एल) द्वारा पुनरुत्थान की वास्तविकता का सुझाव देते है।</p><p>जबकि कुछ लोग तर्क देंगे कि <a href=\"https://ref.ly/Hos6:1-Hos6:3\">होशे 6:1–3</a> पुनरुत्थान का सुझाव देता है, यह अधिक संभावना है कि इस्राएल ने इसे परमेश्वर की निरंतर देखभाल का वादा माना, भले ही उन्होंने अपने शत्रुओं के हाथों हार का सामना किया हो।&nbsp;यह आकलन करना कठिन है कि पौलुस ने होशे के तीसरे दिन के <span>कथन </span>में यीशु का संदर्भ देखा था या नहीं (<a href=\"https://ref.ly/1Cor15:4\">1 कुरिन्थियों 15:4</a>)।&nbsp;यह गद्यांश, साथ ही यहेजकेल (अध्याय <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">37</a>) की सूखी हड्डियों जैसे वचन के साथ, मुख्य रूप से हार के बावजूद इस्राएल को आशा देने पर केंद्रित हैं&nbsp;लेकिन हो सकता है कि वे इस्राएल में विकसित हो रही इस भावना का हिस्सा बन गए हों कि मृत्यु के बाद कुछ और होना चाहिए।</p><p>हालाँकि, <a href=\"https://ref.ly/Dan12:2\">दानिय्येल 12:2 </a>में मृतकों के पुनरुत्थान का निश्चित संदर्भ है। वास्तव में, वचन ने यहूदियों के दोहरे पुनरुत्थान की घोषणा की: कुछ को अनन्त जीवन का और कुछ को अनन्त तिरस्कार का। लेकिन इस वचन द्वारा सुझाए गए सभी लोगों का कोई सामान्य पुनरुत्थान नहीं था।</p><p>अंतर-नियम काल में, विचार ठोस होने लगे। धर्मशास्त्रीय रूप से रूढ़िवादी सदूकियों का पुनरुत्थान और उसके बाद के जीवन के नए विचारों से कोई लेना-देना नहीं था। वे लगातार यह तर्क देते रहे कि मूसा के लेखन में पुनरुत्थान का कोई उल्लेख नहीं था, कि जीवन इस सांसारिक क्षेत्र से संबंधित था, और भविष्य की आशा का अनुभव अपने बच्चों के माध्यम से किया जाता था (<a href=\"https://ref.ly/Sir46:12\">एक्लस 46:12</a>)। अधोलोक, जो एक मृतकों का स्थान है, परमेश्वर के साथ संबंध से रहित था और यह एक अभागे अस्तित्व का स्थान था। पुनरुत्थान के बारे में सदूकियों का मत आम तौर पर मसीह लोगों को अच्छी तरह से पता है क्योंकि यीशु और सदूकियों के बीच मुठभेड़ हुई थी जब उन्होंने सात भाइयों की पत्नी के बारे में उन्हें फंसाने की कोशिश की थी। यीशु ने पुनरुत्थान, परमेश्वर और पवित्रशास्त्र के बारे में उनके दृष्टिकोण को <span>रद्द </span>कर दिया (<a href=\"https://ref.ly/Mark12:18-Mark12:27\">मरकुस 12:18–27</a>) ।<a href=\"https://ref.ly/Dan12:2\"> </a></p><p>फरीसियों, एस्सेन्स और कुमरान के लोग पुनरुत्थान में विश्वास करते थे। पुनरुत्थान के दोहरे पहलू का सुझाव 2 एज्रास 7 और बारूक के प्रकाशन 50–51 के प्रसिद्ध युगांतशास्त्रीय गद्यांशों द्वारा दिया गया था। दोनों ग्रंथ पहली शताब्दी ईस्वी के बाद के हो सकते हैं।&nbsp;1 एनोख की समानताओं में, धर्मी यहूदी आमतौर पर पुनरुत्थान की उम्मीद कर सकते थे, लेकिन दुष्ट नहीं (1 हनोक 1:46, 51, 62)।&nbsp;लेकिन हनोक में कहीं और यह संकेत है कि कुछ दुष्टों को न्याय के लिए जी उठाया जा सकता है (वचन 22, 67, 90) ।&nbsp;इन गद्यांश में धर्मी लोगों के पुनरुत्थान को आम तौर पर आत्मिक प्रकार के देह से जोड़ा जाता है, फिर भी <a href=\"https://ref.ly/2Macc7:14-2Macc7:42\">2 मक्काबियों 7:14 </a><a href=\"https://ref.ly/2Macc7:14-2Macc7:42\">से आगे</a> में, यह दृष्टिकोण कम विकसित और अधिक भौतिक लगता है। कुमरान के तपस्वी प्रभु के महान दिन में पुनरुत्थान की उम्मीद कर रहे थे।</p><p>जबकि यहूदी विश्वास में पुनरुत्थान और ऐसा मानने के एक युगान्तकारी दिन की भावना बढ़ रही थी, मसीह के पुनरुत्थान का कहीं कोई संकेत नहीं था।&nbsp;ऐसा विचार यीशु की ऐतिहासिक वास्तविकता की प्रतीक्षा कर रहा था।</p><h2>यीशु मसीह का पुनरुत्थान</h2><p>मसीह का पुनरुत्थान मसीही लोगों का केंद्रीय बिंदु है।&nbsp;पौलुस के लिए पुनरुत्थान इतना महत्वपूर्ण था कि उन्होंने इसके वैधता पर उपदेश और विश्वास दोनों को जोड़ दिया। उन्होंने माना कि पुनरुत्थान के बिना मसीहत खाली और अर्थहीन होगी (<a href=\"https://ref.ly/1Cor15:12-1Cor15:19\">1 कुरि 15:12–19</a>) ।&nbsp;वास्तव में, उनके लिए पुनरुत्थान यीशु में परमेश्वर की सामर्थ का अनावरण था (<a href=\"https://ref.ly/Rom1:4\">रोम 1:4</a>) ।</p><p>मसीह का पुनरुत्थान नए नियम के अन्य वचनों के पीछे की पूर्वधारणा भी है।&nbsp;जीवित आशा के लिए <span>नया जन्म </span>पुनरुत्थान पर आधारित है (<a href=\"https://ref.ly/1Pet1:3\">1&nbsp;पत 1:3</a>)।&nbsp;यह परमेश्वर के साथ गवाही और संगति का आधार है, क्योंकि जीवित प्रभु को देखा और छुआ गया है (<a href=\"https://ref.ly/1John1:1-1John1:4\">1&nbsp;यूह 1:1–4</a>)।&nbsp;यह सेवकाई और प्रेरिताई के लिए आधारभूत सिद्धांत है (<a href=\"https://ref.ly/Acts1:21-Acts1:25\">प्रेरि 1:21–25</a>)। इसी प्रकार सुसमाचार शायद ही अच्छी खबर होते अगर वे मसीह के पुनरुत्थान के साथ समाप्त नहीं होते। मसीह का पुनरुत्थान सभी विश्वासियों के लिए आदर्श है, जो मसीह के लौटने पर पुनरुत्थान का अनुभव करेंगे।</p><h2>पुनरुत्थान के विवरण </h2><p>जबकि यीशु मसीह का पुनरुत्थान मसीहत का मूल सार है, यह काफी वाद-विवाद का विषय रहा है।&nbsp;विद्वानों ने अक्सर उन विवरणों में मौजूद विविधताओं पर ध्यान दिया है।&nbsp;कब्र पर कितनी स्त्रियाँ थीं और कौन थीं? क्या वहां एक (मत्ती; मर) या दो (लूका; यूह) स्वर्गदूत थे? क्या स्त्रियाँ देह का अभिषेक करने आई थीं (मर; लूका) या कब्र देखने (मत्ती)? क्या स्त्रियों ने डर के कारण किसी से कुछ नहीं कहा (मर), या उन्होंने चेलों को बताया (मत्ती)? प्रकट होने का क्रम क्या था, और क्या वे यरूशलेम (लूका; <a href=\"https://ref.ly/John20:1-John20:31\">यूह 20</a>) में प्रकट हुए या गलील (मत्ती; <a href=\"https://ref.ly/John21:1-John21:25\">यूह 21</a>) में या दोनों जगहों पर? क्या प्रकट होने में सामंजस्य हो सकता है? यीशु की देह किस प्रकार की थी? ये और कई अन्य प्रश्न समकालीन विद्वानों की वाद-विवाद के लिए बहुत मायने रखते हैं।</p><p>इनमें से कई प्रश्न हाल के विद्वानों द्वारा पहली बार नहीं खोजे गए थे। दूसरी शताब्दी में टैटियन ने अपने <em>डायटेस्सारॉन </em>(सद्भाव) की रचना करके प्रश्नों को हटाने का प्रयास किया, इस आशा में कि मसीही लोग उनके कार्य को सुसमाचारों के लिए एक प्रकार-मुक्त विकल्प के रूप में स्वीकार करेंगे।&nbsp;हालांकि मसीहियों को सद्भावना पसंद थी, उन्होंने सुसमाचारों को विश्वासपूर्वक प्रसारित करना जारी रखा, क्योंकि उनका मानना था कि उनमें ईश्वरीय प्रेरणा से, परमेश्वर ने अपने पुत्र के बारे में प्रभावशाली गवाही प्रदान की थी।&nbsp;आज भी कई लोग ऐतिहासिक प्रश्नों की बारीकियों से निपटने के प्रयास में सामंजस्य का तरीका अपनाते हैं, लेकिन वे अक्सर प्रत्येक गवाही की विशिष्टता को नजरअंदाज कर देते हैं।&nbsp;अन्य लोग मतभेदों पर जोर देते हैं और सुसमाचार की रचनाओं पर अंदाज़ लगाते हैं, लेकिन पुनरुत्थान का तथ्य आमतौर पर इन मानवीय निर्माणों के विवरण में खो जाता है।&nbsp;दोनों अलग-अलग तरीकों से विश्वास और तर्क के सार की रक्षा करने के प्रयास हैं।</p><h3>खाली कब्र</h3><p>खाली कब्र के बारे में कई व्याख्याएँ दी गई हैं।&nbsp;कुछ लोगों ने कहा कि <span>देह</span> को चेलों ने चुरा लिया था (पहले से ही <a href=\"https://ref.ly/Matt28:13\">मत्ती 28:13</a> में सुझाया गया है), लेकिन फिर धोखाधड़ी के आधार पर कलीसिया को समझाने की जरूरत है। दूसरों ने कहा है कि यहूदी देह चुरा सकते थे, या हो सकता है कि चेलों ने कब्र को गलत समझा हो, लेकिन फिर शत्रुओं द्वारा जल्द ही देह प्रस्तुत कर दिया जाता।&nbsp;दूसरों ने कहा है कि यीशु बेहोशी में चले गए होंगे, बाद में ठंडी कब्र में जाग गए होंगे, लेकिन फिर परिणाम शायद ही मसीही कलीसिया की सामर्थ को प्रेरित कर पाता।&nbsp;ये सभी व्याख्याएँ पूर्वधारणा पर आधारित तर्कवादी प्रयास हैं कि यीशु का वास्तविक पुनरुत्थान नहीं हो सकता था।</p><p>भौतिक भिन्नताओं के बावजूद, और जबकि सुसमाचार लेखकों ने अपनी कब्र की कहानियों में बहुत सारी सामान्य सामग्री का उपयोग किया है, वे स्वयं कब्र को पुनरुत्थान विश्वास के आधार के रूप में नियोजित करने से बचते हैं।&nbsp;<a href=\"https://ref.ly/John20:8\">यूहन्ना 20:8</a> को छोड़कर, खाली कब्र ने आश्चर्य और डर उत्पन्न किया।&nbsp;वास्तव में, यह एक निष्क्रिय कहानी प्रतीत हुई (<a href=\"https://ref.ly/Luke24:11\">लूका 24:11</a>) ।&nbsp;यह कब्र की कहानियाँ नहीं हैं बल्कि यीशु के पुनरुत्थान के बाद उनकी उपस्थिति ने विश्वास को जन्म दिया।</p><h3>प्रकटीकरण</h3><p>कब्र की कहानियों के विपरीत, प्रकटीकरण में विषय की समानता बहुत कम है।&nbsp;फिर भी, प्रकटीकरण इस विश्वास का आधार हैं कि अविश्वसनीय बात हुई।&nbsp;पौलुस जैसे शत्रु को उत्साही प्रेरित में परिवर्तित कर दिया (<a href=\"https://ref.ly/Acts9:1-Acts9:22\">प्रेरि 9:1–22</a>; <a href=\"https://ref.ly/1Cor15:8\">1 कुरि 15:8</a>)। <span>पतरस</span> जैसे भयभीत मछुआरे ने अपने जाल छोड़ दिए (यूह<a href=\"https://ref.ly/John21:1-John21:25\"> 21</a>)।&nbsp;<span>थोमा</span> जैसे संदेह करने वाले ने प्रारंभिक मसीहत का सबसे बड़ा अंगीकार व्यक्त किया, यीशु को &quot;मेरा प्रभु और मेरा परमेश्वर&quot; कहा (<a href=\"https://ref.ly/John20:24-John20:28\">20:24–28</a>)।&nbsp;और <span>इम्माऊस</span> के दो थके हुए यात्री यरूशलेम जल्दी लौटने और पुनरुथित यीशु के साथ अपनी मुलाकात के बारे में समाचार साझा करने के लिए नए उत्साह से भर गए (<a href=\"https://ref.ly/Luke24:13-Luke24:35\">लूका 24:13–35</a>)।</p><p>विद्वानों ने इन प्रकटीकरण के स्वाभाव पर बहस की है।&nbsp;पौलुस की प्रकटीकरण की सूची से शुरू करते हुए (<a href=\"https://ref.ly/1Cor15:5-1Cor15:8\">1 कुरिं 15:5–8</a>), कुछ लोगों ने तर्क दिया है कि सभी प्रकटीकरण एक ही प्रकृति की हैं, और चूंकि प्रेरितों के काम में पौलुस के लिए दमिश्क-सड़क पर दर्ज प्रकटीकरण आत्मिक प्रकृति का प्रतीत होता है (<a href=\"https://ref.ly/Acts9:1-Acts9:9\">प्रेरि 9:1–9</a>; पुष्टी करें&nbsp;<a href=\"https://ref.ly/Acts22:6-Acts22:11\">22:6–11</a>; <a href=\"https://ref.ly/Acts26:12-Acts26:19\">26:12–19</a>), तो सभी प्रकटीकरण समान होने चाहिए थे ।&nbsp;यह कथन कि पुनरुथित यीशु को छुआ जा सकता था (<a href=\"https://ref.ly/Luke24:41-Luke24:43\">लूका 24:41–43</a>) को पहले के दर्शन-प्रकार की परंपरा में बाद के जोड़ के रूप में खारिज कर दिया जाता है।&nbsp;इस प्रकार का तर्क शारीरिक पुनरुत्थान की असंभवता की पूर्वधारणाओं पर आधारित है।</p><p>एक अन्य सिद्धांत इतिहास के यीशु और विश्वास के मसीह के बीच विभाजन पर आधारित था।&nbsp;इस दृष्टिकोण के अनुसार, पुनरुत्थान को इतिहास की घटना के रूप में नहीं बल्कि चेलों के विश्वास के अनुभव के रूप में माना जाना चाहिए।&nbsp;हालाँकि, समस्या यह है कि यीशु के पुनरुत्थान के चश्मदीद गवाहों ने इस घटना को ऐतिहासिक, प्रत्यक्ष वास्तविकता के रूप में घोषित किया।</p><h2>मसीह के पुनरुत्थान का महत्व</h2><p>बाइबल में दर्ज कई लोग मृतकों में से जी उठाए गए थे।&nbsp;एलिय्याह ने विधवा के पुत्र को जीवित किया, यीशु ने अन्य विधवा के पुत्र को जीवित किया, और यीशु ने लाजर को जीवित किया।&nbsp;हालाँकि, उनका पुनरोद्धार (या पुनर्जीवन) मसीह के पुनरुत्थान के समान नहीं है।&nbsp;वे केवल फिर से मरने के लिए जी उठे; वह हमेशा के लिए जीने के लिए जी उठे।&nbsp;वे अभी भी भ्रष्टता से अभिशप्त होकर उठे; यीशु अविनाशी रूप में उठे।&nbsp;वे अपनी रचना में कोई बदलाव के बिना उठे; जबकि यीशु एक महत्वपूर्ण रूप से अलग रूप में उठे।</p><p>जब प्रभु जी उठे, तो उनके साथ तीन महत्वपूर्ण चीजें हुईं।&nbsp;उन्हें महिमा मिली, उनका रूपान्तरण हुआ और वे आत्मा बन गए। तीनों एक साथ हुए।&nbsp;जब उनका पुनरुत्थान हुआ, तो उन्हें महिमा मिली (देखें <a href=\"https://ref.ly/Luke24:26\">लूका 24:26</a>)।&nbsp;उसी समय, उनकी <span>देह</span> महिमामय <span>देह</span> में परिवर्तित हो गई (<a href=\"https://ref.ly/Phil3:21\">फिल 3:21</a>)।&nbsp;उसी प्रकार—और काफी रहस्यमय तरीके से—वह जीवन देने वाली आत्मा बन गए (<a href=\"https://ref.ly/1Cor15:45\">1&nbsp;कुरि 15:45</a>)।</p><p>प्रभु के क्रूस पर चढ़ने और पुनरुत्थान से पहले, उन्होंने घोषणा की, “<span>वह समय आ गया है , कि मनुष्य के पुत्र कि महिमा हो। मैं तुम से सच-सच कहता हूँ, कि जब तक गेहूँ का दाना भूमि में पड़कर मर नहीं जाता, वह अकेला रहता है परन्तु जब मर जाता है, तो बहुत फल लाता है</span>” (<a href=\"https://ref.ly/John12:23-John12:24\">यूह 12:23–24</a>)।&nbsp;यह घोषणा पुनरुत्थान की सबसे अच्छी तस्वीर प्रदान करती है। पौलुस ने भी इस दृष्टांत का उपयोग किया।&nbsp;उसने पुनरुत्थान की महिमा की तुलना मृत्यु में बोए गए अनाज से की, जो फिर जीवन में प्रकट होता है।&nbsp;वास्तव में, पौलुस ने पुनरुत्थान के बारे में कुरिन्थियों द्वारा पूछे गए दो प्रश्नों का उत्तर देते समय इस दृष्टांत का उपयोग किया: (1) <span>मुर्दे किस रीति से जी उठते हैं</span>? और (2) <span>किस देह के साथ आते हैं</span>? (<a href=\"https://ref.ly/1Cor15:35\">1 कुर 15:35</a>) ।</p><p>पहले प्रश्न के उत्तर में पौलुस ने कहा, “<span>हे निर्बुद्धि, जो कुछ तू बोता है, जब तक वह न मरे जिलाया नहीं जाता</span>” (<a href=\"https://ref.ly/1Cor15:36\">1 कुर 15:36</a>) । यह पूरी तरह से प्रभु के कथन <a href=\"https://ref.ly/John12:24\">यूहन्ना 12:24</a> के अनुसार है, और दोनों एक-दूसरे की व्याख्या करते हैं।&nbsp;अनाज को जीवित होने से पहले मरना चाहिए।&nbsp;पौलुस दूसरे प्रश्न के लिए अधिक स्पष्टीकरण देता है; और आत्मा ने इस रहस्य को प्रकट करने के लिए उनके महान वचन को प्रेरित किया।&nbsp;उसी गेहूं के दाने के स्वाभाविक उदाहरण का उपयोग करते हुए, पौलुस ने प्रकट किया कि पुनरुत्थान में जो देह आता है, वह बोए गए देह से पूरी तरह से अलग रूप में होता है। जैविक प्रक्रिया के माध्यम से, अकेला नग्न अनाज गेहूं की डंठल में बदल जाता है।&nbsp;मूल रूप से, अनाज और डंठल एक ही हैं—डंठल केवल पूर्व का जीवित विकास और व्यक्त विस्तार है।&nbsp;संक्षेप में, डंठल अनाज की महिमा है, या महिमामंडित अनाज है।&nbsp;यह चित्रण दिखाता है कि यीशु की पुनरुथित देह पूरी तरह से उस देह से अलग थी जिसे दफनाया गया था।&nbsp;मृत्यु में, उसे भ्रष्टाचार, अपमान, और कमजोरी में बोया गया था; पुनरुत्थान में, वह अविनाशी, महिमा, और सामर्थ में प्रकट हुआ।&nbsp;मनुष्य के रूप में यीशु के पास जो स्वाभाविक देह थी, वह आत्मिक देह बन गई, और साथ ही मसीह &quot;जीवन देने वाली आत्मा&quot; बन गए।</p><p>इस नए आत्मिक अस्तित्व के साथ, मसीह, आत्मा के रूप में और पवित्र आत्मा के माध्यम से, लाखों विश्वासियों में एक साथ निवास कर सकते थे। पुनरुत्थान से पहले, यीशु अपने नश्वर देह द्वारा सीमित थे; पुनरुत्थान के बाद, यीशु को उनके सभी विश्वासियों द्वारा असीमित रूप से अनुभव किया जा सकता था।&nbsp;अपने पुनरुत्थान से पहले, मसीह केवल अपने विश्वासियों के बीच रह सकते थे; अपने पुनरुत्थान के बाद, वह अपने विश्वासियों में रह सकते थे।&nbsp;क्योंकि मसीह पुनरुत्थान के माध्यम से आत्मा बन गए, उन्हें वे अनुभव कर सकते हैं जिनमें वह निवास करते हैं। मसीह की आत्मा अब मसीह को हमारे लिए बहुत वास्तविक और अनुभवात्मक बनाती है।</p><p>प्रभु यीशु ने नए प्रकार के अस्तित्व में प्रवेश किया जब उन्हें मृतकों में से जी उठाया गया क्योंकि वह महिमावान थे और साथ ही वे आत्मा बन गए—या, शब्द गढ़ने के लिए, वे &quot;न्यूमाफाइड&quot; हो गए (यूनानी शब्द &quot;आत्मा,&quot; न्यूमा से)।&nbsp;ऐसा प्रतीत होता है कि जब वह जी उठे तो अंतर्निहित आत्मा ने उनकी देह में प्रवेश किया और उन्हें इस प्रकार संतृप्त कर दिया कि उनका सम्पूर्ण अस्तित्व आत्मा से निर्मित हो गया। हाल के अध्ययनों में न्यूमेटोलॉजी (आत्मा का अध्ययन) के क्षेत्र में यह बताया गया है कि पुनरुथित मसीह और आत्मा, मसीह के पुनरुत्थान के माध्यम से एक हो गए थे।</p><p>विलियम मिलिगन, जो पुनरुत्थान के विषय पर सर्वश्रेष्ठ अंग्रेजी शास्रीय लेखक हैं, उन्होंने कहा कि पुनरुत्थान मसीह आत्मा हैं।&nbsp;उस शास्त्र में, जिसे<em> रिज़रेक्शन ऑफ़ आवर लॉर्ड</em> कहा जाता है, उन्होंने निम्नलिखित लिखा:</p><p>हमारे प्रभु के पुनरुत्थान के बाद की स्थिति को पवित्र लेखकों द्वारा मूल रूप से न्यूमा (आत्मा) की स्थिति के रूप में देखा गया था।&nbsp;वास्तव में ऐसा नहीं है कि हमारे प्रभु के पास तब कोई देह नहीं था, क्योंकि यह पवित्रशास्त्र का निरंतर उपदेश है कि उनके पास देह था; लेकिन उनकी अवस्था की सबसे गहरी, मौलिक विशेषता, जो देह में भी अंतर्निहित थी, और इसे उनके आत्मा के साथ पूर्ण अनुकूलन और सामंजस्य में ढाल रही थी, वह आत्मा थी। दूसरे शब्दों में, यह प्रस्तावित किया गया है कि यह जांच की जाए कि क्या नए नियम में यह शब्द आत्मा का उपयोग हमारे प्रभु के पुनरुत्थान के बाद की स्थिति का संक्षिप्त वर्णन करने के लिए नहीं किया गया है, इसके विपरीत कि वह पृथ्वी पर अपने अपमान के दिनों के दौरान क्या थे।</p><p>मिलिगन ने वहां से यह दिखाने के लिए आगे बढ़े कि कई पवित्रशास्त्र इस बात की पुष्टि करते हैं कि पुनरुथित मसीह आत्मा हैं।&nbsp;उन्होंने यह दिखाने के लिए <a href=\"https://ref.ly/1Cor6:17\">1 कुरिन्थियों 6:17</a> का हवाला दिया कि जो विश्वासी पुनरुथित प्रभु के साथ जुड़ा हुआ है, उसे आत्मा के रूप में उनके साथ जुड़ा होना चाहिए, क्योंकि जो प्रभु के साथ जुड़ा हुआ है, उसे उनके साथ &quot;एक आत्मा&quot; कहा जाता है।&nbsp;उन्होंने <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">2 कुरिन्थियों 3:17–18</a> का उपयोग यह दिखाने के लिए किया कि प्रभु जो आत्मा है, वही पुनरुथित मसीह है।&nbsp;उन्होंने यह साबित करने के लिए <a href=\"https://ref.ly/1Tim3:16\">1 तीमुथियुस 3:16</a>, <a href=\"https://ref.ly/Rom1:3-Rom1:4\">रोमियों 1:3–4</a>, और <a href=\"https://ref.ly/Heb9:14\">इब्रानियों 9:14</a> का भी उपयोग किया कि पुनरुथित प्रभु आत्मा हैं।</p><p>जब हम सुसमाचार के अंतिम अध्यायों को पढ़ते हैं, तो हमें एहसास होता है कि पुनरुत्थान के बाद हमारे प्रभु में बड़ा परिवर्तन हुआ था।&nbsp;महिमा में प्रवेश करके, उन्होंने अस्तित्व के नए क्षेत्र में प्रवेश किया था।&nbsp;एक पल में वह दिखाई दे रहे थे; अगले ही पल वह अदृश्य हो गए (<a href=\"https://ref.ly/Luke24:31\">लूका 24:31</a>)।&nbsp;वह स्थान और शायद समय की सीमाओं को चुनौती दे रहे थे।&nbsp;पुनरुत्थान के दिन की सुबह, वह मरियम मगदलीनी को बगीचे में दिखाई दिए (<a href=\"https://ref.ly/John20:11-John20:17\">यूह 20:11–17</a>), फिर कुछ अन्य महिलाओं को (<a href=\"https://ref.ly/Matt28:9\">मत्ती 28:9</a>)।&nbsp;इसके बाद, वह अपने पिता के पास चले गए (<a href=\"https://ref.ly/John20:11-John20:17\">यूह</a><a href=\"https://ref.ly/John20:17\"> 20:17</a>)।&nbsp;फिर वह पतरस को दर्शन देने के लिए लौटे, जो घर चले गए थे (<a href=\"https://ref.ly/John20:10\">यूह 20:10</a>; <a href=\"https://ref.ly/Luke24:34\">लूका 24:34</a>)।&nbsp;उसी दिन, देर दोपहर में, वह दो चेलों के साथ इम्माऊस के रास्ते पर सात मील (11.3 किलोमीटर) पैदल चले (<a href=\"https://ref.ly/Luke24:13-Luke24:33\">लूका 24:13–33</a>), जिसके बाद वह चेलों को दिखाई दिए जब वे यरूशलेम में कहीं बंद कमरे में इकट्ठे हुए थे (<a href=\"https://ref.ly/Luke24:33-Luke24:48\">लूका 24:33–48</a>; <a href=\"https://ref.ly/John20:19-John20:23\">यूह 20:19–23</a>)।&nbsp;इन सभी घटनाओं के अनुक्रमिक, कालानुक्रमिक क्रम का पालन करना लगभग असंभव है।&nbsp;यीशु ने जो किया वह मानवीय रूप से असंभव था।&nbsp;वह एक ही दिन में इन सभी स्थानों पर कैसे उपस्थित हो सकते थे? हम केवल यह कह सकते हैं कि पुनरुत्थान ने उनके अस्तित्व के क्षेत्र को बहुत बदल दिया।&nbsp;आत्मा के रूप में, और फिर भी देह के साथ—एक महिमामय देह—वह अब समय और स्थान से सीमित नहीं थे।</p><p>पुनरुत्थान के माध्यम से, यीशु ने अलग रूप प्राप्त किया था (देखें <a href=\"https://ref.ly/Mark16:12\">मर 16:12</a>)।&nbsp;जहाँ तक उनके व्यक्तित्व का सवाल है, वे अभी भी वही थे; गलील में चलने वाले और कलवरी के क्रूस पर चढ़ाए गए यीशु वही यीशु हैं जो पुनरुथित हुए।&nbsp;उनका व्यक्तित्व नहीं बदला था, न ही कभी बदलेगा; यह अपरिवर्तनीय है।&nbsp;लेकिन उनका रूप बदल गया; वह अब जीवन देने वाले आत्मा है।&nbsp;इस प्रकार, मसीह अपने सभी विश्वासियों में वास करने में सक्षम है।</p><p>पुनरुत्थान और <span>पुनर्जनन </span>पवित्रशास्त्र में निकटता से जुड़े हुए हैं—उसी तरह जैसे क्रूस पर चढ़ाया जाना और छुटकारा अविभाज्य एकता बनाते हैं।&nbsp;जैसे मसीह के क्रूस पर चढ़ाए बिना छुटकारा संभव नहीं था, वैसे ही मसीह के पुनरुत्थान के बिना पुनर्जनन संभव नहीं है।&nbsp;पवित्रशास्त्र स्पष्ट रूप से कहता है कि हम मसीह के पुनरुत्थान के माध्यम से फिर से जन्मे हैं (<a href=\"https://ref.ly/1Pet1:3\">1&nbsp;पत 1:3</a>)।</p><p>मसीह के मृतकों में से जी उठने के बाद, उन्होंने चेलों को अपना भाई कहा (<a href=\"https://ref.ly/Matt28:10\">मत्ती 28:10</a>; <a href=\"https://ref.ly/John20:19\">यूह 20:19</a>), और उन्होंने घोषणा की कि उनका परमेश्वर अब चेलों का परमेश्वर है, और उनका पिता चेलों का पिता है।&nbsp;पुनरुत्थान के माध्यम से, चेले यीशु के भाई बन गए थे, वही ईश्वरीय जीवन और वही पिता को प्राप्त करते हुए।&nbsp;मृतकों में से पहलौठे पुत्र के रूप में (<a href=\"https://ref.ly/Col1:18\">कुल 1:18</a>; <a href=\"https://ref.ly/Rev1:18\">प्रका 1:18</a>), यीशु मसीह कई भाइयों में पहलौठे पुत्र बन गए (<a href=\"https://ref.ly/Rom8:29\">रोम 8:29</a>)।</p><h2>सामान्य पुनरुत्थान</h2><p>पौलुस प्रभु के उस दिन की प्रतीक्षा कर रहे थे जब मसीह में मृतकों को जिलाया जाएगा और जो अभी भी जीवित हैं वे अंतिम विजय में मृतकों के साथ शामिल होंगे (<a href=\"https://ref.ly/1Thess4:15-1Thess4:18\">1 थिस 4:15–18</a>)।&nbsp;उनके मन में कोई संदेह नहीं था कि यह पुनरुत्थान शानदार अपेक्षा थी, कि इसमें किसी प्रकार का व्यक्तिगत देह शामिल था, और यह देह भौतिक नहीं बल्कि आत्मिक होगा (<a href=\"https://ref.ly/1Cor15:35-1Cor15:44\">1 कुरि 15:35–44</a>)।&nbsp;पौलुस ने दो पुनरुत्थानों की बात नहीं की, जैसा कि योहन्ना के लेख में है (जैसे, <a href=\"https://ref.ly/John5:29\">यो 5:29</a>), लेकिन केवल जीवन के पुनरुत्थान की बात की।&nbsp;शायद यूहन्ना का प्रकाशन इस मुद्दे पर नए नियम के विचार को समझने में सबसे अच्छा संकेत प्रदान करता है क्योंकि यह पहले पुनरुत्थान का हिस्सा होने की आशीष का उल्लेख करता है (<a href=\"https://ref.ly/Rev20:5-Rev20:6\">प्रका 20:5–6</a>)।&nbsp;हालाँकि प्रकाशितवाक्य में &quot;पुनरुत्थान&quot; शब्द का उपयोग न्याय के संदर्भ में नहीं किया गया है, लेकिन न्यायासन पर उपस्थिति और आग की झील में दूसरी मृत्यु का निर्णय यह संकेत देता है कि न्याय के लिए पुनरुत्थान जीवन के पुनरुत्थान के समान नहीं होगा।</p><h2>पुनरुत्थान और <span>ज्ञानवाद</span></h2><p>ज्ञानवाद <span>युगांतविज्ञान</span> यूनानी अमरता के दृष्टिकोण पर आधारित है और इसमें भक्त के आत्मिक आरोहण में शारीरिक भूसी को त्यागना शामिल है, जो <span>परिपूर्णता</span> या ज्ञानवादी स्वर्ग तक पहुंचता है।&nbsp;क्योंकि जिस तरह से ज्ञानवाद ने शब्दों का उपयोग किया, <span>फिलिप्पुस</span> का सुसमाचार एक सहायक नजरिया है ज्ञानवाद के तोड़े मरोड़े गए विचारों को समझने के लिए।&nbsp;वहाँ यह तर्क दिया गया है कि &quot;जो लोग कहते हैं कि प्रभु पहले मरे और [फिर] जी उठे, वे ग़लत हैं; क्योंकि वे पहले जी उठे और [फिर] मर गए। यदि कोई पहले पुनरुत्थान को प्राप्त नहीं करता, तो क्या वह नहीं मरेगा?&quot; (फिलिप 56:15–19)।&nbsp;पुनरुत्थान की अवधारणा को युगांतविज्ञान से हटा दिया गया गया है और इसे पुनरुत्थान की वास्तविक भविष्य की अपेक्षा के संदर्भ में नहीं बल्कि इस दुनिया में एक साकार आत्मिक जागृति के संदर्भ में परिभाषित किया गया है।&nbsp;फिलिप्पुस का सुसमाचार यह समझने में भी उपयोगी है कि क्यों <a href=\"https://ref.ly/2Tim2:17-2Tim2:19\">2&nbsp;तीमुथियुस 2:17–19</a> में <span>हुमिनयुस</span> और फिलेतुस के खिलाफ आलोचना इतनी कड़ी थी क्योंकि वे मानते थे कि पुनरुत्थान अतीत था।&nbsp;स्पष्ट रूप से, जब यह ज्ञानवाद में प्रकट हुआ तो <span>पौलुस </span>का समुदाय और कलिसिया द्वारा साकारित युगांतविज्ञान को अस्वीकार कर दिया गया।&nbsp;और इसे वर्तमान समय में कलिसिया द्वारा अस्वीकार किया जाना चाहिए।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">मृत, स्थान</span>; <span>युगांतविज्ञान</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">मसीह का दूसरा आगमन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7778\" data-resourceType=\"TyndaleBibleDictionary\">आत्मा</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10012023",
          "start_ref_usfm": "2SA 12:23",
          "end_ref": "10012023",
          "end_ref_usfm": "2SA 12:23"
        },
        {
          "start_ref": "18014014",
          "start_ref_usfm": "JOB 14:14",
          "end_ref": "18014014",
          "end_ref_usfm": "JOB 14:14"
        },
        {
          "start_ref": "23014009",
          "start_ref_usfm": "ISA 14:9",
          "end_ref": "23014009",
          "end_ref_usfm": "ISA 14:9"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "40028009",
          "start_ref_usfm": "MAT 28:9",
          "end_ref": "40028009",
          "end_ref_usfm": "MAT 28:9"
        },
        {
          "start_ref": "40028010",
          "start_ref_usfm": "MAT 28:10",
          "end_ref": "40028010",
          "end_ref_usfm": "MAT 28:10"
        },
        {
          "start_ref": "40028013",
          "start_ref_usfm": "MAT 28:13",
          "end_ref": "40028013",
          "end_ref_usfm": "MAT 28:13"
        },
        {
          "start_ref": "41016012",
          "start_ref_usfm": "MRK 16:12",
          "end_ref": "41016012",
          "end_ref_usfm": "MRK 16:12"
        },
        {
          "start_ref": "42024011",
          "start_ref_usfm": "LUK 24:11",
          "end_ref": "42024011",
          "end_ref_usfm": "LUK 24:11"
        },
        {
          "start_ref": "42024026",
          "start_ref_usfm": "LUK 24:26",
          "end_ref": "42024026",
          "end_ref_usfm": "LUK 24:26"
        },
        {
          "start_ref": "42024031",
          "start_ref_usfm": "LUK 24:31",
          "end_ref": "42024031",
          "end_ref_usfm": "LUK 24:31"
        },
        {
          "start_ref": "42024034",
          "start_ref_usfm": "LUK 24:34",
          "end_ref": "42024034",
          "end_ref_usfm": "LUK 24:34"
        },
        {
          "start_ref": "43005029",
          "start_ref_usfm": "JHN 5:29",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "43012024",
          "start_ref_usfm": "JHN 12:24",
          "end_ref": "43012024",
          "end_ref_usfm": "JHN 12:24"
        },
        {
          "start_ref": "43020008",
          "start_ref_usfm": "JHN 20:8",
          "end_ref": "43020008",
          "end_ref_usfm": "JHN 20:8"
        },
        {
          "start_ref": "43020010",
          "start_ref_usfm": "JHN 20:10",
          "end_ref": "43020010",
          "end_ref_usfm": "JHN 20:10"
        },
        {
          "start_ref": "43020017",
          "start_ref_usfm": "JHN 20:17",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020019",
          "end_ref_usfm": "JHN 20:19"
        },
        {
          "start_ref": "45001004",
          "start_ref_usfm": "ROM 1:4",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "45008029",
          "start_ref_usfm": "ROM 8:29",
          "end_ref": "45008029",
          "end_ref_usfm": "ROM 8:29"
        },
        {
          "start_ref": "46006017",
          "start_ref_usfm": "1CO 6:17",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015035",
          "end_ref_usfm": "1CO 15:35"
        },
        {
          "start_ref": "46015036",
          "start_ref_usfm": "1CO 15:36",
          "end_ref": "46015036",
          "end_ref_usfm": "1CO 15:36"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "50003021",
          "start_ref_usfm": "PHP 3:21",
          "end_ref": "50003021",
          "end_ref_usfm": "PHP 3:21"
        },
        {
          "start_ref": "51001018",
          "start_ref_usfm": "COL 1:18",
          "end_ref": "51001018",
          "end_ref_usfm": "COL 1:18"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "58009014",
          "start_ref_usfm": "HEB 9:14",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "60001003",
          "start_ref_usfm": "1PE 1:3",
          "end_ref": "60001003",
          "end_ref_usfm": "1PE 1:3"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "72046012",
          "start_ref_usfm": "SIR 46:12",
          "end_ref": "72046012",
          "end_ref_usfm": "SIR 46:12"
        },
        {
          "start_ref": "41005035",
          "start_ref_usfm": "MRK 5:35",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "41012018",
          "start_ref_usfm": "MRK 12:18",
          "end_ref": "41012027",
          "end_ref_usfm": "MRK 12:27"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "43020011",
          "start_ref_usfm": "JHN 20:11",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009009",
          "end_ref_usfm": "ACT 9:9"
        },
        {
          "start_ref": "44022006",
          "start_ref_usfm": "ACT 22:6",
          "end_ref": "44022011",
          "end_ref_usfm": "ACT 22:11"
        },
        {
          "start_ref": "46015012",
          "start_ref_usfm": "1CO 15:12",
          "end_ref": "46015019",
          "end_ref_usfm": "1CO 15:19"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019026",
          "end_ref_usfm": "JOB 19:26"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "12004018",
          "start_ref_usfm": "2KI 4:18",
          "end_ref": "12004037",
          "end_ref_usfm": "2KI 4:37"
        },
        {
          "start_ref": "28006001",
          "start_ref_usfm": "HOS 6:1",
          "end_ref": "28006003",
          "end_ref_usfm": "HOS 6:3"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020023",
          "end_ref_usfm": "JHN 20:23"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021025",
          "end_ref_usfm": "JHN 21:25"
        },
        {
          "start_ref": "43020001",
          "start_ref_usfm": "JHN 20:1",
          "end_ref": "43020031",
          "end_ref_usfm": "JHN 20:31"
        },
        {
          "start_ref": "43011017",
          "start_ref_usfm": "JHN 11:17",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "52004015",
          "start_ref_usfm": "1TH 4:15",
          "end_ref": "52004018",
          "end_ref_usfm": "1TH 4:18"
        },
        {
          "start_ref": "19088010",
          "start_ref_usfm": "PSA 88:10",
          "end_ref": "19088012",
          "end_ref_usfm": "PSA 88:12"
        },
        {
          "start_ref": "11017008",
          "start_ref_usfm": "1KI 17:8",
          "end_ref": "11017024",
          "end_ref_usfm": "1KI 17:24"
        },
        {
          "start_ref": "44009036",
          "start_ref_usfm": "ACT 9:36",
          "end_ref": "44009042",
          "end_ref_usfm": "ACT 9:42"
        },
        {
          "start_ref": "44020009",
          "start_ref_usfm": "ACT 20:9",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        },
        {
          "start_ref": "66020005",
          "start_ref_usfm": "REV 20:5",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "18007009",
          "start_ref_usfm": "JOB 7:9",
          "end_ref": "18007010",
          "end_ref_usfm": "JOB 7:10"
        },
        {
          "start_ref": "19006004",
          "start_ref_usfm": "PSA 6:4",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "79007014",
          "start_ref_usfm": "2MA 7:14",
          "end_ref": "79007042",
          "end_ref_usfm": "2MA 7:42"
        },
        {
          "start_ref": "44001021",
          "start_ref_usfm": "ACT 1:21",
          "end_ref": "44001025",
          "end_ref_usfm": "ACT 1:25"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009022",
          "end_ref_usfm": "ACT 9:22"
        },
        {
          "start_ref": "43020024",
          "start_ref_usfm": "JHN 20:24",
          "end_ref": "43020028",
          "end_ref_usfm": "JHN 20:28"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "46015005",
          "start_ref_usfm": "1CO 15:5",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "44026012",
          "start_ref_usfm": "ACT 26:12",
          "end_ref": "44026019",
          "end_ref_usfm": "ACT 26:19"
        },
        {
          "start_ref": "42024041",
          "start_ref_usfm": "LUK 24:41",
          "end_ref": "42024043",
          "end_ref_usfm": "LUK 24:43"
        },
        {
          "start_ref": "43012023",
          "start_ref_usfm": "JHN 12:23",
          "end_ref": "43012024",
          "end_ref_usfm": "JHN 12:24"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024033",
          "end_ref_usfm": "LUK 24:33"
        },
        {
          "start_ref": "42024033",
          "start_ref_usfm": "LUK 24:33",
          "end_ref": "42024048",
          "end_ref_usfm": "LUK 24:48"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015044",
          "end_ref_usfm": "1CO 15:44"
        },
        {
          "start_ref": "55002017",
          "start_ref_usfm": "2TI 2:17",
          "end_ref": "55002019",
          "end_ref_usfm": "2TI 2:19"
        }
      ],
      "resource": [
        {
          "reference_id": 3945,
          "content_id": 184901,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मृतकों का स्थान",
          "language": "hin"
        },
        {
          "reference_id": 4308,
          "content_id": 368587,
          "resource_code": "Unknown",
          "label": "युगांतशास्त्र",
          "language": "hin"
        },
        {
          "reference_id": 7778,
          "content_id": 620805,
          "resource_code": "TyndaleBibleDictionary",
          "label": "आत्मा",
          "language": "hin"
        }
      ]
    }
  }
]