[
  {
    "content_id": 733691,
    "reference_id": 6918,
    "title": "पिस्ता",
    "media_type": "Text",
    "index_reference": "पिस्ता",
    "language": "hin",
    "content": "<h1>पिस्ता</h1><p>फिलिस्तीन टेरिबिंथ या टर्पेंटाइन पेड़ (<em>पिस्टाशिया टेरिबिंथुस)</em> एक बड़ा पेड़ है जो मौसमी रूप से अपनी पत्तियाँ खो देता है। इसकी शाखाएँ विभिन्न दिशाओं में फैलती हैं। सर्दियों में, बिना पत्तियों के, यह एक बाँज वृक्ष के समान दिखता है। यह पेड़ 3.7 से 7.6 मीटर (12 से 25 फीट) ऊँचा होता है। पेड़ के हर हिस्से में एक मीठी सुगंध वाली, चिपचिपी रस होती है जिसे राल कहा जाता है।</p><p>तेरबिन्थ पेड़ सीरिया, लबानोन, फिलिस्तीन, और अरब की पहाड़ियों के निचले हिस्सों में आम है। यह आमतौर पर अकेला उगता है बजाय समूहों में और ज्यादातर उन जगहों पर पाया जाता है जो ओक पेड़ों के लिए बहुत गर्म या बहुत सूखे होते हैं। चूंकि तेरबिन्थ स्वाभाविक रूप से गिलाद में उगता है, इसलिए यह सम्भावना है कि इसका रालयुक्त रस उन मसालों का हिस्सा था जो इस्राएली गिलाद से मिस्र ले जाते थे (<a href=\"https://ref.ly/Gen37:25\">उत 37:25</a>)।</p><p><a href=\"https://ref.ly/Gen43:11\">उत्पत्ति 43:11</a> में उल्लेखित &quot;पिस्ता&quot; सम्भवतः पिस्ता पेड़ <em>(पिस्टाशिया वेरा)</em> से पिस्ता, एक सूखा मेवा हैं, जो टेरेबिंथ से निकटता से सम्बन्धित है। पिस्ता पेड़ 3 से 9.1 मीटर (10 से 30 फीट) की ऊँचाई तक बढ़ता है और इसकी शाखाएँ फैलती हैं। यह पेड़ लबानोन और इस्राएल के कई पथरीले क्षेत्रों और आसपास के क्षेत्रों में जंगली रूप से उगता है। पिस्ता मेवा का खोल हल्के रंग का होता है, और अन्दर का गूदा मीठा और नाजुक स्वाद वाला होता है, जिसे लोग पेड़ के उगने वाले स्थानों पर पसन्द करते हैं।</p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4454\" data-resourceType=\"TyndaleBibleDictionary\">भोजन और भोजन की तैयारी</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 180532,
          "resource_code": "Unknown",
          "label": "पौधे",
          "language": "hin"
        },
        {
          "reference_id": 7959,
          "content_id": 734008,
          "resource_code": "Unknown",
          "label": "बांज वृक्ष ",
          "language": "hin"
        }
      ]
    }
  }
]