[
  {
    "content_id": 733669,
    "reference_id": 6835,
    "title": "पिरगमुन",
    "media_type": "Text",
    "index_reference": "पिरगमुन",
    "language": "hin",
    "content": "<h1><span>पिरगमुन</span></h1><p>कैइकस नदी के उत्तर में स्थित एक नगर, <span>मूसिया </span>(पश्चिमी तुर्की) के दक्षिणी भाग में है। पिरगमुन यूनानिवादी काल के दौरान सबसे महत्वपूर्ण सांस्कृतिक केन्द्रों में से एक था (वह समय जब यूनानी संस्कृति व्यापक रूप से फैली, लगभग 323 से 31 ईसा पूर्व)।</p><p>स्ट्रैबो, एक प्रारम्भिक भूगोलवेत्ता जो 63 ईसा पूर्व से लगभग 24 ईस्वी तक जीवित रहे, उन्होंने कहा कि पिरगमुन के आसपास का क्षेत्र मूसिया में सबसे समृद्ध भूमि थी। बाइबल में इसका केवल दो बार उल्लेख किया गया है (<a href=\"https://ref.ly/Rev1:11\">प्रका 1:11</a>; <a href=\"https://ref.ly/Rev2:12\">2:12</a>; किंग जेम्स संस्करण &quot;पर्गामोस&quot;)। दोनों बार, यह पिरगमुन को एशिया की सात कलीसियाओं में से एक के रूप में सन्दर्भित करता है, जिनके लिए यूहन्ना ने प्रकाशितवाक्य की पुस्तक में लिखा था।</p><h2>पिरगमुन का स्थान और भूगोल</h2><p>रोमियों ने मूसिया को दो अन्य क्षेत्रों, लुदिया और करिया के साथ मिलाकर एशिया जिले का गठन किया। यह जिला अब आधुनिक तुर्की का पश्चिमी भाग है। पिरगमुन समुद्र के करीब, 32 किलोमीटर (20 मील) से कम दूरी पर अन्दर की ओर था। नगर एक बड़े शंकु के आकार की पहाड़ी पर स्थित था, जो लगभग 305 मीटर (1,000 फीट) ऊँची थी। यह पहाड़ी कैकस नदी के लगभग 5 किलोमीटर (3 मील) उत्तर में थी। पिरगमुन की पहाड़ी के दोनों ओर दो छोटी नदियाँ बहती थीं। सेलिनस नदी पश्चिम की ओर थी, और सेटियस नदी पूर्व की ओर थी। इन दोनों नदियों ने मिलकर बड़ी कैकस नदी के साथ संगम किया।</p><p>पिरगमुन की स्थिति ने इसे स्वाभाविक रूप से मजबूत और बचाव के लिए उपयुक्त बना दिया। यह एक महत्वपूर्ण धार्मिक स्थल भी था, जिसमें मन्दिर थे। इन कारकों ने इसे धन सुरक्षित रखने के लिए एक उत्तम स्थान बना दिया। सिकन्दर महान के एक सेनापति, लाइसिमेकस ने पिरगमुन में बड़ी मात्रा में धन जमा किया। उन्होंने वहाँ 9,000 तोड़े छोड़े (एक तोड़ा रुपये-पैसे के वजन की एक इकाई थी, लगभग 34 किलोग्राम या 75 पाउंड चाँदी)। बाद में, पिरगमुन के राजाओं ने इस धन का उपयोग अपने नगर को महान और सुन्दर बनाने के लिए किया। पिरगमुन के लोग 400 ईसा पूर्व से पहले सिक्के बनाना शुरू कर चुके थे। हालांकि, यह एक महान नगर तब तक नहीं बना जब तक सिकन्दर महान की मृत्यु (323 ईसा पूर्व में) नहीं हो गई।</p><h2>एक शक्तिशाली नगर के रूप में पिरगमुन का उदय</h2><p>पिरगमुन राजा अटालस प्रथम के अधीन बहुत प्रभावशाली और सुन्दर बन गया। उन्होंने 241 से 197 ईसा पूर्व तक शासन किया और अटालिड राजाओं के परिवार की शुरुआत की। अटालस प्रथम धनी और युद्ध में सफल थे। उन्होंने गॉल्स (यूरोप के एक दल) को हराया, जो 278 ईसा पूर्व में गलातिया नामक क्षेत्र में आए थे।</p><p>अटालस प्रथम ने एक चतुर राजनीतिक कदम उठाया। वे रोम के सहयोगी बन गए, जो बहुत शक्तिशाली हो रहा था। इस गठबंधन ने अटालस प्रथम को अपने राज्य में अधिक यूनानी संस्कृति लाने में सहायता की।</p><p>अपनी दौलत और शक्ति के साथ, एटालस प्रथम ने पिरगमुन को सुन्दर बनाया। उन्होंने कई प्रभावशाली इमारतें बनाईं, जिनमें शामिल हैं:</p><ul><li><p>मन्दिर </p></li><li><p>रंगशाला </p></li><li><p>एक पुस्तकालय </p></li><li><p>अन्य सार्वजनिक भवन</p></li></ul><p>इन सुधारों ने पिरगमुन को अपने समय के सबसे प्रभावशाली नगरों में से एक बना दिया।</p><p>अत्तालुस प्रथम के बाद, उनके पुत्र यूमेनेस द्वितीय राजा बने। उन्होंने 197 से 159 ईसा पूर्व तक शासन किया। यूमेनेस द्वितीय के शासनकाल में, पिरगमुन अपनी सबसे शक्तिशाली और प्रसिद्ध स्थिति में पहुँच गया।</p><p>189 ईसा पूर्व में, रोम ने यूमेनेस द्वितीय को एक बड़ा इनाम दिया। क्योंकि यूमेनेस द्वितीय ने सीरिया में एक युद्ध में रोम की सहायता की थी, रोम ने उन्हें टॉरस पहाड़ों के उत्तर-पश्चिम की सारी भूमि दे दी जो पहले सेल्यूकिड राज्य की थी। इस उपहार ने पिरगमुन राज्य को बहुत बड़ा बना दिया। अब यह टॉरस पहाड़ों से लेकर डार्डानेल्स (उत्तर-पश्चिमी तुर्की में एक संकीर्ण <span>जलसंधि</span>) तक फैला हुआ था।</p><p>यूमेनीज द्वितीय ने पिरगमुन की लाइब्रेरी को और भी उत्कृष्ट बनाया। उन्होंने इसके संग्रह को 200,000 पुस्तकों तक बढ़ा दिया। इससे यह लगभग उतनी ही प्रभावशाली हो गई जितनी प्रसिद्ध सिकन्दरिया का पुस्तकालय जो मिस्र में था।</p><h2>धार्मिक महत्व और सम्राट की आराधना</h2><p>यूमेनीज द्वितीय ने ज्यूस के लिए एक विशाल वेदी (धार्मिक समारोहों के लिए एक विशेष मेज) भी बनाई। ज्यूस यूनानी धर्म में एक प्रमुख देवता थे। यह वेदी नगर से 244 मीटर (800 फीट) ऊँची पहाड़ी पर स्थित थी और दूर से दिखाई देती थी।</p><p>कुछ लोग मानते हैं कि यह वेदी वही हो सकती है जिसे बाइबल <a href=\"https://ref.ly/Rev2:13\">प्रकाशितवाक्य 2:13</a> में &quot;शैतान का सिंहासन&quot; कहती है। ऐसा इसलिए है क्योंकि पिरगमुन गैर-मसीही आराधना के लिए एक अत्यन्त महत्वपूर्ण स्थान था। यह उस समय के चार प्रमुख देवताओं की आराधना का मुख्य केन्द्र था:</p><ul><li><p>ज्यूस (देवताओं के राजा)</p></li><li><p>एथेना (बुद्धि की देवी)</p></li><li><p>डायोनिसस (दाखरस और उत्सवों के देवता)</p></li><li><p>एस्क्लेपियस (चंगाई के देवता)</p></li></ul><p>हालांकि, यह सम्भव है कि प्रकाशितवाक्य उस तथ्य का उल्लेख कर रहा हो कि पिरगमुन उस समय आसिया में सम्राट की आराधना का केन्द्र था।</p><h2>पिरगमुन रोम का अंग बन गया</h2><p>अत्तालिक राजवंश के अंतिम राजा, एटालस तृतीय की मृत्यु 133 ईसा पूर्व में बिना कोई उत्तराधिकारी छोड़े हो गई। अपनी वसीयत में, उन्होंने अपना सारा राज्य रोम को सौंप दिया। पिरगमुन और अन्य स्थापित यूनानी नगर, हालांकि, स्व-शासित क्षेत्र बन गए। इन सभी नगरों को कर से मुक्त कर दिया गया था।</p><p>शासन को सरल बनाने के लिए, रोमी हाकिम (एक उच्च-स्तरीय रोमी अधिकारी) ने फ्रूगिया के पूर्वी क्षेत्र को पुन्तुस और कप्पदूकिया को सौंप दिया। इस प्रकार, नवगठित रोमी प्रान्त आसिया पहले के परगमने साम्राज्य से छोटा था। 120 ईसा पूर्व के बाद, फ्रूगिया को रोमी सभा द्वारा पुनः प्राप्त किया गया (पुन्तुस के राजा मिथ्रीडेट्स की मृत्यु के बाद)। हालांकि, इसे वास्तव में 85 ईसा पूर्व तक आसिया में शामिल नहीं किया गया था। उस समय, रोम द्वारा शासित क्षेत्र फिर से पुराने परगमने राज्य के आकार के समान था।</p><p>पिरगमुन को तीन अलग-अलग क्षेत्रों में लम्बे समय तक विकसित किया गया था:</p><ul><li><p>पहाड़ के ऊपर का ऊपरी नगर सबसे उत्तरी क्षेत्र था। यह मुख्य रूप से शाही परिवार, कुलीन वर्ग (उच्च वर्ग), और सैन्य सेनापतियों का क्षेत्र था। यह वह क्षेत्र था जहाँ आधिकारिक गतिविधियाँ होती थीं।</p></li><li><p>मध्य नगर, जो दक्षिण में और पहाड़ के नीचे था, आम लोगों द्वारा देखे जाने वाले नगर के हिस्से को शामिल करता था। इस स्थान में युवाओं के लिए खेल के मैदान और कम शिक्षा प्राप्त लोगों द्वारा देखे जाने वाले मन्दिर शामिल थे। ये संरचनाएँ सीधे नगर और याजक के पद द्वारा नियंत्रित नहीं थीं। पिरगमुन में रहने वाले सभी लोग इन स्थानों का स्वतंत्र रूप से उपयोग कर सकते थे।</p></li><li><p>तीसरा क्षेत्र, सेलीनस नदी के पार दक्षिण-पश्चिम में, प्रसिद्ध पिरगमुन के अस्क्लेपियन को समेटे हुए था। यह चिकित्सा कलाओं का एक केन्द्र था। यहाँ एक चिकित्सा विद्यालय था जहाँ प्रसिद्ध डॉक्टर गैलेन ने अध्ययन किया। लोग यहाँ अस्क्लेपियस देवता की पूजा करते थे। उनका मन्दिर गोल था और रोम में ईस्वी 130 में बने प्रसिद्ध पैंथियन जैसा दिखता था। यहाँ एक सुन्दर फव्वारा, रंगशाला, कुण्ड, चिकित्सा भवन, पुस्तकालय, और विभिन्न मन्दिर भी थे। इन संरचनाओं के कुछ अवशेष अभी भी दिखाई देते हैं।</p></li></ul><h2>बाइबल और प्रारम्भिक मसीही विश्वास में पिरगमुन</h2><p><a href=\"https://ref.ly/Rev2:12-Rev2:15\">प्रकाशितवाक्य 2:12–15</a> दो समूहों का उल्लेख करता है:</p><ul><li><p>निकोलाइटन्स (प्रारम्भिक मसीही कलीसिया के भीतर एक समूह जिनकी कुछ संदिग्ध प्रथाएँ थीं)</p></li><li><p>जो लोग बिलाम की शिक्षाओं का पालन करते थे (पुराने नियम में एक व्यक्ति जो लोगों को परमेश्वर से दूर ले जाने के लिए जाना जाता है)</p></li></ul><p>यह सम्भवतः दो यूनानी देवताओं, डायोनिसस और एफ्रोडाइट की लोकप्रिय आराधना को सन्दर्भित करता है। पिरगमुन में कई लोग इन देवताओं की पूजा करते थे। यहूदी और मसीही लोग दोनों मानते थे कि यह नैतिक रूप से अनुचित था (जोसेफस की <em>एंटीक्विटिस </em>14.10.22)।</p><p>प्लैनी (<em>नेचुरल हिस्ट्री</em> 5.30) ने माना कि पिरगमुन आसिया का सबसे महत्वपूर्ण नगर था। इस कारण से, यह सम्भवतः उन मुख्य स्थानों में से एक था जहाँ लोग रोमी सम्राट की ईश्वर के रूप में पूजा करते थे। प्रकाशितवाक्य में अन्तिपास की शहादत का उल्लेख है, &quot;<span>मेरा विश्वासयोग्य साक्षी</span>&quot; (<a href=\"https://ref.ly/Rev2:13\">प्रका 2:13</a>)। यह तब समझ में आता है जब हम यह याद करते हैं कि पिरगमुन में यहूदी और मसीही लोग सम्राट की ईश्वर के रूप में आराधना नहीं करते थे।</p><p>पिरगमुन एक विशेष प्रकार की लेखन सामग्री बनाने के लिए प्रसिद्ध था। यह भेड़ की खाल से बनाई जाती थी। यह सामग्री बहुत लोकप्रिय हो गई और इसे &quot;चर्मपत्र&quot; कहा जाता था, जो लातीनी शब्द <em>पेरगामेना </em>से आया है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001011",
          "start_ref_usfm": "REV 1:11",
          "end_ref": "66001011",
          "end_ref_usfm": "REV 1:11"
        },
        {
          "start_ref": "66002012",
          "start_ref_usfm": "REV 2:12",
          "end_ref": "66002012",
          "end_ref_usfm": "REV 2:12"
        },
        {
          "start_ref": "66002013",
          "start_ref_usfm": "REV 2:13",
          "end_ref": "66002013",
          "end_ref_usfm": "REV 2:13"
        },
        {
          "start_ref": "66002012",
          "start_ref_usfm": "REV 2:12",
          "end_ref": "66002015",
          "end_ref_usfm": "REV 2:15"
        }
      ],
      "resource": []
    }
  }
]