[
  {
    "content_id": 381176,
    "reference_id": 6836,
    "title": "पिरगा",
    "media_type": "Text",
    "index_reference": "पिरगा",
    "language": "hin",
    "content": "<h1><span>पिरगा</span></h1><p>यह शहर सम्भवतः बहुत प्रारंभिक यूनानी मूल का था और प्राचीन पंफूलिया की धार्मिक राजधानी था। दूसरी शताब्दी ईसा पूर्व में, रोमी लोगों ने वहां एक सीरियाई छावनी को हरा दिया, और उसके बाद शहर को बाहरी नियंत्रण से काफी हद तक स्वतंत्रता प्राप्त हुई।</p><p>अपनी पहली मिशनरी यात्रा पर, पौलुस और उनके साथी पिसिदिया के अन्ताकिया जाते समय इस शहर से होकर गुजरे। प्रेरितों के कार्य में उस अवसर पर किसी प्रचार गतिविधि का उल्लेख नहीं है, बल्कि केवल इतना उल्लेख है कि यह पिरगा ही था जहाँ यूहन्ना मरकुस अपने साथियों को छोड़कर यरूशलेम लौट गया था (<a href=\"https://ref.ly/Acts13:13-Acts13:14\">प्रेरि 13:13–14</a>)।</p><p>यदि हम मानते हैं कि लूका ने इस तथ्य को दर्ज किया होगा कि पौलुस ने इस यात्रा के दौरान प्रचार किया था, तो हम केवल अनुमान लगा सकते हैं कि उन्होंने ऐसा क्यों नहीं किया। पास में स्थित एक प्रसिद्ध अनातोलियन प्रकृति की देवी, अरतिमिस के मन्दिर की उपस्थिति ने उन्हें हतोत्साहित करने के बजाय चुनौती दी होगी। प्रेरित बीमार हो सकते थे (कुछ टिप्पणीकार <a href=\"https://ref.ly/Gal4:13\">गला 4:13</a> में सन्दर्भ के साथ सम्भावित सम्बन्ध का सुझाव देते हैं), लेकिन उस स्थिति में हम उम्मीद कर सकते थे कि बरनबास ने उनकी जगह ले ली होती। यह सुझाव दिया गया है कि इस बिन्दु पर समूह में अन्यजातियों के प्रति प्रचार और स्वीकृति को लेकर असहमति थी, और यह पौलुस के साथ उनके मतभेद (और शायद उनके अगुआई के प्रति असंतोष) ही थे जिन्होंने यूहन्ना (मरकुस) के प्रस्थान को प्रेरित किया।</p><p>हालांकि घर की ओर की यात्रा में, पौलुस और बरनबास ने अत्तलिया जाने से पहले &quot;पिरगा में वचन का प्रचार किया&quot;, जहां उन्होंने सीरिया के अन्ताकिया के लिए जहाज लिया (<a href=\"https://ref.ly/Acts14:25-Acts14:26\">प्रेरि 14:25–26</a>)। उस प्रचार के परिणाम ज्ञात नहीं हैं, लेकिन यह स्पष्ट है कि पिरगा में मसीही मत उतना उन्नत नहीं हुआ जितना कि <span>एशिया </span>के <span>उपद्वीप</span> के अन्य शहरों में हुआ था।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "48004013",
          "start_ref_usfm": "GAL 4:13",
          "end_ref": "48004013",
          "end_ref_usfm": "GAL 4:13"
        },
        {
          "start_ref": "44013013",
          "start_ref_usfm": "ACT 13:13",
          "end_ref": "44013014",
          "end_ref_usfm": "ACT 13:14"
        },
        {
          "start_ref": "44014025",
          "start_ref_usfm": "ACT 14:25",
          "end_ref": "44014026",
          "end_ref_usfm": "ACT 14:26"
        }
      ],
      "resource": []
    }
  }
]