[
  {
    "content_id": 381187,
    "reference_id": 6915,
    "title": "पिसिदिया",
    "media_type": "Text",
    "index_reference": "पिसिदिया",
    "language": "hin",
    "content": "<h1>पिसिदिया</h1><p>यह गलातिया के रोमी प्रान्त में एक क्षेत्र था जहां पौलुस और बरनबास ने लगभग 48 ईस्वी में दौरा किया।</p><p>पिसिदिया टॉरस पर्वतों के उत्तर में स्थित है, जो किलिकिया और पंफूलिया के तटों के साथ हैं। पिसिदिया अनातोलिया के केन्द्रीय पठार पर स्थित है, जो समुद्र तल से 1100 मीटर (3,600 फीट) ऊँचाई पर है। पर्वत इसे तटीय क्षेत्रों से अलग करते हैं। इस क्षेत्र में टॉरस की तलहटी शामिल है। यह लगभग 640 किलोमीटर (400 मील) लम्बा और 265 किलोमीटर (165 मील) चौड़ा है। यह पश्चिम में एशिया के बड़े प्रान्त, उत्तर में गलातिया और पूर्व में लुकाउनिया से सटा हुआ है। इन पर्वतों में रहने वाले लोग आक्रामक और नियंत्रित करने में कठिन माने जाते थे।</p><p>सेल्यूसिड्स ने पहले कई वर्षों तक उन्हें नियंत्रण में रखा। बाद में, रोमी लोगों ने भी ऐसा ही किया। सेल्यूकस प्रथम निकेटर, जिन्होंने 312 से 280 ईसा पूर्व तक शासन किया, ने इन जनजातियों को नियंत्रित करने के लिए अन्ताकिया शहर की स्थापना की। गलातिया के एमिंटस ने भी सुरक्षा में सुधार के लिए लगभग 26 ईसा पूर्व में शहर को मजबूत किया। जब उनकी मृत्यु 25 ईसा पूर्व में हुई, तो पिसिदिया गलातिया प्रान्त का हिस्सा बन गया। सम्राट अगस्तुस ने क्षेत्र में शान्ति लाने के प्रयास को पूरा किया और अन्ताकिया के अलावा पांच शहरों की स्थापना की:</p><ol><li><p>क्रिम्मा</p></li><li><p>कोमाना</p></li><li><p>ओल्बा</p></li><li><p>पारलेईस</p></li><li><p>लुस्त्रा</p></li></ol><p>सैन्य सड़कें सभी शहरों को अन्ताकिया से जोड़ती थीं। 1912 का एक शिलालेख दिखाता है कि कुरिनियस अगस्तुस के अधीन इस क्षेत्र का राज्यपाल था (देखें <a href=\"https://ref.ly/Luke2:2\">लूका 2:2</a>)। अन्ताकिया पिसिदिया की राजधानी थी। यह शहर पश्चिम में इफिसुस और पूर्व में दिरबे और तरसुस के बीच मुख्य सड़क पर था। यह मुख्य रूप से एक रोमी उपनिवेश था (रोम द्वारा नियंत्रित एक बस्ती), जिसमें सेल्यूसिड्स द्वारा व्यापार के लिए लाया गया एक बड़ा यहूदी समुदाय था।</p><p>पौलुस और बरनबास ने पिसिदिया के माध्यम से कम से कम दो बार यात्रा की, जब वे पिरगा और दिरबे के बीच में थे (<a href=\"https://ref.ly/Acts13:14\">प्रेरि 13:14</a>; <a href=\"https://ref.ly/Acts14:24\">14:24</a>)। पिसिदिया के अन्ताकिया में, मसीही मिशनरी कार्य के इतिहास में सबसे महत्वपूर्ण निर्णयों में से एक लिया गया और घोषित किया गया। जब यहूदी श्रोताओं द्वारा अधिकांश ने उनके संदेश को अस्वीकार कर दिया, तो पौलुस और बरनबास ने गैर-यहूदी लोगों पर ध्यान केन्द्रित करना शुरू किया। उन्होंने कहा, &quot;परन्तु जबकि तुम उसे दूर करते हो, और अपने को अनन्त जीवन के योग्य नहीं ठहराते, तो अब, हम अन्यजातियों की ओर फिरते हैं&quot; (<a href=\"https://ref.ly/Acts13:46\">प्रेरि 13:46</a>)। अब से, पौलुस और उनके मित्रों ने गैर-यहूदियों के बीच अपने संदेश को फैलाने पर ध्यान केन्द्रित किया। इसने मसीही मत को एक विश्वव्यापी मत बना दिया, न कि केवल एक अन्य यहूदी संप्रदाय।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44013014",
          "start_ref_usfm": "ACT 13:14",
          "end_ref": "44013014",
          "end_ref_usfm": "ACT 13:14"
        },
        {
          "start_ref": "44013046",
          "start_ref_usfm": "ACT 13:46",
          "end_ref": "44013046",
          "end_ref_usfm": "ACT 13:46"
        },
        {
          "start_ref": "44014024",
          "start_ref_usfm": "ACT 14:24",
          "end_ref": "44014024",
          "end_ref_usfm": "ACT 14:24"
        }
      ],
      "resource": []
    }
  }
]