[
  {
    "content_id": 578925,
    "reference_id": 6921,
    "title": "पितोम",
    "media_type": "Text",
    "index_reference": "पितोम",
    "language": "hin",
    "content": "<h1>पितोम</h1><p>इस्राएलियों द्वारा उनकी मिस्री दासता के दौरान बनाए गए भण्डार नगरों में से एक (रामसेस के साथ) (<a href=\"https://ref.ly/Exod1:11\">निर्ग 1:11</a>)। इन स्थलों की पहचान को लेकर मिस्री विद्वानों के बीच लंबे समय से मतभेद रहे हैं। रामसेस की पहचान को पीरामेस<strong> </strong>के साथ जोड़कर काफी हद तक स्थापित किया गया है, जो फ़िरौन रामसेस II (1290–1224 ई.पू.) की राजधानी थी। रामसेस के लिए कई प्राचीन स्थलों का सुझाव दिया गया है, लेकिन कई वर्षों तक पूर्वोत्तर डेल्टा में तानिस को संभावित स्थान माना गया। हालांकि, उसी सामान्य क्षेत्र में कांतिर अधिक संभावित स्थान है।</p><p>पितोम मिस्री वाक्यांश से लिया गया है जिसका अर्थ है &quot;आतुम [देवता] का घर।&quot; यह सौर देवता आतुम की उपासना के लिए समर्पित मंदिर रहा होगा। मंदिर की भंडारण सुविधाओं के निर्माण में इज़राइली शामिल रहे होंगे। थेब्स में रामसेस II के मृत्यु सम्बंधित मंदिर की भंडारण सुविधाएं अच्छी तरह से संरक्षित, धनुषाकार छतों वाली लंबी आयताकार संरचनाएं हैं। इन्हें एक के बगल में एक बनाया गया था और मृत्युमन्दिर परिसर का एक बड़ा भाग घेर रखा था। यह हमें उन संरचनाओं की एक काफी सटीक तस्वीर देता है जिनके लिए इस्राएलियों को ईंटें प्रदान करने के लिए विवश किया गया था। </p><p>हालांकि पितोम की व्युत्पत्ति ज्ञात है, परन्तु इसका सटीक स्थान अभी भी विद्वानों के बीच चर्चा का विषय बना हुआ है। पितोम से जुड़े दो मुख्य स्थल तेल-एर-रेताबह और तेल-एल-मसखुता हैं, जो दोनों वादी तूमिलात में स्थित हैं, जो नील डेल्टा से पूर्व की ओर झील तिमसाह तक फैला हुआ है। हाल के वर्षों में दोनों स्थलों पर उत्खनन किया गया है और दोनों स्थलों से फिलिस्तीन और सीरिया के एशियाई लोगों की उपस्थिति के प्रमाण मिले हैं। चूँकि अरबी नाम मसखुता और इब्रानी शब्द सुक्कोत (जो <a href=\"https://ref.ly/Exod12:37\">निर्गमन 12:37</a> में निर्गमन के मार्ग पर एक ठहराव बिंदु के रूप में उल्लेखित है) के बीच एक संबंध हो सकता है, तेल-एर-रेताबह को अब पितोम के लिए सबसे संभावित स्थान माना जाता है और मसखुता सुक्कोत का स्थान होगा।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">मिस्र, मिस्री </span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7098\" data-resourceType=\"TyndaleBibleDictionary\">रामसेस (स्थान)I</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        },
        {
          "start_ref": "02012037",
          "start_ref_usfm": "EXO 12:37",
          "end_ref": "02012037",
          "end_ref_usfm": "EXO 12:37"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 381434,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिस्र, मिस्री",
          "language": "hin"
        },
        {
          "reference_id": 7098,
          "content_id": 578930,
          "resource_code": "TyndaleBibleDictionary",
          "label": "रामसेस (स्थान)",
          "language": "hin"
        }
      ]
    }
  }
]