[
  {
    "content_id": 578871,
    "reference_id": 3512,
    "title": "पीतल का सर्प, पीतल ...",
    "media_type": "Text",
    "index_reference": "पीतल का सर्प, पीतल ...",
    "language": "hin",
    "content": "<h1>पीतल का सर्प, <span>पीतल का साँप</span></h1><p>वह मूर्ति का टुकड़ा जिसे परमेश्वर ने मूसा को बनाने का आदेश दिया जब इस्राएली &quot;<span>तेज विषवाले साँप</span>&quot; द्वारा काटे जा रहे थे (<a href=\"https://ref.ly/Num21:4-Num21:9\">गिन 21:4–9</a>)। सर्पों को न्याय के रूप में भेजा गया था क्योंकि लोग परमेश्वर और मूसा के खिलाफ कुड़कुड़ा रहे थे। जब लोगों ने पश्चाताप किया, परमेश्वर ने प्रतिरूप बनाने का आदेश दिया; जो लोग इसे देखते थे, वे चंगे हो जाते थे।</p><p>कुछ लोग इस दृश्य के धर्मशास्त्रीय अर्थ को उस घटना से जोड़ते हैं जिसमें मूसा की लाठी सर्प बन गई, फ़िरौन के जादूगरों की लाठियों को (जो सर्प बन गई थीं) निगल गई और फिर से लाठी बन गई (<a href=\"https://ref.ly/Exod7:8-Exod7:12\">निर्ग 7:8–12</a>; पुष्टि करें <a href=\"https://ref.ly/Exod4:2-Exod4:5,Exod4:28-Exod4:30\">4:2–5, 28–30</a>)। साँप मिस्री और कनानी धर्मों में देवता के रूप में पूजा जाता था। इसलिए, परमेश्वर के सर्प की विजय प्रभु की अन्यजाति देवताओं पर श्रेष्ठता का प्रतीक थी। हालाँकि, <a href=\"https://ref.ly/Num21:1-Num21:35\">गिनती 21</a> में, ऐसी समझ गौण होनी चाहिए थी। वह घटना जंगल में कई &quot;धर्मत्यागों&quot; घटनाओं में से अंतिम थी (पुष्टि करें <a href=\"https://ref.ly/1Cor10:9\">1&nbsp;कुरि 10:9</a>), जिनमें से सभी में चार तत्व शामिल थे: परमेश्वर के खिलाफ शिकायतें, न्याय, पश्चाताप और क्षमा या उद्धार। मुख्य धर्मशास्त्रीय विषय यहोवा की श्रेष्ठता नहीं बल्कि उनका उद्धार का प्रावधान है। जोर किसी चमत्कारी उपचार सूत्र पर नहीं था, बल्कि सर्प पर ध्यान केंद्रित करने वालों को प्रदान किए गए उद्धार के प्रतीक के रूप में था।</p><p><span>पीतल का साँप</span> फिर से <a href=\"https://ref.ly/2Kgs18:4\">2&nbsp;राजाओं 18:4</a> में दिखाई देता है। मध्यवर्ती सदियों में यह मूर्तिपूजक वस्तु बन गया था और दक्षिणी राज्य यहूदा के राजा हिजकिय्याह (716–686 ईसा पूर्व) ने अपने सुधार आंदोलन में इसे समाप्त कर दिया। पूर्व-मसीही साहित्य में इसका अंतिम संदर्भ अप्रमाणिक पुस्तक सुलैमान की बुद्धि में है, जो उपरोक्त व्याख्या का समर्थन करता है: उद्धार सर्प के माध्यम से नहीं बल्कि परमेश्वर की व्यवस्था के माध्यम से आया। “जो उसकी ओर फिरा वह चंगा हुआ, न कि वह जो उसने देखा, बल्कि परमेश्वर के द्वारा, जो सबके उद्धारकर्ता हैं” (<a href=\"https://ref.ly/Wis16:7\">सुलै 16:7</a>)।</p><p>इस पृष्ठभूमि के खिलाफ, मसीह ने कहा कि जैसे मूसा के साँप को उठाया गया था, वैसे ही मनुष्य के पुत्र<strong> </strong>को भी उठाया जाना चाहिए (<a href=\"https://ref.ly/John3:14\">यूह 3:14</a>)। &quot;मनुष्य के पुत्र&quot; का &quot;ऊपर उठाया जाना&quot; मसीह की मृत्यु का निश्चित संदर्भ है और इसके दो केंद्र बिंदु हैं। एक &quot;मृत्यु द्वारा उद्धार&quot; का विषय है, जो मूसा के साँप की छवि में देखा जाता है और दिव्य आदेश &quot;होना ही चाहिए&quot; (यूहन्ना में परमेश्वर की निर्धारित उद्धार योजना की आवश्यकता का संदर्भ है) में देखा गया। दूसरा &quot;मृत्यु द्वारा महिमा&quot; का विषय है, जो क्रिया में स्वयं (जिसमें महिमा का विचार शामिल है) और यूहन्ना द्वारा यीशु की पृथ्वी पर सेवकाई की महिमा और उनके पुनरुत्थान की स्थिति पर जोर देने में देखा गया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12018004",
          "start_ref_usfm": "2KI 18:4",
          "end_ref": "12018004",
          "end_ref_usfm": "2KI 18:4"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "46010009",
          "start_ref_usfm": "1CO 10:9",
          "end_ref": "46010009",
          "end_ref_usfm": "1CO 10:9"
        },
        {
          "start_ref": "71016007",
          "start_ref_usfm": "WIS 16:7",
          "end_ref": "71016007",
          "end_ref_usfm": "WIS 16:7"
        },
        {
          "start_ref": "04021004",
          "start_ref_usfm": "NUM 21:4",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "02007008",
          "start_ref_usfm": "EXO 7:8",
          "end_ref": "02007012",
          "end_ref_usfm": "EXO 7:12"
        },
        {
          "start_ref": "02004002",
          "start_ref_usfm": "EXO 4:2",
          "end_ref": "02004005",
          "end_ref_usfm": "EXO 4:5"
        },
        {
          "start_ref": "02004028",
          "start_ref_usfm": "EXO 4:28",
          "end_ref": "02004030",
          "end_ref_usfm": "EXO 4:30"
        },
        {
          "start_ref": "04021001",
          "start_ref_usfm": "NUM 21:1",
          "end_ref": "04021035",
          "end_ref_usfm": "NUM 21:35"
        }
      ],
      "resource": []
    }
  }
]