[
  {
    "content_id": 732999,
    "reference_id": 4408,
    "title": "पिता के रूप में परमेश्वर",
    "media_type": "Text",
    "index_reference": "पिता के रूप में परमेश्वर",
    "language": "hin",
    "content": "<h1>पिता के रूप में परमेश्वर </h1><p>बाइबल परमेश्वर को विभिन्न तरीकों से पिता के रूप में वर्णित करती है। सृष्टिकर्ता के रूप में, वे सभी लोगों के पिता हैं (<a href=\"https://ref.ly/Mal2:10\">मला 2:10</a>; <a href=\"https://ref.ly/Acts17:28\">प्रेरि 17:28</a>)। लेकिन एक विशेष तरीके से, परमेश्वर उन लोगों के पिता हैं जो उन पर विश्वास करते हैं। वे उनकी देखभाल करते हैं, उनकी रक्षा करते हैं, और उनका मार्गदर्शन करते हैं (<a href=\"https://ref.ly/John1:12-John1:13\">यूह 1:12–13</a>; <a href=\"https://ref.ly/Rom8:14-Rom8:17\">रोम 8:14–17</a>)।</p><p>पिता परमेश्वर और पुत्र यीशु के बीच का सम्बन्ध परमेश्वर की पितृत्व का सबसे गहरा अर्थ प्रकट करता है। यीशु के बपतिस्मा के समय, परमेश्वर ने स्वर्ग से कहा, &quot;<span>यह मेरा प्रिय पुत्र है, जिससे मैं अत्यन्त प्रसन्न हूँ</span>!&quot; (<a href=\"https://ref.ly/Matt3:17\">मत्ती 3:17</a>)। विश्वासियों के विपरीत, जो गोद लिए गए परमेश्वर के संतान हैं, यीशु परमेश्वर के अनन्त पुत्र हैं। उन्होंने कहा, &quot;<span>मैं और पिता एक हैं</span>&quot; (<a href=\"https://ref.ly/John10:30\">यूह 10:30</a>)। यह दिखाता है कि वे पिता के समान ईश्वरीय स्वभाव साझा करते हैं।</p><p>यीशु ने यह प्रकट किया कि परमेश्वर पिता कैसे हैं। उन्होंने अपने शिष्यों से कहा, &quot;<span>जिसने मुझे देखा है उसने पिता को देखा है</span>&quot; (<a href=\"https://ref.ly/John14:9\">यूह 14:9</a>)। यीशु हमेशा वही करते थे जो उनके पिता को प्रसन्न करता था (<a href=\"https://ref.ly/John8:29\">यूह  8:29</a>)। उन्होंने लोगों को परमेश्वर के पितृ प्रेम के बारे में सिखाया। उन्होंने अपने अनुयायियों को परमेश्वर से &quot;<span>हे हमारे पिता, तू जो स्वर्ग में है</span>&quot; के रूप में प्रार्थना करने के लिए प्रोत्साहित किया (<a href=\"https://ref.ly/Matt6:9\">मत्ती 6:9</a>)। यह प्रार्थना (जिसे प्रभु की प्रार्थना कहा जाता है) हमें परमेश्वर की देखभाल पर भरोसा करने और उसकी इच्छा को खोजने के लिए सिखाती है।</p><p>यीशु के माध्यम से, विश्वासियों का परमेश्वर के साथ एक घनिष्ठ सम्बन्ध हो सकता है, और उन्हें विश्वास के द्वारा परमेश्वर के परिवार में शामिल किया जाता है (<a href=\"https://ref.ly/Gal4:4-Gal4:7\">गला 4:4–7</a>)।</p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4667\" data-resourceType=\"TyndaleBibleDictionary\">परमेश्वर के नाम</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8096\" data-resourceType=\"TyndaleBibleDictionary\">त्रिएकता</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 8096,
          "content_id": 620820,
          "resource_code": "TyndaleBibleDictionary",
          "label": "त्रिएक्ता ",
          "language": "hin"
        }
      ]
    }
  }
]