[
  {
    "content_id": 184989,
    "reference_id": 6902,
    "title": "पीलातुस, पुन्तियुस",
    "media_type": "Text",
    "index_reference": "पीलातुस, पुन्तियुस",
    "language": "hin",
    "content": "<h1>पीलातुस, पुन्तियुस</h1><p>तिबिरियुस द्वारा यहूदिया का पाँचवाँ गवर्नर नियुक्त किया गया, पिलातुस ने 26–36 ईस्वी तक इस पद पर कार्यरत रहा।&nbsp;वह सुसमाचारों की मुकदमे की कथाओं में प्रमुखता से प्रकट होता है, जहाँ वह रोमी राज्यपाल था जिसने यीशु को क्रूस पर चढ़ाने की अनुमति दी थी। इसके अलावा, वह बाइबल के अतिरिक्त विभिन्न स्रोतों में एक निष्पक्ष प्रशासक के रूप में प्रकट होता है, जिसने यहूदिया में लगातार रोमी अधिकार का पालन करवाया।</p><p><span>टैसिटस</span> (इतिहास 15.44) पिलातुस का उल्लेख यीशु की क्रूस पर चढ़ाए जाने के संदर्भ में करता है, लेकिन सुसमाचार की कथा में अधिक कुछ नहीं जोड़ता।&nbsp;दूसरी ओर, यूसुफ़स तीन कथाएँ प्रस्तुत करता है। सबसे पहले, वह पिलातुस के आगमन को नए गवर्नर के रूप में वर्णित करता है (<em>युद्ध</em> 2.9.2; पुरावशेष 18.3.1; पुष्टि करें&nbsp;यूसिबियस का <em>इतिहास</em> 2.6)। यहूदी व्यवस्था का उल्लंघन करते हुए, पिलातुस ने कैसर की छवि वाले ध्वज को लेकर यरूशलेम में आया। इसके बाद यहूदियों का एक बड़ा समूह विरोध में कैसरिया आया और वहाँ पाँच दिनों तक उपवास किया। पिलातुस ने उन्हें तितर-बितर करने के लिए सैनिकों को बुलाया, लेकिन जल्द ही उसने यहूदियों की कठोरता का पहला सबक सीखा। यहूदी उस ध्वज को सहन करने की बजाय मरने को तैयार थे। इसके तुरन्त बाद पिलातुस ने नरमी दिखाई।</p><p>दूसरी घटना तब हुई जब पिलातुस ने यरूशलेम के लिए 35 मील (56.3 किलोमीटर) लंबा नहर बनाने के लिए मंदिर के धन का उपयोग किया (<em>युद्ध</em> 2.9.4; <em>पुरावशेष</em> 18.3.2)।&nbsp;फिर से, एक बड़ा विरोध हुआ। पिलातुस ने अपने सैनिकों को अंगरखे पहनने और भेष बदलकर भीड़ में घुसने का आदेश दिया। उसके आदेश पर, सैनिकों ने विरोधियों को पीटने के लिए डंडों का इस्तेमाल किया। कई यहूदी मारे गए। यूसुफ़स ने उस घटना के प्रति यरूशलेम की भयावह प्रतिक्रिया का वर्णन किया है। </p><p>अंत में, यूसुफ़स ने पिलातुस की बर्खास्तगी की कहानी दर्ज की (<em>पुरावशेष</em> 18.4.1–2)। 36 ईस्वी में एक सामरी झूठे भविष्यद्वक्ता (जो <em>तहेब,</em> या सामरी मसीह होने का दिखावा करते हुए) तब अपने अनुयायियों से वादा किया कि वह उन्हें गिरिज्जीम पहाड़ पर मूसा द्वारा छिपाए गए पवित्र बर्तन दिखाएगा।&nbsp;पिलातुस ने भारी हथियारों से लैस पैदल सेना और घुड़सवारों की एक टुकड़ी भेजी, जिन्होंने तीर्थयात्रियों को रोक लिया और उनमें से अधिकांश को मार डाला। सामरियों ने इस घटना की शिकायत सिरिया के गवर्नर वितेलियुस से की, जिसके बाद पिलातुस को कैसर तिबिरियुस के सामने पेश होने का आदेश दिया गया। पिलातुस के स्थान पर रोम से एक और गवर्नर, मार्सेलस को भेजा गया।&nbsp;</p><p>फिलो एक और घटना का भी उल्लेख करता है (कायस को पत्र 299–305)। यहूदी धर्म के प्रति तिबिरियुस की उदार नीतियों की प्रशंसा करते हुए, वह <span>पुन्तियुस पिलातुस</span> का एक नकारात्मक उदाहरण देता है। गवर्नर ने यरूशलेम में हेरोदेस के पूर्व महल में सम्राट का नाम अंकित सोने के परत वाले ढाल लगाए थे। जब यहूदी विरोध करने आए, तो पिलातुस ने उनकी शिकायतें सुनने से इनकार कर दिया। तब हेरोदेस के बेटों ने तिबिरियुस से अपील की, जिसने पिलातुस को आदेश दिया कि वह इन ढालों को कैसरिया में औगुस्तुस के मंदिर में स्थानांतरित करे। योसेफुस की समानांतर कहानी के साथ समानताओं ने कई विद्वानों को यह विश्वास दिलाया है कि फिलो बस उसी घटना का एक और संस्करण बता रहे हैं।&nbsp;</p><p>लूका एक छोटी सी घटना का उल्लेख करते हैं जो इसी चित्रण में योगदान देती है।&nbsp;<a href=\"https://ref.ly/Luke13:1\">लूका 13:1</a> में कुछ यहूदी यीशु को गलीलियों के बारे में बताते हैं जिनका खून पीलातुस ने उनके बलिदानों के साथ मिला दिया था।&nbsp;हालाँकि इस कहानी की पुष्टि किसी अन्य गवाह द्वारा नहीं की गई है, यह फिलो और योसेफुस द्वारा दिए गए पिलातुस के चरित्र की छवि से मेल खाती है।&nbsp;वास्तव में, लूका अपने परीक्षण कथा में एक और दिलचस्प विवरण जोड़ते है। <a href=\"https://ref.ly/Luke23:12\">लूका 23:12</a> में वह कहते हैं कि यीशु के क्रूस पर चढ़ाए जाने से पहले, हेरोदेस अन्तिपास (गलील में) और पीलातुस एक-दूसरे के शत्रु थे।&nbsp;यह केवल पिलातुस की सामान्य विरोधी भावना से नहीं, बल्कि विशेष रूप से गलीली घटना से उत्पन्न हो सकता है।</p><p>यीशु की मृत्यु में पिलातुस की भूमिका प्रत्येक सुसमाचार में दर्ज है (<a href=\"https://ref.ly/Matt27:2\">मत्ती 27:2</a>; <a href=\"https://ref.ly/Mark15:1\">मर 15:1</a>; <a href=\"https://ref.ly/Luke23:1\">लूका 23:1</a>; <a href=\"https://ref.ly/John18:29\">यूह 18:29</a>) और इसे प्रेरितों के प्रचार में एक ऐतिहासिक तथ्य के रूप में याद किया गया था (<a href=\"https://ref.ly/Acts3:13\">प्रेरि 3:13</a>; <a href=\"https://ref.ly/Acts4:27\">4:27</a>; <a href=\"https://ref.ly/Acts13:28\">13:28</a>; <a href=\"https://ref.ly/1Tim6:13\">1&nbsp;तीमु 6:13</a>)।&nbsp;यीशु की सजा और मृत्यु को सुनिश्चित करने के लिए, कैफा और महासभा ने अपने आरोप पिलातुस के सामने प्रस्तुत किए।&nbsp;हालांकि आरोपों ने राज्यपाल की रुचि को आकर्षित करने के लिए एक राजनीतिक रंग ले लिया, फिर भी वह निंदा के लिए कोई आधार नहीं पा सके।&nbsp;अंत में, पिलातुस अप्रत्याशित रूप से यहूदी अधिपतियों को मना लेते हैं और यीशु को क्रूस पर चढ़ा देते हैं।</p><p>सभी सुसमाचार और विशेष रूप से यूहन्ना पिलातुस द्वारा यीशु की बेगुनाही के बारे में बार-बार दिए गए फैसले को दर्शाते हैं।&nbsp;<a href=\"https://ref.ly/Matt27:19\">मत्ती 27:19</a> के अनुसार, पीलातुस की पत्नी ने यीशु की सजा के बारे में एक अशुभ सपना देखा, और उसने अपने पति को चेतावनी दी।&nbsp;पीलातुस ने यीशु को रिहा करने की कोशिश की, लेकिन भीड़ बरअब्बा के लिए चिल्लायी।&nbsp;मत्ती ने यहाँ तक लिखा है कि पिलातुस ने अपने हाथ धोए (<a href=\"https://ref.ly/Matt27:24-Matt27:25\">27:24–25</a>), और इस मामले में अपनी निर्दोषता की घोषणा की।&nbsp;और अंत में, यूहन्ना कहते हैं कि पिलातुस ने क्रूस के ऊपर लिखे शीर्षक को बदलने से इनकार कर दिया (<a href=\"https://ref.ly/John19:19-John19:22\">यूह 19:19–22</a>)।&nbsp;इसलिए, ये विवरण यीशु की मृत्यु के लिए पूरी जिम्मेदारी पिलातुस से हटाकर यहूदी अधिपतियों की महासभा पर डालते हैं। वे ही अंततः जिम्मेदार हैं।</p><p>लेकिन पिलातुस ने महासभा की ओर से काम क्यों किया? इसके दो जवाब हो सकते हैं। पहला, कैफा और पिलातुस के बीच मिलीभगत हो सकती है जो लम्बे समय से चले आ रहे रिश्ते और एक ही समय पर शासन करने की वजह से हुई हो।&nbsp;कैफा के अठारह वर्षों में से दस वर्ष पिलातुस के अधीन थे, और जब 36 ई. में पिलातुस को बर्खास्त कर दिया गया, तो कैफा को भी उसी समय हटा दिया गया।&nbsp;दूसरा, यदि यीशु का मुकदमा 33 ई. में हुआ था, तो पिलातुस अपनी बर्खास्तगी को लेकर चिंतित हो सकते थे। उन्हें मूल रूप से सेजानुस द्वारा नियुक्त किया गया था (जो रोम में अंगरक्षक-दल के गवर्नर थे और तिबिरियुस के अधीन उपनिवेशीय पदों पर लोगों की नियुक्ति करते थे), लेकिन 31 ई. के शरद ऋतु में सेजानुस की मृत्यु हो गई थी।&nbsp;इसलिए, <a href=\"https://ref.ly/John19:12\">यूह 19:12</a> में दर्ज आरोप (“<span>यदि तू इसको छोड़ देगा तो तू कैसर का मित्र नहीं</span>”) का पिलातुस पर वास्तविक प्रभाव होता। पिलातुस को अपनी परेशानी का अहसास था और वह यहूदियों को शांत करने और सम्राट को खुश करने के लिए उत्सुक था।</p><p>पिलातुस के 36 ई. में बर्खास्त होने के बाद का इतिहास अज्ञात है।&nbsp;यूसेबियस की रिपोर्ट है कि पीलातुस ने अंततः सम्राट कैलीगुला के शासनकाल के दौरान 37–41 ई. (इतिहास 2.7) में आत्महत्या कर ली।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027002",
          "start_ref_usfm": "MAT 27:2",
          "end_ref": "40027002",
          "end_ref_usfm": "MAT 27:2"
        },
        {
          "start_ref": "40027019",
          "start_ref_usfm": "MAT 27:19",
          "end_ref": "40027019",
          "end_ref_usfm": "MAT 27:19"
        },
        {
          "start_ref": "41015001",
          "start_ref_usfm": "MRK 15:1",
          "end_ref": "41015001",
          "end_ref_usfm": "MRK 15:1"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "42023001",
          "start_ref_usfm": "LUK 23:1",
          "end_ref": "42023001",
          "end_ref_usfm": "LUK 23:1"
        },
        {
          "start_ref": "42023012",
          "start_ref_usfm": "LUK 23:12",
          "end_ref": "42023012",
          "end_ref_usfm": "LUK 23:12"
        },
        {
          "start_ref": "43018029",
          "start_ref_usfm": "JHN 18:29",
          "end_ref": "43018029",
          "end_ref_usfm": "JHN 18:29"
        },
        {
          "start_ref": "43019012",
          "start_ref_usfm": "JHN 19:12",
          "end_ref": "43019012",
          "end_ref_usfm": "JHN 19:12"
        },
        {
          "start_ref": "44003013",
          "start_ref_usfm": "ACT 3:13",
          "end_ref": "44003013",
          "end_ref_usfm": "ACT 3:13"
        },
        {
          "start_ref": "44004027",
          "start_ref_usfm": "ACT 4:27",
          "end_ref": "44004027",
          "end_ref_usfm": "ACT 4:27"
        },
        {
          "start_ref": "44013028",
          "start_ref_usfm": "ACT 13:28",
          "end_ref": "44013028",
          "end_ref_usfm": "ACT 13:28"
        },
        {
          "start_ref": "54006013",
          "start_ref_usfm": "1TI 6:13",
          "end_ref": "54006013",
          "end_ref_usfm": "1TI 6:13"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027025",
          "end_ref_usfm": "MAT 27:25"
        },
        {
          "start_ref": "43019019",
          "start_ref_usfm": "JHN 19:19",
          "end_ref": "43019022",
          "end_ref_usfm": "JHN 19:22"
        }
      ],
      "resource": []
    }
  }
]