[
  {
    "content_id": 594829,
    "reference_id": 7786,
    "title": "पूर्व में तारा",
    "media_type": "Text",
    "index_reference": "पूर्व में तारा",
    "language": "hin",
    "content": "<h1>पूर्व में तारा</h1><p>वह तारा जिसने ज्ञानी पुरुषों को बालक यीशु की ओर मार्गदर्शन किया (<a href=\"https://ref.ly/Matt2:2,Matt2:7-Matt2:10\">मत्ती 2:2, 7</a><a href=\"https://ref.ly/Matt2:2\">–</a><a href=\"https://ref.ly/Matt2:2,Matt2:7-Matt2:10\">10</a>)। ज्ञानी पुरुष पूर्वी भूमि (सम्भवतः पार्थिया, बेबीलोन या अरब) से आए थे और हेरोदेस के पास पहुँचे। उन्होंने बताया कि उन्होंने अपने देश में यहूदियों के राजा का तारा देखा था। हेरोदेस और यहूदियों के शास्त्रियों ने ज्ञानी पुरुषों को बैतलहम की ओर निर्देशित किया। तारा तब उन्हें उस स्थान पर ले गया जहाँ यीशु का जन्म हुआ था।</p><p>इस घटना को समझाने के लिए कई सिद्धांत प्रस्तावित किए गए हैं। 17वीं शताब्दी में, जोहान्स केपलर ने प्रस्तावित किया कि एक अधिनव तारा (सुपरनोवा) असाधारण प्रकाश उत्पन्न कर सकता है। हर साल कई ऐसे विस्फोट दर्ज किए जाते हैं, लेकिन कुछ ही नग्न आँखों से दिखाई देते हैं। मसीह के समय से कोई ज्ञात नहीं है। प्राचीन लोग धूमकेतुओं से मोहित थे। हैली का धूमकेतु पहली बार 240 ई.पू. में देखा गया था। यदि इसे 77-वर्षीय अन्तराल पर गणना की जाए, तो यह यहूदिया में लगभग 12–11 ई.पू. में दिखाई देता। हालांकि, यह तिथि यीशु के जन्म से बहुत पहले की है।</p><p>प्राचीन संसार में धूमकेतु को अक्सर आपदाओं से जोड़ा जाता था। प्राचीन लोग ज्योतिष का भी अभ्यास करते थे और नक्षत्रों और ग्रहों की गति का अध्ययन करते थे। वे दुर्लभ ग्रह संरेखणों को ध्यान से देखते थे। 7 ई.पू. में, बृहस्पति और शनि, मीन राशि में संरेखित हुए थे। यह घटना हर 257 वर्षों में होती है। इस सिद्धांत के अनुसार, बृहस्पति को संसार का शासक माना जाता था। शनि को सीरिया-फिलिस्तीन से जोड़ा गया था और मीन राशि को अन्त समय से जोड़ा गया था।</p><p>पहली सदी के पाठक, चाहे वे यहूदी हों या यूनानी, यीशु के जन्म की घोषणा करने वाले नए तारे के बारे में पढ़कर आश्चर्यचकित नहीं होते। <a href=\"https://ref.ly/Matt2:2\">मत्ती 2:2</a> में, वाक्यांश &quot;पूर्व में&quot; का अर्थ &quot;इसके उदय पर&quot; हो सकता है। इसका मतलब यह हो सकता है कि बुद्धिमान लोगों ने एक नया तारा देखा और इसे एक महत्वपूर्ण घटना के रूप में चिह्नित किया। यूनानी-रोमी समाज में, आकाश अक्सर घटनाओं की भविष्यवाणी या व्याख्या करता था, जैसे रोम की स्थापना और औगुस्तुस का जन्म। यहूदी धर्म भी तारों के महत्व पर जोर देता था। जोसीफस ने ईस्वी 70 में यरूशलेम के पतन के दौरान तारा घटनाओं का उल्लेख किया। इसके अलावा, रब्बी <a href=\"https://ref.ly/Num24:17\">गिनती 24:17</a> में बिलाम की कहानी की कल्पना से प्रभावित थे (विशेष रूप से देखें <a href=\"https://ref.ly/Num24:17\">गिन 24:17</a> सेप्टुआजेंट में) और उन्होंने अपनी मसीहाई अपेक्षाओं को एक तारे में प्रतीकित किया। यह कुमरान में भी आम था (दमास्कस डोक्युमेंट 7:19 और आगे; 1QM 11:6; तुलना करें टेस्टामेंट ऑफ़ लेवी 18:3; <a href=\"https://ref.ly/Rev22:16\">प्रका 22:16</a>)। इसी तरह, शमौन बार-कोखबा (&quot;तारे का पुत्र&quot;) के विद्रोह के बाद ढाले गए सिक्कों पर एक तारा चित्रित था।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\">खगोल विज्ञान</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "40002002",
          "start_ref_usfm": "MAT 2:2",
          "end_ref": "40002002",
          "end_ref_usfm": "MAT 2:2"
        },
        {
          "start_ref": "66022016",
          "start_ref_usfm": "REV 22:16",
          "end_ref": "66022016",
          "end_ref_usfm": "REV 22:16"
        },
        {
          "start_ref": "40002007",
          "start_ref_usfm": "MAT 2:7",
          "end_ref": "40002010",
          "end_ref_usfm": "MAT 2:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3014,
          "content_id": 381334,
          "resource_code": "TyndaleBibleDictionary",
          "label": "खगोल-विज्ञान",
          "language": "hin"
        }
      ]
    }
  }
]