[
  {
    "content_id": 368594,
    "reference_id": 4459,
    "title": "पूर्वनिर्धारण",
    "media_type": "Text",
    "index_reference": "पूर्वनिर्धारण",
    "language": "hin",
    "content": "<h1>पूर्वनिर्धारण</h1><h2>पूर्वनिर्धारण क्या है?</h2><p><span>परमेश्वर </span>की गतिविधि जो घटनाओं और परिणामों को पहले से तय करती है। लोग अक्सर &quot;पूर्वनिर्धारण&quot; और &quot;पूर्वनियति&quot; का उपयोग एक ही अर्थ में करते हैं। हालांकि, &quot;पूर्वनियति&quot; और &quot;चयन&quot; विशेष रूप से लोगों की नियति को सन्दर्भित करते हैं।</p><p>कई प्रारंभिक <span>कलीसिया </span>के पिताओं ने पूर्वनिर्धारण के बारे में लिखा। हिप्पो के ऑगस्टिन, जो 354 से 430 तक जीवित रहे, ने अपनी शिक्षाओं में पूर्वनिर्धारण पर जोर दिया। ऑगस्टिन ने प्रोटेस्टेंट सुधारकों, विशेष रूप से जॉन केल्विन को बहुत प्रभावित किया। सुधारित धर्मशास्त्री पूर्वनिर्धारण का अध्ययन परमेश्वर के अनन्त निर्णय को देखकर शुरू करते हैं, जैसा कि वेस्टमिंस्टर कन्फेशन ऑफ फेथ जैसे विश्वास के कथनों में दिखाया गया है। परमेश्वर की आज्ञा एक है, लेकिन लोग आमतौर पर इसे समझाने के लिए &quot;परमेश्वर की आज्ञा&quot; के रूप में बात करते हैं। मार्टिन लूथर पूर्वनिर्धारण में विश्वास करते थे लेकिन उन्होंने इसे केल्विन जितना महत्व नहीं दिया। लूथर की शिक्षाओं में पूर्वनिर्धारण के बारे में बहुत कुछ नहीं कहा गया है, मुख्य रूप से पूर्वनियति या चुनाव पर चर्चा की गई है। आधुनिक लूथरवादी विचार सशर्त चुनाव पर जोर देते हैं, न कि पूर्ण चयन पर। इसका अर्थ है कि वे मानते हैं कि चयन या पूर्वनियति उस विश्वास पर आधारित है जिसे परमेश्वर पहले से देख लेते हैं।</p><h2><span>परमेश्वर </span>की योजना में पूर्वनिर्धारण</h2><p>पूर्वनिर्धारण<strong> </strong>परमेश्वर की सम्पूर्ण योजना की नींव है: उनका सारी सृष्टि की रचना करने का निर्णय, उसकी देखभाल करना (पूर्व प्रबन्ध), और उसकी नियति को &quot;उनकी <span>इच्छा के मत के अनुसार</span>&quot; निर्धारित करना (<a href=\"https://ref.ly/Eph1:11\">इफिसियों 1:11</a>)। वेस्टमिंस्टर शॉर्टर कैटेकिसम इसे इस प्रकार समझाता है: परमेश्वर ने &quot;अपनी इच्छा की सलाह के अनुसार अपनी अनन्त योजना का निर्देश दिया है, जिसके द्वारा, अपनी महिमा के लिए, उन्होंने जो कुछ भी होता है उसे पूर्वनियोजित किया है।&quot; इसलिए, पूर्वनिर्धारण सभी मसीही शिक्षाओं के आधार पर है, क्योंकि यह पूरे संसार, सारी सृष्टि और उसमें सब कुछ के इतिहास और नियति के बारे में है।</p><p>प्रेरित पौलुस ने सृष्टि की पूर्णता के लिए परमेश्वर की योजना के बारे में कहा: “सृष्टि परमेश्वर के पुत्रों के प्रकट होने की बड़ी आशा से प्रतीक्षा कर रही है। क्योंकि सृष्टि को व्यर्थता के अधीन किया गया था, अपनी इच्छा से नहीं, <span>पर </span>उसके द्वारा जिसने इसे अधीन किया, इस आशा में कि सृष्टि स्वयं <span>विनाश के दासत्व से छुटकारा पाकर, परमेश्वर की सन्तानों की महिमा की स्वतंत्रता प्राप्त करेगी</span>” (<a href=\"https://ref.ly/Rom8:19-Rom8:21\">रोमियों 8:19–21</a>)। पवित्र शास्त्र संक्षेप में सृष्टि के उद्धार का वर्णन करता है। यह &quot;एक नये आकाश और नई पृथ्वी की आस देखते हैं जिनमें धार्मिकता वास करेगी&quot; के बारे में बात करता है (<a href=\"https://ref.ly/2Pet3:13\">2 पतरस 3:13</a>)। वे चीजें जो मनुष्य जीवन को हानि पहुंचाती हैं और मनुष्य के पाप से उत्पन्न होती हैं (अर्थात, भ्रष्टता) समाप्त हो जाएंगी। परमेश्वर “<span>सब कुछ नया</span>” बनाएंगे, इसलिए परमेश्वर हर चीज के नियति पर नियंत्रण रखते हैं (<a href=\"https://ref.ly/Rev21:1-Rev21:5\">प्रकाशितवाक्य 21:1–5</a>)।</p><h2>चुनौतियाँ और वाद-विवाद</h2><p>पूर्वनिर्धारण<strong> </strong>धर्मशास्त्र और सामान्य ज्ञान के लिए समस्याएँ उत्पन्न करता है। यह विशेष रूप से उद्धार के संबंध में मनुष्य स्वतंत्रता और जिम्मेदारी के लिए सत्य है। यदि लोग पहले से निर्धारित हैं, तो उन्हें उनके कार्यों और निर्णयों के लिए कैसे जिम्मेदार ठहराया जा सकता है? कुछ लोग इस कठिनाई को दूर करने के लिए मनुष्य स्वतंत्रता के संदर्भ में परमेश्वर के पूर्वनिर्धारण को अस्वीकार करते हैं। जब <span>परमेश्वर </span>ने मनुष्यों को स्वतंत्र इच्छाशक्ति के साथ बनाया (अर्थात, वह क्षमता जो किसी और या किसी चीज़ द्वारा निर्धारित नहीं की जाती), तो कुछ तर्क देते हैं कि <span>परमेश्वर </span>ने उन घटनाओं पर अपने नियंत्रण को आवश्यक रूप से सीमित कर दिया जो &quot;होनी ही चाहिए&quot;। अन्यथा, स्वतंत्र और जिम्मेदार मनुष्य गतिविधि का कोई अर्थ नहीं है। केल्विनवाद इस तर्क को खारिज करता है, यह जोर देकर कि स्वतंत्र गतिविधि संभव है, भले ही यह पूर्वनियोजित हो और इसके होने से पहले ही ज्ञात हो।</p><p>पूर्वनिर्धारण का इनकार करने का अर्थ है कि परमेश्वर अपनी सृष्टि को नियंत्रित नहीं करते। यदि यह सत्य होता, तो मनुष्य गतिविधि या तो परमेश्वर से ऊपर या परे किसी चीज़ द्वारा निर्धारित होती, या अज्ञात कारणों द्वारा। <span>बाइबल </span>और मनुष्य अनुभव में प्रकट परमेश्वर की पूर्व प्रबन्ध और प्रावधान इस दृष्टिकोण का  बचाव करना कठिन बना देते हैं। मसीही विचारधारा सामान्यतः कहती है कि परमेश्वर पूर्वनिर्धारण करते हैं और अपनी सृष्टि को नियंत्रित करते हैं, और मनुष्य उस बड़े नियंत्रण के भीतर स्वतंत्र और जिम्मेदारी से कार्य करने में सक्षम होते हैं। यह विरोधाभासी प्रतीत होता है क्योंकि मनुष्य की समझ सीमित है।</p><h2><span>पवित्रशास्त्र </span>में पूर्वनिर्धारण</h2><p>बाइबल में अक्सर पूर्वनिर्धारण (जिसमें पूर्वनिर्धारण, या चयन शामिल है) और पूर्व ज्ञान का उल्लेख होता है। पूर्वनिर्धारण तर्कसंगत रूप से पूर्व ज्ञान से पहले होता है, लेकिन चूंकि दोनों ही परमेश्वर में अनन्त हैं, इसलिए ऐसी कोई प्राथमिकता नहीं होती।</p><p>जब उन्होंने बाबेल के आने वाले न्याय के बारे में बात की, तो परमेश्वर ने कहा, “<span>यही युक्ति सारी पृथ्वी के लिये ठहराई गई है</span>, <span>और यह वही हाथ है जो सब जातियों पर बढ़ा हुआ है</span>। <span>क्योंकि सेनाओं के यहोवा ने युक्ति की है और कौन उसको टाल सकता है? उसका हाथ बढ़ाया गया है, उसे कौन रोक सकता है?</span>” (<a href=\"https://ref.ly/Isa14:26-Isa14:27\">यशायाह 14:26–27</a>)। परमेश्वर ने यह भी घोषणा की कि उन्होंने शुरुआत से ही अन्त को निर्धारित कर दिया है। “<span>मेरी युक्ति स्थिर रहेगी और मैं अपनी इच्छा को पूरी करूँगा</span>” (<a href=\"https://ref.ly/Isa46:10\">यशायाह 46:10</a>)। पौलुस ने कहा कि परमेश्वर अपने उद्देश्यों को “<span>अपनी इच्छा के मत के अनुसार</span>” पूरा करते हैं (<a href=\"https://ref.ly/Eph1:11\">इफिसियों 1:11</a>; तुलना करें <a href=\"https://ref.ly/Ps119:89-Ps119:91\">भजन संहिता 119:89–91</a>; <a href=\"https://ref.ly/Dan4:35\">दानिय्येल 4:35</a>)।</p><p>बाइबल यह भी कहती है:</p><ul><li><p>एक <span>मनुष्य के दिन नियुक्त किए गए हैं</span> (<a href=\"https://ref.ly/Job14:5\">अय्यूब 14:5</a>)</p></li><li><p><span>परमेश्वर </span>की चिंता उनके प्राणियों तक फैली हुई है (<a href=\"https://ref.ly/Ps104:14-Ps104:30\">भजन संहिता 104:14–30</a>; <a href=\"https://ref.ly/Matt10:29\">मत्ती 10:29</a>)</p></li><li><p>हमारे <span>सिर के बाल भी सब गिने हुए हैं</span> (<a href=\"https://ref.ly/Matt10:30\">मत्ती 10:30</a>)</p></li></ul><p>इसके अलावा, परमेश्वर की योजना लोगों और राष्ट्रों तक फैली हुई है, क्योंकि &quot;उन्होंनें <span>एक ही मूल से मनुष्यों की सब जातियाँ सारी पृथ्वी पर रहने के लिये बनाई हैं; और उनके ठहराए हुए समय और निवास के सीमाओं को इसलिए बाँधा है</span>&quot; (<a href=\"https://ref.ly/Acts17:26\">प्रेरितों के काम 17:26</a>)। </p><p><span>परमेश्वर </span>जानते हैं और <span>यहाँ </span>तक कि लोगों के बुरे कार्यों का उपयोग भी अपने उद्देश्यों के लिए करते हैं। यूसुफ के भाइयों ने उसे दासत्व में बेचकर पाप किया। बाद में यूसुफ ने कहा, &quot;<span>तुम लोगों ने मेरे लिये बुराई का विचार किया था; परन्तु परमेश्वर ने उसी बात में भलाई का विचार किया, जिससे वह ऐसा करे, जैसा आज के दिन प्रगट है, कि बहुत से लोगों के प्राण बचे हैं</span>।&quot; (<a href=\"https://ref.ly/Gen50:20\">उत्पत्ति 50:20</a>)।</p><p>एक और उदाहरण है जब यहूदा इस्करियोती ने यीशु को धोखा दिया। यीशु ने कहा, &quot;<span>मनुष्य का पुत्र तो जैसा उसके लिये ठहराया गया, जाता ही है, पर हाय उस मनुष्य पर, जिसके द्वारा वह पकड़वाया जाता है</span>&quot; (<a href=\"https://ref.ly/Luke22:22\">लूका 22:22; </a>“मनुष्य का पुत्र“ एक उपाधि है जिसका उपयोग यीशु ने स्वयं के लिए किया)। पिन्तेकुस्त के दिन, प्रेरित पतरस ने कहा, &quot;वे [यीशु] <span>परमेश्वर की ठहराई हुई योजना और पूर्व ज्ञान के अनुसार पकड़वाया गया, तो तुम ने अधर्मियों के हाथ से उसे क्रूस पर चढ़वाकर मार डाला</span>&quot; (<a href=\"https://ref.ly/Acts2:23\">प्रेरितों के काम 2:23</a>; तुलना करें <a href=\"https://ref.ly/Acts4:27-Acts4:28\">4:27–28</a>)</p><p>पौलुस फ़िरौन के कार्यों पर परमेश्वर के निर्धारण अधिकार का उल्लेख करते हैं (<a href=\"https://ref.ly/Rom9:17\">रोमियों 9:17</a>)। <a href=\"https://ref.ly/Rev17:17\">प्रकाशितवाक्य 17:17</a> कहता है, &quot;<span>परमेश्वर उनके मन में यह डालेगा कि वे उसकी मनसा पूरी करें</span>&quot;। इसलिए, परमेश्वर इतिहास को पहले से निर्धारित करते हैं, और <span>यहाँ </span>तक कि बुरे कार्य भी उनकी योजनाओं को पूरा करते हैं।</p><p>पापियों के उद्धार के लिए मसीह के माध्यम से चयन परमेश्वर की पूर्वनियति में शामिल है (<a href=\"https://ref.ly/Rom8:28-Rom8:39\">रोमियों 8:28–39</a>; तुलना करें <a href=\"https://ref.ly/Acts13:48\">प्रेरितों के काम 13:48</a>; <a href=\"https://ref.ly/Phil2:12-Phil2:13\">फिलिप्पियों 2:12–13</a>; <a href=\"https://ref.ly/1Pet2:9\">1 पतरस 2:9</a> के साथ)। परमेश्वर की उद्धार की योजना उनके अनन्त प्रेम पर आधारित है (<a href=\"https://ref.ly/Eph1:3-Eph1:14\">इफिसियों 1:3–14</a>; <a href=\"https://ref.ly/Rom5:6-Rom5:11\">रोमियों 5:6–11</a>)। मसीही जन परमेश्वर को जानकर और परमेश्वर द्वारा जाने (अर्थात्, प्रेम किए जाने) के द्वारा परमेश्वर की कृपा प्राप्त करते हैं (<a href=\"https://ref.ly/Gal4:9\">गलातियों 4:9</a>)। चुनाव और विश्वासियों का विश्वास दोनों ही उद्धार की प्रक्रिया का हिस्सा हैं।</p><h2>पूर्वनिर्धारण और <span>परमेश्वर </span>का पूर्व प्रबन्ध</h2><p>पूर्वनिर्धारण<strong> </strong><span>परमेश्वर </span>की पूर्व प्रबन्ध या <span>परमेश्वर </span>की देखभाल में निहित है। <span>परमेश्वर </span>का पूर्व प्रबन्ध संसार के लिए उनकी योजना की प्राप्ति है। सृष्टि के लिए <span>परमेश्वर </span>की देखभाल और नियंत्रण उनके स्वरूप में बनाए गए मनुष्यता के लिए उनके उद्धार की योजना को दर्शाते हैं। <span>परमेश्वर </span>इतिहास को नियंत्रित करते हैं, लेकिन वे पाप के लिए जिम्मेदार नहीं हैं। उन्होंने मनुष्यों को &quot;हाँ&quot; या &quot;नहीं&quot; कहने में सक्षम बनाया। लेकिन <span>परमेश्वर </span>की योजना को रोका नहीं जा सकता। यह विरोध के बावजूद जारी रहती है। <span>परमेश्वर </span>की अन्तिम योजना मनुष्य इतिहास की सभी घटनाओं में हो रही है, चाहे वे बुराई हों या भलाई। लेकिन उनकी प्रभुता बिना कारण या निष्पक्षता के नहीं थोपी जाती। <span>परमेश्वर </span>अत्याचारी नहीं हैं बल्कि पवित्र, प्रेममय और धर्मी हैं। उनकी योजना उनके स्वभाव के अनुसार पूरी होती है, जो सृष्टि के लिए देखभाल और चिंता में और पापियों के लिए अटल प्रेम में दिखाई देती है।</p><p><em>प्राकृतिक नियम </em>वे नियम हैं जिन्हें परमेश्वर ने सारी सृष्टि को नियंत्रित करने के लिए स्थापित (पूर्वनिर्धारण) किया है। प्रकृति की विनाशकारी शक्तियों के बारे में क्या, जैसे भूकंप, बवंडर, और तूफान? ऐसे स्पष्ट बुराईयों की आवश्यकता एक प्रेममय परमेश्वर द्वारा बनाए गए संसार में क्यों है? इसका मतलब यह नहीं है कि परमेश्वर प्रकृति को नियंत्रित करने में असमर्थ हैं। यदि जीवन का पूरा अर्थ सांसारिक, भौतिक संसार में पाया जाता, तो यह एक समस्या हो सकती थी। लेकिन परमेश्वर का अन्तिम उद्देश्य केवल वर्तमान जीवन से अधिक है और इसमें आने वाले उद्धार के राज्य की पूर्णता शामिल है (<a href=\"https://ref.ly/Rev11:15\">प्रकाशितवाक्य 11:15</a>; <a href=\"https://ref.ly/Rev21:1-Rev21:4\">21:1–4</a>)। पूर्वनिर्धारण एक महान रहस्य है, लेकिन यह विश्वासियों को आनन्द और सुख प्रदान करना चाहिए जिनके प्रेममय प्रभु ने अपनी महान योजना उन्हें प्रकट की है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4149\" data-resourceType=\"TyndaleBibleDictionary\">चुने हुए, चयन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4458\" data-resourceType=\"TyndaleBibleDictionary\">पूर्व ज्ञान</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01050020",
          "start_ref_usfm": "GEN 50:20",
          "end_ref": "01050020",
          "end_ref_usfm": "GEN 50:20"
        },
        {
          "start_ref": "18014005",
          "start_ref_usfm": "JOB 14:5",
          "end_ref": "18014005",
          "end_ref_usfm": "JOB 14:5"
        },
        {
          "start_ref": "23046010",
          "start_ref_usfm": "ISA 46:10",
          "end_ref": "23046010",
          "end_ref_usfm": "ISA 46:10"
        },
        {
          "start_ref": "27004035",
          "start_ref_usfm": "DAN 4:35",
          "end_ref": "27004035",
          "end_ref_usfm": "DAN 4:35"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40010030",
          "start_ref_usfm": "MAT 10:30",
          "end_ref": "40010030",
          "end_ref_usfm": "MAT 10:30"
        },
        {
          "start_ref": "42022022",
          "start_ref_usfm": "LUK 22:22",
          "end_ref": "42022022",
          "end_ref_usfm": "LUK 22:22"
        },
        {
          "start_ref": "44002023",
          "start_ref_usfm": "ACT 2:23",
          "end_ref": "44002023",
          "end_ref_usfm": "ACT 2:23"
        },
        {
          "start_ref": "44013048",
          "start_ref_usfm": "ACT 13:48",
          "end_ref": "44013048",
          "end_ref_usfm": "ACT 13:48"
        },
        {
          "start_ref": "44017026",
          "start_ref_usfm": "ACT 17:26",
          "end_ref": "44017026",
          "end_ref_usfm": "ACT 17:26"
        },
        {
          "start_ref": "45009017",
          "start_ref_usfm": "ROM 9:17",
          "end_ref": "45009017",
          "end_ref_usfm": "ROM 9:17"
        },
        {
          "start_ref": "48004009",
          "start_ref_usfm": "GAL 4:9",
          "end_ref": "48004009",
          "end_ref_usfm": "GAL 4:9"
        },
        {
          "start_ref": "49001011",
          "start_ref_usfm": "EPH 1:11",
          "end_ref": "49001011",
          "end_ref_usfm": "EPH 1:11"
        },
        {
          "start_ref": "60002009",
          "start_ref_usfm": "1PE 2:9",
          "end_ref": "60002009",
          "end_ref_usfm": "1PE 2:9"
        },
        {
          "start_ref": "61003013",
          "start_ref_usfm": "2PE 3:13",
          "end_ref": "61003013",
          "end_ref_usfm": "2PE 3:13"
        },
        {
          "start_ref": "66011015",
          "start_ref_usfm": "REV 11:15",
          "end_ref": "66011015",
          "end_ref_usfm": "REV 11:15"
        },
        {
          "start_ref": "66017017",
          "start_ref_usfm": "REV 17:17",
          "end_ref": "66017017",
          "end_ref_usfm": "REV 17:17"
        },
        {
          "start_ref": "45008019",
          "start_ref_usfm": "ROM 8:19",
          "end_ref": "45008021",
          "end_ref_usfm": "ROM 8:21"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021005",
          "end_ref_usfm": "REV 21:5"
        },
        {
          "start_ref": "23014026",
          "start_ref_usfm": "ISA 14:26",
          "end_ref": "23014027",
          "end_ref_usfm": "ISA 14:27"
        },
        {
          "start_ref": "19119089",
          "start_ref_usfm": "PSA 119:89",
          "end_ref": "19119091",
          "end_ref_usfm": "PSA 119:91"
        },
        {
          "start_ref": "19104014",
          "start_ref_usfm": "PSA 104:14",
          "end_ref": "19104030",
          "end_ref_usfm": "PSA 104:30"
        },
        {
          "start_ref": "44004027",
          "start_ref_usfm": "ACT 4:27",
          "end_ref": "44004028",
          "end_ref_usfm": "ACT 4:28"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "50002012",
          "start_ref_usfm": "PHP 2:12",
          "end_ref": "50002013",
          "end_ref_usfm": "PHP 2:13"
        },
        {
          "start_ref": "49001003",
          "start_ref_usfm": "EPH 1:3",
          "end_ref": "49001014",
          "end_ref_usfm": "EPH 1:14"
        },
        {
          "start_ref": "45005006",
          "start_ref_usfm": "ROM 5:6",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021004",
          "end_ref_usfm": "REV 21:4"
        }
      ],
      "resource": [
        {
          "reference_id": 4458,
          "content_id": 368593,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पूर्व ज्ञान",
          "language": "hin"
        }
      ]
    }
  }
]