[
  {
    "content_id": 381794,
    "reference_id": 7039,
    "title": "पूत (स्थान)",
    "media_type": "Text",
    "index_reference": "पूत (स्थान)",
    "language": "hin",
    "content": "<h1>पूत (स्थान)</h1><p>प्राचीन राष्ट्र, जो उसी नाम के एक पुरुष से उत्‍पन्‍न हुआ। इसे सामान्‍यतः लिबिया के रूप में पहचाना जाता है, यद्यपि यह तर्क दिया गया है कि यह मिस्र के अभिलेखों में वर्णित &quot;पन्‍ट&quot; था, जो अफ्रीका के उत्तर-पूर्वी तट पर कहीं स्थित था, संभवतः सोमालिया। इसका मिस्र, कूश, और कनान के साथ संबंध, और <span>पुराने नियम </span>में नाम का उपयोग, लीबिया स्थान को संभावित बनाता है। <span>पुराने नियम</span> में लीबिया के लोगों को लूबिम कहा जाता है, एक नाम जो हमेशा बहुवचन में दिखाई देता है।</p><p>प्राचीन लीबिया मिस्र के पश्चिम में, आधुनिक लीबिया का स्थल, उत्तरी अफ्रीका के भूमध्यसागरीय तट पर स्थित था। मिस्रवासियों ने कई लीबियाई समूहों के बीच भेद किया। तजेहेनु, जो तटीय क्षेत्र में निवास करते थे, मुख्य रूप से पशुपालक थे। उन्हें मिस्री कला में लंबे बालों वाले और केवल एक कमरबन्द और एक लिंग म्यान पहने हुए दिखाया गया है। उन्हें नौ धनुषों में सूचीबद्ध किया गया था - मिस्र के नौ पारंपरिक शत्रु। तजेमेहु खानाबदोश थे और अन्य अफ्रीकी जातीय समूहों से शारीरिक रूप से भिन्न थे क्योंकि उनके सुनहरे बाल और नीली आंखें थीं। उनका मिस्र के साथ संबंध पुरानी राज्य से है, और समय-समय पर वे मिस्र में प्रवेश करने का प्रयास करते थे। लिबु (जिनके नाम पर देश का नाम रखा गया) और मेश्वेश (पश्चिमी लीबियाई) को गोरे, गुदने वाले, और लंबे चमड़े के वस्त्र पहने हुए वर्णित किया गया है।</p><p>मिस्रियों का लीबिया के साथ पूरे इतिहास में व्यावसायिक और सैन्य संपर्क था। लीबियाई लोग समय-समय पर उत्तर-पश्चिम से मिस्र में प्रवेश करने का प्रयास करते थे। मध्य राज्य से सिनुहे की कहानी (लगभग 2000 ई.पू.) है, जो अमेनेमहत प्रथम की मृत्यु से शुरू होती है, जबकि उनका पुत्र, सेनुसर्ट (सेसोस्त्रिस), पश्चिमी नदीमुख-भूमि में लीबियाई लोगों से लड़ रहा था। बाद में, लीबियाई लोगों ने नदीमुख-भूमि में घुसपैठ की, लेकिन सेटी प्रथम और रामसेस द्वितीय ने उन्हें नियंत्रण में रखा। मर्नेप्ता की शिला (लगभग 1224–लगभग 1214 ई.पू.), जिसमें इस्राएल का उल्लेख है, मुख्य रूप से लीबियाई लोगों पर मिस्र की विजय को समर्पित है। रामसेस तृतीय ने उन्हें पश्चिमी नदीमुख-भूमि से बाहर निकाल दिया, समुद्री लोगों के साथ अपनी विजयी भूमि और समुद्री संघर्षों के संबंध में।</p><p>अंततः, लीबियाई लोगों ने मिस्र पर नियंत्रण प्राप्त किया और 22वीं (बुबास्ताइट) वंश (लगभग 946–लगभग 720 ई.पू.) और 23वीं (तानिटिक) वंश (लगभग 792–लगभग 720 ई.पू.) का गठन किया। उनके राजाओं के अन्यजाति नाम थे जैसे <span>शेशोंक</span> (<span>पुराने नियम</span> के शीशक, <a href=\"https://ref.ly/1Kgs11:40\">1&nbsp;रा 11:40</a>; <a href=\"https://ref.ly/1Kgs14:25\">14:25</a>; <a href=\"https://ref.ly/2Chr12:2-2Chr12:9\">2&nbsp;इति 12:2–9</a>), ओसोरकोन, और ताकेलोट।</p><p><span>बाइबल </span>में पूत का पहला उल्लेख राष्ट्रों की सूची में है (<a href=\"https://ref.ly/Gen10:1-Gen10:32\">उत 10</a>), जहाँ पूत को हाम का पुत्र बताया गया है, साथ ही कूश (नूबिया, कूश), मिस्र, और कनान के साथ (<a href=\"https://ref.ly/Gen10:6\">उत 10:6</a>; पुष्टि करें <a href=\"https://ref.ly/1Chr1:8\">1&nbsp;इति 1:8</a>)।</p><p><a href=\"https://ref.ly/Jer46:1-Jer46:28\">यिर्मयाह 46</a> कर्कमीश की लड़ाई का वर्णन करता है और मिस्र की सेनाओं में कूश और पूत के योद्धाओं का उल्लेख करता है, “जो ढाल संभालते हैं” (<a href=\"https://ref.ly/Jer46:9\">यिर्म 46:9</a>)। यहेजकेल फारस, लूद, और पूत को सोर की सेना में शामिल बताता है (<a href=\"https://ref.ly/Ezek27:10\">यहेज 27:10</a>)। नहूम ने “पूत और लिबियाई” का उल्लेख किया है जो नो के सहयोगियों में थे, जो अश्शूरियों के मिस्र पर आक्रमण को रोकने में असमर्थ थे (<a href=\"https://ref.ly/Nah3:9\">नहू 3:9</a>)। दानिय्येल भविष्यद्वानी करते हैं कि मसीह विरोधी के अधीन लिबियाई, मिस्र, कूश और अन्य होंगे (<a href=\"https://ref.ly/Dan11:43\">दानि 11:43</a>)।</p><p><a href=\"https://ref.ly/Isa66:19\">यशायाह 66:19</a> में इब्रानी पाठ में &quot;पूल&quot; लिखा है, जबकि यूनानी संस्करण में &quot;पूत&quot; दिया गया है, जिसे अधिकांश अंग्रेजी अनुवादों ने अपनाया है। (में &quot;लीबियन्स&quot; लिखा है, जिसमें इब्रानी और यूनानी पाठ के लिए पाद टिप्पणी है।) यहाँ, पूत को तर्शीश और लूद के बीच उन राष्ट्रों की सूची में रखा गया है जिन्हें परमेश्वर की महिमा के बारे में बताया जाएगा। <a href=\"https://ref.ly/Ezek30:5\">यहेजकेल 30:5</a> में इब्रानी शब्द पूत को लीबिया के समकक्ष देश माना जाता है। <span>हालाँकि</span>, अन्य विद्वान इस ही वचन में कूब को भी लीबिया मानते हैं (देखें)। फारस के राजा क्षयर्ष (485–465 ई.पू.) के अभिलेखों में, लीबिया को क्षयर्ष के अधीन राष्ट्रों में सूचीबद्ध किया गया है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010006",
          "start_ref_usfm": "GEN 10:6",
          "end_ref": "01010006",
          "end_ref_usfm": "GEN 10:6"
        },
        {
          "start_ref": "11011040",
          "start_ref_usfm": "1KI 11:40",
          "end_ref": "11011040",
          "end_ref_usfm": "1KI 11:40"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014025",
          "end_ref_usfm": "1KI 14:25"
        },
        {
          "start_ref": "13001008",
          "start_ref_usfm": "1CH 1:8",
          "end_ref": "13001008",
          "end_ref_usfm": "1CH 1:8"
        },
        {
          "start_ref": "23066019",
          "start_ref_usfm": "ISA 66:19",
          "end_ref": "23066019",
          "end_ref_usfm": "ISA 66:19"
        },
        {
          "start_ref": "24046009",
          "start_ref_usfm": "JER 46:9",
          "end_ref": "24046009",
          "end_ref_usfm": "JER 46:9"
        },
        {
          "start_ref": "26027010",
          "start_ref_usfm": "EZK 27:10",
          "end_ref": "26027010",
          "end_ref_usfm": "EZK 27:10"
        },
        {
          "start_ref": "26030005",
          "start_ref_usfm": "EZK 30:5",
          "end_ref": "26030005",
          "end_ref_usfm": "EZK 30:5"
        },
        {
          "start_ref": "27011043",
          "start_ref_usfm": "DAN 11:43",
          "end_ref": "27011043",
          "end_ref_usfm": "DAN 11:43"
        },
        {
          "start_ref": "34003009",
          "start_ref_usfm": "NAM 3:9",
          "end_ref": "34003009",
          "end_ref_usfm": "NAM 3:9"
        },
        {
          "start_ref": "01010001",
          "start_ref_usfm": "GEN 10:1",
          "end_ref": "01010032",
          "end_ref_usfm": "GEN 10:32"
        },
        {
          "start_ref": "24046001",
          "start_ref_usfm": "JER 46:1",
          "end_ref": "24046028",
          "end_ref_usfm": "JER 46:28"
        },
        {
          "start_ref": "14012002",
          "start_ref_usfm": "2CH 12:2",
          "end_ref": "14012009",
          "end_ref_usfm": "2CH 12:9"
        }
      ],
      "resource": []
    }
  }
]