[
  {
    "content_id": 381205,
    "reference_id": 7188,
    "title": "प्रकाशन",
    "media_type": "Text",
    "index_reference": "प्रकाशन",
    "language": "hin",
    "content": "<h1>प्रकाशन</h1><p>लैटिन शब्द <em>रिवेलाटियो</em> से लिया गया शब्द, जिसका अर्थ है (1) कुछ ज्ञात करने के उद्देश्य से प्रकट करने की क्रिया या (2) वह वस्तु जो प्रकट की गई हो। धर्मशास्त्र में यह परमेश्वर के अपनी आत्म-प्रकटीकरण या स्वयं को प्रकट करने, या स्वयं और संसार के बारे में चीजों को प्रकट करने को सूचित करता है; इसका अर्थ मौखिक या लिखित शब्द भी हो सकता है, जो ऐसी प्रकट की गई बातों को व्यक्त करता है। इसके समकक्ष नए नियम के शब्द हैं <em>अपोकालुप्सिस</em> (अन्त्कालिक ग्रन्थ), जिसका अर्थ है अनावरण करना, उजागर करना, या किसी व्यक्ति या चीज़ को ज्ञात करना होता है। यूनानी शब्द <em>फनेरोसिस</em>  वस्तुतः समानार्थी है, हालाँकि इस शब्द में आमतौर पर स्पष्टता और आसानी से समझ में आने वाली प्रस्तुति की बारीकियाँ हैं।</p><p>तर्कवादी दर्शनशास्त्र (जैसा कि रेने डेसकार्टेस, इमैनुअल कांट, जे. जी. फिचटे, एफ. डब्ल्यू. जे. वॉन शेलिंग, जी. डब्ल्यू. एफ. हेगेल द्वारा प्रचारित) मानवीय तर्क को ही प्रकाशन के किसी भी रूप के लिए एकमात्र स्रोत मानता है, जो केवल प्राकृतिक धर्म को स्वीकार करता है और सभी अलौकिक दिव्य प्रकाशन की वास्तविकता को नकारता है। तर्कवादी कभी-कभी अलौकिक धर्म की संभावना को स्वीकार करते हैं, लेकिन वे दिव्य हस्तक्षेप की कल्पना नहीं कर सकते।</p><p>दूसरी ओर, <span>मसीही</span> धर्मशास्त्र इस विचार के प्रति समर्पित है कि परमेश्वर का वचन ज्ञान का सिद्धांत है, विशेष रूप से परमेश्वर का पवित्रशास्त्र, उच्च विचेनात्मक गंभीर आलोचना के बावजूद भी पवित्रशास्त्र धार्मिक सत्य के लिए एक सुरक्षित, विश्वसनीय और स्वतंत्र आधार प्रदान करता है। आधुनिक आलोचनात्मक धर्मशास्त्र ने प्राकृतिक विज्ञान के &quot;निश्चित&quot; निर्णयों और सभी अलौकिक घटनाओं की कथित असंभावना के लिए &quot;वैज्ञानिक धर्मशास्त्र&quot; कहे जाने वाले अपने समर्थन की घोषणा की है। इसने परमेश्वर के प्रेरित वचन के रूप में पवित्रशास्त्र को अपनी आधिकारिक, मानक स्थिति से बाहर कर दिया है। पवित्रशास्त्र में जो कुछ भी है वह वास्तिविक घटना, या परमेश्वर के वास्तिविक वचन या कार्य, या इसका विवरण नहीं है, बल्कि केवल प्रारंभिक कलीसिया की विश्वास का अंगीकार है कि मसीह के पहली सदी के अनुयायियों ने क्या माना या क्या हुआ। इसलिए, बाइबिल अपने दिव्य मूल में अद्वितीय नहीं है; यह केवल प्रारंभिक धार्मिक खोजों और प्रयासों का अद्वितीय उत्पाद है।</p><p>दूसरी ओर, मसीही धर्मशास्त्र (पवित्रशास्त्र के वचनों के आधार पर और परमेश्वर के अद्भुत कार्यों की पुष्टि के साथ) यह दावा करता है कि दिव्य प्रकाशन धर्मशास्त्र के लिए पहला, अंतिम और एकमात्र स्रोत है। लोगों को परमेश्वर का ज्ञान परमेश्वर की पहल और गतिविधि के कारण होता है। परमेश्वर हमेशा प्रकाशन के आरंभकर्ता और लेखक होते हैं; लोग प्राप्तकर्ता होते हैं। परमेश्वर वह प्रकट करते हैं जो अन्यथा अज्ञात होता; वे वह उजागर करते हैं जो अन्यथा छिपा होता (<a href=\"https://ref.ly/Deut29:29\">व्य.वि 29:29</a>; <a href=\"https://ref.ly/Gal1:12\">गला 1:12</a>; <a href=\"https://ref.ly/Eph3:3\">इफि 3:3</a>)।</p><h2>सामान्य प्रकाशन</h2><p>परमेश्वर दोहरे तरीके से परदा हटाते हैं। सबसे पहले वह है जिसे &quot;सामान्य प्रकाशन&quot; कहा जाता है। परमेश्वर प्रकृति में, इतिहास में, और <span>अपने स्वरूप</span> में बनाए गए सभी लोगों में खुद को प्रकट करते हैं। प्रकृति के साथ परमेश्वर के प्रकाशन का संबंध, जिसके द्वारा लोगों को परमेश्वर के अस्तित्व का सहज ज्ञान होता है, यह लंबे समय से पूरे शास्त्र में समर्थित एक सत्य है - पुराने नियम में (<a href=\"https://ref.ly/Ps10:11\">भज 10:11</a>; <a href=\"https://ref.ly/Ps14:1,Ps14:19\">14:1, 19:1</a>) और नए नियम में (<a href=\"https://ref.ly/Acts14:17\">प्रेरि 14:17</a>; <a href=\"https://ref.ly/Acts17:22-Acts17:29\">17:22–29</a>; <a href=\"https://ref.ly/Rom1:19-Rom1:21\">रोम 1:19–21</a>)। यह कि परमेश्वर हैं, कि परमेश्वर सर्वशक्तिमान सृष्टिकर्ता हैं, कि परमेश्वर सर्वोच्च न्यायाधीश के रूप में न्यायपूर्वक कार्य करते हैं, या अपने प्राणियों पर &quot;पूर्णतः अन्य&quot; के रूप में शासन करते हैं—इन बातों को कई लोग जानते और मानते हैं। इस प्रकार, यह तथ्य कि परमेश्वर हैं, यह निर्विवाद है। इसलिए, जब लोग परमेश्वर के अस्तित्व को नकारते हैं, जैसे कि नास्तिक करते हैं, तो यह प्रकृति द्वारा कार्य किए गए आंतरिक विश्वास के खिलाफ एक मजबूरी किया गया प्रयास है। पौलुस एथेनियों से सहमति की अपेक्षा कर सकते थे जब उन्होंने कहा कि <span>हम उसी में (</span>परमेश्वर में) <span>जीवित रहते, और चलते फिरते, और स्थिर रहते हैं </span>(<a href=\"https://ref.ly/Acts17:28\">प्रेरि 17:28</a>)। हालाँकि, प्रकृति के माध्यम से परमेश्वर को जानना, प्रकाशन का अंत नहीं है। पूर्ण और संपूर्ण प्रकाशन तब होता है जब लोग परमेश्वर के व्यक्तित्व का सामना करते हैं।</p><h2>विशेष प्रकाशन</h2><p>प्रकृति में उनके प्रकाशन से परमेश्वर को जानना अभी भी उन्हें और उनके अनुग्रहपूर्ण उद्देश्यों को पूरी तरह से अज्ञात छोड़ देता है। परमेश्वर के अनुग्रहपूर्ण, प्रेमपूर्ण हृदय का उद्देश्य सभी लोगों का उद्धार है। विशेष प्रकाशन के द्वारा परमेश्वर इसे विभिन्न तरीकों से मानवजाति के साथ साझा करने का उद्देश्य रखते हैं।मानवजाति मसीह में परमेश्वर के मसीहाई उद्देश्यों के बारे में कुछ भी नहीं जान पाती, यदि परमेश्वर ने पूरे पवित्रशास्त्र में अपने हृदय और उद्देश्यों को प्रकट नहीं किया होता। परमेश्वर द्वारा उनके हृदय और मन की आंतरिक, तत्काल रोशनी के द्वारा, भविष्यद्वक्ताओं और प्रेरितों ने उनके वचन वैसे बोले जैसे उन्होंने उन्हें बोलने के लिए उच्चारण दिया (<a href=\"https://ref.ly/Jer1:4-Jer1:19\">यिर्म 1:4–19</a>; <a href=\"https://ref.ly/1Cor2:13\">1 कुरिं 2:13</a>; <a href=\"https://ref.ly/1Thess2:13\">1 थिस्स 2:13</a>; <a href=\"https://ref.ly/2Pet1:16-2Pet1:21\">2 पत 1:16–21</a>)। <span>परमेश्वर</span> के प्रकाशन का शिखर उनके प्रिय पुत्र, यीशु मसीह का देहधारण था (<a href=\"https://ref.ly/John1:14-John1:18\">यूह 1:14–18</a>; <a href=\"https://ref.ly/Gal4:4-Gal4:5\">गला 4:4–5</a>; <a href=\"https://ref.ly/Heb1:1-Heb1:2\">इब्रा 1:1–2</a>)। यीशु द्वारा पिता का प्रकाशन और पिता की सभी लोगों के प्रति अनुग्रहपूर्ण इच्छा प्रत्यक्ष, सटीक और श्रेष्ठ थी (<a href=\"https://ref.ly/John14:1-John14:31\">यूह 14</a>)।</p><p>परमेश्वर ने न केवल अपने भविष्यद्वक्ताओं और प्रेरितों के दिलों और दिमागों को अपना वचन बोलने के लिए प्रकाशित किया, बल्कि विशिष्ट उदाहरणों में उन्हें उन विचारों, शब्दों और वादों को लिखित रूप में दर्ज करने के लिए भी प्रेरित किया, जिन्हें वह हमेशा के लिए प्रकट करना और बनाए रखना चाहते थे। लेखों का पवित्र संग्रह एक उल्लेखनीय सामंजस्यपूर्ण और एकीकृत संपूर्णता बनाता है जिसके द्वारा परमेश्वर मानवता के प्रति अपने विचारों और उद्देश्यों को प्रकट करते हैं। इस लेखन के लिए, भविष्यद्वक्ताओं और प्रेरितों को न केवल कुछ ऐतिहासिक वृतांतों और घटनाओं को फिर से बताने के लिए प्रेरित किया गया था, बल्कि यह भी कि परमेश्वर ने विशेष संचार के लिए क्या प्रकट किया था। पवित्रशास्त्र का अंतिम उद्देश्य मसीह को प्रकट करना है। उनके लिए सारा पवित्रशास्त्र गवाही देते हैं (<a href=\"https://ref.ly/John5:39\">यूह 5:39</a>; <a href=\"https://ref.ly/John10:35\">10:35</a>; <a href=\"https://ref.ly/Acts10:43\">प्रेरि 10:43</a>; <a href=\"https://ref.ly/Acts18:28\">18:28</a>; <a href=\"https://ref.ly/1Cor15:3\">1 कुरि 15:3</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"3393\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल की प्रेरणा का स्रोत</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05029029",
          "start_ref_usfm": "DEU 29:29",
          "end_ref": "05029029",
          "end_ref_usfm": "DEU 29:29"
        },
        {
          "start_ref": "19010011",
          "start_ref_usfm": "PSA 10:11",
          "end_ref": "19010011",
          "end_ref_usfm": "PSA 10:11"
        },
        {
          "start_ref": "19014001",
          "start_ref_usfm": "PSA 14:1",
          "end_ref": "19014001",
          "end_ref_usfm": "PSA 14:1"
        },
        {
          "start_ref": "19014019",
          "start_ref_usfm": "PSA 14:19",
          "end_ref": "19014019",
          "end_ref_usfm": "PSA 14:19"
        },
        {
          "start_ref": "43005039",
          "start_ref_usfm": "JHN 5:39",
          "end_ref": "43005039",
          "end_ref_usfm": "JHN 5:39"
        },
        {
          "start_ref": "43010035",
          "start_ref_usfm": "JHN 10:35",
          "end_ref": "43010035",
          "end_ref_usfm": "JHN 10:35"
        },
        {
          "start_ref": "44010043",
          "start_ref_usfm": "ACT 10:43",
          "end_ref": "44010043",
          "end_ref_usfm": "ACT 10:43"
        },
        {
          "start_ref": "44014017",
          "start_ref_usfm": "ACT 14:17",
          "end_ref": "44014017",
          "end_ref_usfm": "ACT 14:17"
        },
        {
          "start_ref": "44017028",
          "start_ref_usfm": "ACT 17:28",
          "end_ref": "44017028",
          "end_ref_usfm": "ACT 17:28"
        },
        {
          "start_ref": "44018028",
          "start_ref_usfm": "ACT 18:28",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        },
        {
          "start_ref": "46002013",
          "start_ref_usfm": "1CO 2:13",
          "end_ref": "46002013",
          "end_ref_usfm": "1CO 2:13"
        },
        {
          "start_ref": "46015003",
          "start_ref_usfm": "1CO 15:3",
          "end_ref": "46015003",
          "end_ref_usfm": "1CO 15:3"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "49003003",
          "start_ref_usfm": "EPH 3:3",
          "end_ref": "49003003",
          "end_ref_usfm": "EPH 3:3"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002013",
          "end_ref_usfm": "1TH 2:13"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004005",
          "end_ref_usfm": "GAL 4:5"
        },
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001002",
          "end_ref_usfm": "HEB 1:2"
        },
        {
          "start_ref": "24001004",
          "start_ref_usfm": "JER 1:4",
          "end_ref": "24001019",
          "end_ref_usfm": "JER 1:19"
        },
        {
          "start_ref": "44017022",
          "start_ref_usfm": "ACT 17:22",
          "end_ref": "44017029",
          "end_ref_usfm": "ACT 17:29"
        },
        {
          "start_ref": "45001019",
          "start_ref_usfm": "ROM 1:19",
          "end_ref": "45001021",
          "end_ref_usfm": "ROM 1:21"
        },
        {
          "start_ref": "61001016",
          "start_ref_usfm": "2PE 1:16",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "43014001",
          "start_ref_usfm": "JHN 14:1",
          "end_ref": "43014031",
          "end_ref_usfm": "JHN 14:31"
        }
      ],
      "resource": [
        {
          "reference_id": 3393,
          "content_id": 207169,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबिल*, की प्रेरणा",
          "language": "hin"
        }
      ]
    }
  }
]