[
  {
    "content_id": 184870,
    "reference_id": 3392,
    "title": "प्रमाणिक धर्मग्रंथ बाइबल",
    "media_type": "Text",
    "index_reference": "प्रमाणिक धर्मग्रंथ बाइबल",
    "language": "hin",
    "content": "<h1>प्रमाणिक धर्मग्रंथ बाइबल</h1><p>यहूदी और मसीही बाइबल की वे पुस्तकें जिन्हें पवित्रशास्त्र माना जाता है और इसलिए विश्वास और सिद्धांत के मामलों में प्राधिकृत होती हैं। यह शब्द एक यूनानी और एक इब्रानी शब्द का अनुवाद करता है जिसका अर्थ है &quot;एक नियम,&quot; या &quot;मापने की छड़ी।&quot; यह एक सूची है जिससे अन्य पुस्तकों की तुलना की जाती है और जिनसे उन्हें मापा जाता है। चौथी सदी ईस्वी के बाद, मसीही <span>कलीसिया </span>के पास केवल 66 पुस्तकें थीं जो उनके पवित्रशास्त्र का गठन करती थीं; इनमें से 27 <span>नए नियम</span> और 39 <span>पुराने नियम </span>की थीं। जैसे प्लेटो, अरिस्टोटल,और होमर यूनानी साहित्य का एक प्रमाणिक धर्मग्रंथ बनाते हैं, वैसे ही नए नियम की पुस्तकें मसीही साहित्य की प्रमाणिक धर्मग्रंथ बन गईं। यहूदी प्रमाणिक धर्मग्रंथ (पुराने नियम) में पुस्तकों के चयन के मानदंड ज्ञात नहीं हैं लेकिन स्पष्ट रूप से उनके उपासना करने वाले राष्ट्र के जीवन और धर्म में उनके मूल्य से संबंधित थे। नए नियम पुस्तकों के चयन के मानदंड प्रारंभिक कलीसिया लेखकों के अनुसार उनके &quot;<span>प्रेरितिक वर्चस्व</span>&quot; पर आधारित थे। पुराने नियम की तरह, इन पुस्तकों को स्थानीय कलीसियाओं द्वारा उनके उपासना और मसीही जीवन के लिए प्राधिकृत मार्गदर्शन की आवश्यकता की निरंतर प्रक्रिया में एकत्रित और संरक्षित किया गया था। प्रमाणिक धर्मग्रंथ का निर्माण एक प्रक्रिया थी, न कि एक घटना, जिसे रोमी साम्राज्य के सभी हिस्सों में अंतिमता प्राप्त करने में कई सौ साल लगे। स्थानीय प्रमाणिक धर्मग्रंथ तुलना के आधार थे, और उनमें से अंततः वह सामान्य प्रमाणिक धर्मग्रंथ उभरा जो आज मसीहत में मौजूद है, हालांकि कुछ पूर्वी कलीसियाओं का नए नियम पश्चिम में स्वीकृत से थोड़ा छोटा है। यहूदी धर्म और मसीहत मानता है कि परमेश्वर की आत्मा अपने वचन के उत्पादन और संरक्षण में सक्रिय रूप से कार्यरत थी।</p><h2>पुराने नियम का प्रमाणिक धर्मग्रंथ</h2><p>पुराना नियम एक नाम है जो यहूदी साहित्य में नहीं मिलता है। यहूदी अपनी पवित्रशास्त्रों के संग्रह को तानक कहते हैं—जो तोराह (<span>व्यवस्था</span>), <em>नवीइम </em>(भविष्यवक्ता), और <em>केतुविम </em>(लेख) के पहले अक्षरों से बना एक संक्षिप्त रूप है। <a href=\"https://ref.ly/Luke24:44\">लूका 24:44</a> में, इन्हें &quot;मूसा की व्यवस्था, भविष्यवक्ता और भजन&quot; (इब्रानी बाइबल में लेखों की पहली पुस्तक) कहा गया है। मसीहियों ने अपने लेखन के संग्रह को नया नियम कहा। &quot;नियम&quot; शब्द का अर्थ है वाचा, या प्रतिज्ञा। बाइबल में, वाचा परमेश्वर और उसके लोगों के बीच एक बाध्यकारी प्रतिज्ञा है। परमेश्वर ने अब्राहम और कुलपिताओं के साथ, और बाद में मूसा के माध्यम से इस्राएल के साथ एक वाचा बाँधी। यीशु ने अपने अनुयायियों के साथ एक नई वाचा की बात की (<a href=\"https://ref.ly/Matt26:28\">मत्ती 26:28</a>)।</p><p>पहली सदी के मसीहियों का मानना ​​था कि मसीह की नई वाचा (<a href=\"https://ref.ly/1Cor11:25\">1 कुरि 11:25</a>) ने अन्यजातियों को इस्राएल के साथ परमेश्वर की पिछली वाचाओं (<a href=\"https://ref.ly/Eph2:12\">इफि 2:12</a>) के वादों में शामिल कर दिया। इसे &quot;नया&quot; इसलिए कहा जाता है क्योंकि नई वाचा मूसा के माध्यम से दी गई वाचा को पूरा करती है और उसका स्थान लेती है (<a href=\"https://ref.ly/Jer31:31-Jer31:34\">यिर्म 31:31–34</a>)। इसी कारण, मूसा के साथ की गई वाचा को नए नियम में &quot;पुरानी वाचा&quot; कहा गया है (<a href=\"https://ref.ly/Heb8:7-Heb8:13\">इब्रा 8:7–13</a>; <a href=\"https://ref.ly/Heb9:1,Heb9:15-Heb9:22\">9:1, 15–22</a>)। बाद में, लोगों ने प्रारंभिक लेखों के संग्रह के लिए “पुराना नियम” नाम का प्रयोग किया। </p><p>&quot;पुराने&apos; और &apos;नए&apos; यह शब्द पहले और दूसरे सदी के <span>प्रेरितिक</span> पिताओं या प्रारंभिक से मध्य दूसरे सदी के धर्म समर्थको (अपोलोगिस्ट्स) में नहीं मिलते, लेकिन ये शब्द दूसरे सदी के अंतिम भाग में जस्टिन मर्त्य्र (<em>डायलॉग्स </em>11:2), इरेनियस (<em>हेरेसिएस अगेंस्ट </em>4.9.1), और एलेक्जैंड्रिया के क्लैमेंट (<em>स्ट्रोमाटा</em> 1:5) में मिलते हैं। इन लेखकों में यह अभिव्यक्ति वाचा के लिए अधिक उपयोग की जाती थी न की पुस्तकों के लिए जिनमें यह पाई जाती थीं, हालांकि अंततः यह स्थानांतरण हो गया। &quot;प्रमाणिक धर्मग्रंथ&quot; शब्द का उपयोग यहूदी पवित्रशास्त्रों के लिए पुराने या नए नियम में नहीं किया गया था। शब्द में निहित सीमा का विचार यहूदी धर्म में धार्मिक अधिकार की प्रकृति के लिए उपयुक्त नहीं था जब पुराने नियम की पुस्तकें लिखी जा रही थीं। केवल तोराह को ऐसा माना गया था कि उसमें कुछ जोड़ा या घटाया नहीं जा सकता (<a href=\"https://ref.ly/Deut4:2\">व्य.वि. 4:2</a>)। यहूदी धर्म एक सहस्राब्दी तक अस्तित्व में रहा, मूसा से मलाकी तक, बिना एक स्थाई प्रमाणिक धर्मग्रंथ के, यानी, बिना प्राधिकृत पुस्तकों की एक विशिष्ट सूची के।<strong> </strong>अपने इतिहास में कभी भी पुराने नियम के लोगों के पास पूरे 39 पुस्तकें नहीं थीं। यह निश्चित रूप से जानना मुश्किल है कि कब प्रमाणिक धर्मग्रंथ ने अपना अंतिम रूप ग्रहण किया और पुराने नियम की 39 पुस्तकों को यहूदी लेखन में प्रामाणिक और ऐसी प्रामाणिकता वाली एकमात्र पुस्तकों के रूप में मान्यता दी गई। यब्नील के रब्बियों ने (जिसे याब्नेह, यवनील और बाद में जमनिया भी कहा जाता है) 70 ईस्वी में यरूशलेम के पतन के लगभग 20 वर्ष बाद धार्मिक अधिकार के प्रश्नों पर चर्चा की। हालाँकि, सबसे पुरानी सूची, जिसमें पुराने नियम की लगभग सभी 39 पुस्तकें शामिल हैं, लगभग 170 ईस्वी में सरदीस के मेलिटो द्वारा तैयार की गई थी। इस सूची में मलाकी के बाद लिखी गई कोई भी पुस्तक शामिल नहीं है, जब तक कि दानिय्येल की रचना दूसरी शताब्दी ईसा पूर्व की हो और मेलिटो द्वारा सुलैमान की &quot;बुद्धि&quot; का उल्लेख अपोक्रिफा से ली गई यूनानी पुस्तक सुलैमान की बुद्धि के रूप में न समझा जाए।</p><p>भविष्यवक्ताओं और अन्य लेख हमेशा व्यवस्था के दूसरे दर्जे के माने जाते थे। उनका लेखन और संग्रहण एक प्रक्रिया थी न कि इस्राएल के लोगों के जीवन में एक घटना और यह मुख्य रूप से व्यवस्था के प्रति राष्ट्र की प्रतिक्रिया के रूप में कार्य करता था, जो इतना पवित्र था कि इसे (रब्बी परम्परा के अनुसार: बाबेली तालमुद, <em>बाबा बथ्रा </em>14ए;<strong> </strong>पुष्टि करें <em>काहिरा दमिश्क</em><strong><em> </em></strong><em>दस्तावेज</em> 5.2) अति पवित्र स्थान में स्थित वाचा के सन्दूक में रखा गया था। हालांकि, <a href=\"https://ref.ly/Deut31:26\">व्य.वि. 31:26</a> में, लेवियों को मूसा द्वारा केवल व्यवस्था की पुस्तक को सन्दूक के <span>पास </span>में रखने की <span>आज्ञा दी</span> थी। फिर भी, अति पवित्र स्थान में इसकी उपस्थिति अन्य पुराने नियम की पुस्तकों की तुलना में इसकी विशिष्टता को स्थापित करती है। </p><p>प्रारंभिक इब्रानी परम्परा की एकरूप गवाही के अनुसार आधुनिक <span>पुराने नियम</span> के 39 पुस्तकें, मूल रूप से केवल 24 में विभाजित थीं। तालमुद, रब्बी साहित्य, और शायद 4 एसड्रास इस क्रम की गवाही देते हैं जिसमें व्यवस्था की पांच पुस्तकें, आठ भविष्यवक्ता, और ग्यारह लेखन (यूनानी —हैगियोग्राफा) शामिल थे। आधुनिक इब्रानी <span>बाइबलों </span>में एक विशेष तीन-भागीय क्रम है, जो पहले के तीन मुद्रित संस्करणों (सोनसिनो, 1488; नेपल्स, 1491–1493; ब्रेशिया, 1492–1494) से ली गई है। व्यवस्था में हमारे परिचित क्रम में पंचग्रन्थ शामिल थे, उत्पत्ति से व्यवस्थाविवरण तक। आठ भविष्यवक्ता थे, यहोशू, न्यायियों, शमूएल (1 और 2), राजाओं (1 और 2), यशायाह, यिर्मयाह, यहेजकेल, और लघु भविष्यवक्ता (सभी 12), जिन्हें एक पुस्तक माना जाता था और हमारे अंग्रेजी <span>बाइबलों </span>के समान क्रम में व्यवस्थित थी। ग्यारह लेखन की पुस्तकें, तीन कविता की (भजन, नीति, अय्यू), पांच पत्र (श्रे.गी., रूत, विल, सभो, एस्त), जो महत्वपूर्ण पर्वों पर पढ़ी जाती थीं और उनके आज्ञा के कालानुक्रमिक क्रम में व्यवस्थित थीं, और तीन कथात्मक या ऐतिहासिक (दानि, एज्रा-नहे, 1 और 2 इति) थीं।  </p><p>प्रामाणिक यहूदी परम्परा से अलग, पुस्तकों को 21 में विभाजित करने के प्रयास किए गए, जिसमें रूत को न्यायियों के साथ और विलापगीत को यिर्मयाह के साथ जोड़ा गया। जोसीफस ने पहली सदी ईस्वी में ऐसा सबसे पहले किया, लेकिन वे यूनानी <span>पुराने नियम</span>, सेप्टुआजेंट से प्रभावित थे। तीसरी सदी की शुरुआत में <span>ओरिजेन </span>ने देखा कि यह व्यवस्था <span>इब्रानी </span>वर्णमाला के अक्षरों की संख्या से भी मेल खाती है, जैसा कि चौथी सदी में अथेनेसियस और अन्य लोगों ने देखा, जिनमें जेरोम भी शामिल थे। यह संदेहास्पद निष्कर्ष निकाला गया कि <span>इब्रानी </span>बाइबल में पुस्तकों की संख्या को <span>इब्रानी </span>वर्णमाला के अक्षरों की संख्या के अनुरूप ईश्वरत्व द्वारा निर्धारित की गई थी! <span>कलीसिया </span>के पिताओं ने इस संयोग को अपना समर्थन दिया, जो उनके लिए ईश्वरीय संकेत बना। हालांकि, ऐसे सभी प्रयास यूनानी मूल के हैं और <span>इब्रानी </span>परम्परा में उनका कोई समर्थन नहीं है।</p><p>इब्रानी में पूर्ण पुराने नियम के सबसे पुरानी हस्तलिपियाँ <span>मसोरेतिक पाठ</span> हैं, जो आठवीं सदी ईस्वी से पहले की नहीं हैं। मृत सागर&nbsp;कुण्डलपत्रों में केवल अलग-अलग पुस्तकों की हस्तलिपियाँ ही पाई गई हैं। मसोरेतिक लिपिकारों ने पुस्तकों की व्यवस्था के बारे में कोई नियम नहीं बनाए थे क्योंकि प्रारंभिक इब्रानी हस्तलिपियों में उत्तरवर्ती भविष्यवक्ताओं या लेखनों का कोई समान क्रम नहीं है। प्राचीन <span>यूनानी </span>अनुवादों में भी स्थिति अलग नहीं है। हमारे सबसे पुराने तीन हस्तलिपियाँ—कोडेक्स <span>एलेक्ज़ैंड्रिनस</span>, वेटिकनस, और सीनाइटिकस—में पुस्तकों के क्रम में बड़ी विविधता है। सभी प्रारंभिक मसीही लेखक जो इब्रानी बाइबल के क्रम और सामग्री को देने का दावा करते हैं लेकिन जो इब्रानी तीन-भागीय विभाजन को नहीं दर्शाते, वे स्पष्ट रूप से इन यूनानी संस्करणों में प्रतिबिंबित सिकन्दरिया क्रम पर निर्भर हैं, न कि इब्रानी बाइबल पर। आधुनिक प्रोटेस्टेंट <span>बाइबलें </span>लैटिन वुल्गेट के क्रम और इब्रानी की सामग्री की आज्ञा का अनुसरण करती हैं। वुल्गेट और सेप्टुआजेंट (यूनानी अनुवाद) दोनों में अप्रमाणिक ग्रन्थ शामिल था, जिसे यहूदियों ने कभी स्वीकार नहीं किया। <span>रोमी </span>काथलिक <span>कलीसिया </span>अपनी अंग्रेजी अनुवादों में अप्रमाणिक ग्रन्थ को शामिल करता है क्योंकि वुल्गेट का काथलिक परम्परा पर प्रभाव है। इसे द्वितीयकानोनिकल माना जाता है। </p><p>हालाँकि कोई समानता का क्रम नहीं बनाए रखा गया, यूनानी हस्तलिपियों में प्रदर्शित सिकन्दरिया क्रम ने सामान्यतः पुस्तकों को उनके विषय वस्तु के अनुसार व्यवस्थित किया—कथा, इतिहास, कविता, और भविष्यवाणी, जिसमें अप्रमाणिक पुस्तकें इन श्रेणियों में उपयुक्त रूप से सम्मिलित थीं। इब्रानी विभाजन को पूरी तरह से अनदेखा किया गया।</p><p>प्रारंभिक इब्रानी <span>बाइबलों </span>में पाठ को छोटे और बड़े खंडों में बाँटा गया था, जो हमारे आज के पाठ्य खंडों के समान थे। इन्हें उनके बीच छोड़ी गई जगहों से पहचाना जाता था—छोटे खंडों के बीच तीन अक्षर और बड़े खंडों के बीच नौ अक्षर की जगह छोड़ी जाती थी। सभी हस्तलिपियों में इन खंडों की संख्या समान नहीं थी। यीशु ने शायद &quot;झाड़ी <span>की कथा</span>&quot; (<a href=\"https://ref.ly/Mark12:26\">मर 12:26</a>) के संबंध में अपनी टिप्पणी में ऐसे खंडों का उल्लेख किया था। बाद में, धार्मिक आवश्यकताओं ने बाबेली आराधनालयों में एक वर्ष (54 खंडों ) और फिलिस्तीन आराधनालयों में तीन वर्षों (154 खंडों ) में व्यवस्था के पूरे पाठ को पढ़ने के लिए और अधिक विभाजन किया गया। ये कुछ प्रारंभिक इब्रानी <span>बाइबलों </span>में दिखाई देने वाले पाठ्यक्रम चक्रों में देखे जा सकते हैं।</p><p>पाठ को आधुनिक अध्यायों में विभाजित करना, 13वीं <span>सदी </span>(लगभग 1228) में लैटिन वुल्गेट के लिए स्टीफन लैंगटन द्वारा किया गया था, जिसे 1518 में इब्रानी बाइबल में लागू किया गया (बॉम्बर्ग संस्करण), लेकिन अध्यायों को संख्या, 1571 में मोंटेनस के पाठ से पहले नहीं दी गईं थी, जो लैटिन इंटरलीनियर अनुवाद के साथ एक इब्रानी बाइबल थी। वचन को बॉम्बर्ग की महान बाइबल 1547–48 में प्रस्तुत किया गया था जिसमें हर पांचवें वचन को इब्रानी अंक 1, 5, 10, आदि द्वारा निर्दिष्ट किया गया था। वचन को लैटिन वुल्गेट में 1555 में स्टीफन के छोटे अष्टक संस्करण में डाला गया था।  </p><h2>नए नियम का प्रमाणिक धर्मग्रंथ</h2><p><span>नए नियम </span>आधी सदी की अवधि के भीतर लिखा गया था, <span>पुराने नियम </span>के पूरा होने के कई सौ वर्ष बाद। आधुनिक आलोचक इस कथन के दोनों हिस्सों पर सवाल उठाएंगे, जो दोनों नियमों के पूरा होने के समय को बढ़ा देंगे। इस सर्वेक्षण के लेखक को इसके ऐतिहासिक तथ्य के प्रति सच्चाई का विश्वास है, और पुराने नियम और नए नियम की आधिकारिक मान्यता के लिए अपनाया गया दृष्टिकोण उस दोहरे आधार पर ठोस रूप से आधारित है।</p><p>एक अर्थ में, हम पुराने नियम प्रमाणिक धर्मग्रंथ के प्रमाणपत्र को नए नियम प्रमाणिक धर्मग्रंथ से कहीं अधिक उच्च मानते हैं। हम हमारे प्रभु के अपने उपयोग के माध्यम से इब्रानी पवित्रशास्त्रों को परमेश्वर के अधिकारिक वचन के रूप में मान्यता देने के तथ्य का उल्लेख करते हैं। फिर भी एक अर्थ में यीशु मसीह ने भी नए नियम पाठ या प्रमाणिक धर्मग्रंथ को प्रत्याशा के माध्यम से स्थापित किया। उन्होंने प्रतिज्ञा दिया था, “<span>सहायक अर्थात् पवित्र आत्मा जिसे पिता मेरे नाम से भेजेगा, वह तुम्हें सब बातें सिखाएगा, और जो कुछ मैंने तुम से कहा है, वह सब तुम्हें स्मरण कराएगा</span>” और “वह <span>तुम्हें सब सत्य का मार्ग बताएगा</span>” (<a href=\"https://ref.ly/John14:26\">यूह 14:26</a>; <a href=\"https://ref.ly/John16:13\">16:13</a>)।</p><p>इससे हम नए नियम के लिए <span>प्रामाणिकता </span>का मूल सिद्धांत निकाल सकते हैं। यह पुराने नियम के समान है, क्योंकि यह ईश्वरीय प्रेरणा का मामला है। चाहे हम पुराने नियम समय के भविष्यवक्ताओं के बारे में सोचें या नए समय के प्रेरितों और उनके <span>परमेश्वर</span>-प्रदत्त सहयोगियों के बारे में, उनके लेखन के समय ही यह मान्यता कि वे <span>परमेश्वर </span>के प्रामाणिक प्रवक्ता थे, उनके लेखन की आंतरिक प्रामाणिकता को निर्धारित करता है। यह पूरी तरह से <span>परमेश्वर </span>का वचन तभी है जब यह <span>परमेश्वर</span>-प्रेरित हो। हम आश्वस्त हो सकते हैं कि जिन पुस्तकों पर प्रश्न उठाए गए थे, उन्हें प्रेरितों के युग के <span>कलीसिया </span>द्वारा ठीक उसी समय स्वीकार किया गया था जब उन्हें एक प्रेरित द्वारा प्रमाणित किया गया था कि यह परमेश्वर की प्रेरणा से लिखा गया था। कुछ नए नियम पत्रों की मान्यता में भौगोलिक क्षेत्र के सापेक्ष स्पष्ट भिन्नता इस सरल तथ्य को दर्शा सकती है कि यह प्रमाण अपनी प्रकृति से पहले एक स्थान तक सिमित था। इसके विपरीत, अब सार्वभौमिक रूप से मान्य नए नियम की सभी 27 पुस्तकों पर अंततः सहमति बनी, यह इस बात का प्रमाण है कि उचित प्रमाण  वास्तव में कठोर जांच के बाद साबित की गई थी।</p><p>तीसरी सदी के पहले दो दशकों में एक उत्कृष्ट मसीही लेखक, टर्टुलियन, सबसे पहले मसीही पवित्रशास्त्रों को &quot;<span>नए नियम</span>&quot; कहने वालों में से एक थे। यह शीर्षक पहले (लगभग 190 ई.) <span>मोंतानुसवाद </span>के विरुद्ध एक रचना में प्रकट हुआ था, जिसके लेखक अज्ञात हैं। यह महत्वपूर्ण है। इसके उपयोग ने नए नियम पवित्रशास्त्र को पुराने नियम के साथ प्रेरणा और अधिकार के स्तर पर रखा।</p><p>उपलब्ध जानकारी के अनुसार, 27 पुस्तकों के निश्चित प्रमाणिक धर्मग्रंथ की पूर्ण और औपचारिक सार्वजनिक मान्यता की ओर ले जाने वाली क्रमिक प्रक्रिया हमें हमारे युग की चौथी <span>सदी </span>में ले जाती है। इसका यह अर्थ नहीं है कि इन पवित्रशास्त्रों को उस समय से पहले पूरी तरह से मान्यता नहीं मिली थी, बल्कि यह कि प्रमाणिक धर्मग्रंथ को आधिकारिक रूप से परिभाषित करने की आवश्यकता तब तक जरूरी नहीं थी।</p><p>फिर भी <span>नए नियम </span>के लेखन में <span>पुराने नियम </span>की तुलना में बहुत कम समय लगा, लेकिन इसके उत्पत्ति का भौगोलिक क्षेत्र बहुत व्यापक है। यह परिस्थिति अकेले ही नए नियम प्रमाणिक धर्मग्रंथ की सटीक सीमा की स्वाभाविक या एक साथ पहचान की कमी को समझाने के लिए पर्याप्त है। नए नियम के विभिन्न प्राप्तकर्ताओं के भौगोलिक अलगाव के कारण, कुछ पुस्तकों की मान्यता में एक क्षेत्र से दूसरे क्षेत्र में कुछ देरी और अनिश्चितता होना निश्चित था।</p><p>नए नियम पुस्तकों के <span>प्रमाणिकता </span>की प्रक्रिया में वास्तव में क्या हुआ, इसकी सराहना करने के लिए, हमें उपलब्ध तथ्यों की समीक्षा करनी होगी। इससे हमें यह विश्लेषण करने में मदद मिलेगी कि हमारे प्रारंभिक मसीही पूर्वजों ने हमारे नए नियम में 27 पुस्तकों को <em>कैसे </em>और <em>क्यों </em>चुना।</p><p>ऐतिहासिक प्रक्रिया धीरे-धीरे और निरंतर चलती रही, लेकिन इसे समझने में मदद मिलेगी यदि हम लगभग साढ़े तीन सदियों को छोटे समयावधियों में विभाजित करें। कुछ लोग इसे तीन मुख्य चरणों के रूप में देखते हैं। यह बिना किसी औचित्य के यह संकेत देता है कि यह आसानी से पहचाने जाने वाले चरण हैं। अन्य लोग केवल शामिल पुरुषों और दस्तावेजों के नामों की एक लंबी सूची प्रस्तुत करते हैं। ऐसी सूची से किसी भी गति का अनुभव करना कठिन हो जाता है। यहां पांच अवधियों में एक कुछ हद तक मनमाना विभाजन किया जाएगा, इस अनुस्मारक के साथ कि पवित्रशास्त्र के ज्ञान का प्रसार और इसे प्रेरित पवित्रशास्त्र के रूप में इसकी प्रामाणिकता के बारे में गहरी सहमति बिना रुके जारी रही। अवधियाँ हैं:</p><p>1. पहली सदी</p><p>2. दूसरी सदी का पहला आधा हिस्सा</p><p>3. दूसरी सदी का दूसरा भाग</p><p>4. तीसरी सदी</p><p>5. चौथी <span>सदी</span></p><p>फिर से, यह वर्गीकरण का मतलब नहीं है कि ये स्पष्ट चरण हैं, यह ध्यान देना सहायक होगा कि प्रत्येक पहचाने गए अवधि में प्रमुख रुझान क्या हैं। पहली अवधि में, निश्चित रूप से, विभिन्न पुस्तकें लिखी गईं, लेकिन उन्हें कलीसियाओं के बीच प्रतिलिपि बनाकर और वितरित करना भी शुरू किया गया। दूसरी अवधि में, जैसे-जैसे वे अपनी विषय-वस्तु के लिए अधिक व्यापक रूप से ज्ञात और प्रिय हो गए, उन्हें प्राधिकृत के रूप में उद्धृत किया जाने लगा। तीसरी अवधि के अंत तक, उन्होंने <span>पुराने नियम </span>के साथ &quot;पवित्रशास्त्र&quot; के रूप में एक मान्यता प्राप्त स्थान प्राप्त हुआ, और उन्हें क्षेत्रीय भाषाओं में अनुवादित किया जाने लगा और टिप्पणियों का विषय बनाया गया। तीसरी सदी ई. में, हमारी चौथी अवधि में, पुस्तकों को एक पूरे &quot;नए नियम&quot; में एकत्रित करने की प्रक्रिया चल रही थी, साथ ही उन्हें अन्य मसीही साहित्य से अलग करने की प्रक्रिया भी चल रही थी। अंतिम, या पांचवीं, अवधि में चौथी सदी के <span>कलीसिया </span>पिताओं को यह कहते हुए पाया जाता है कि प्रमाणिक धर्मग्रंथ के संबंध में निष्कर्ष निकाले गए हैं जो पूरे <span>कलीसिया </span>द्वारा मान्यता को इंगित करते हैं। इस प्रकार, शब्द के सबसे सख्त और औपचारिक अर्थ में, प्रमाणिक धर्मग्रंथ स्थिर हो गया था। यह उन शक्तियों और पुरुषों को अधिक विस्तार से सूचीबद्ध करने के लिए शेष है जिन्होंने इस उल्लेखनीय प्रक्रिया के लिए लिखित स्रोतों का उत्पादन किया जिसके माध्यम से, परमेश्वर की कृपा से, हमें हमारा <span>नए नियम </span>विरासत में मिला है।</p><h3>अवधि एक: पहली सदी</h3><p><span>धर्मवैधानिक </span>नए नियम लेखों के अधिकार की मान्यता निर्धारित करने वाला सिद्धांत उन्हीं लेखों की सामग्री के भीतर स्थापित किया गया था। प्रेरितिक संचार के सार्वजनिक पठन के लिए बार-बार आग्रह किए गए हैं। थिस्सलुनीकियों के प्रति अपने पहले पत्र के अंत में, जो संभवतः नए नियम की पहली पुस्तक है, पौलुस कहते हैं, “<span>मैं तुम्हें प्रभु की शपथ देता हूँ, कि यह पत्री सब भाइयों को पढ़कर सुनाई जाए</span>” (<a href=\"https://ref.ly/1Thess5:27\">1 थिस्स 5:27</a>)। उसी पत्र में पहले पौलुस उनके बोले हुए शब्द को “परमेश्वर का वचन” के रूप में स्वीकार करने की सराहना करते हैं (<a href=\"https://ref.ly/1Thess2:13\">2:13</a>), और <a href=\"https://ref.ly/1Cor14:37\">1 कुरिन्थियों 14:37</a> में वे अपने “लेखों” के बारे में इसी तरह बोलते हैं, यह जोर देते हुए कि उनके संदेश को स्वयं प्रभु की आज्ञा के रूप में मान्यता दी जाए। (<a href=\"https://ref.ly/Col4:16\">कुल 4:16</a>; <a href=\"https://ref.ly/Rev1:3\">प्रका 1:3</a> भी देखें।) <a href=\"https://ref.ly/2Pet3:15-2Pet3:16\">2 पतरस 3:15–16</a> में पौलुस के पत्रों को “अन्य शास्त्रों” के साथ शामिल किया गया है। चूंकि पतरस का पत्र एक सामान्य पत्र है, इसलिए पौलुस के पत्रों का व्यापक ज्ञान निहित है। अत्यधिक संकेतक पौलुस का <a href=\"https://ref.ly/1Tim5:18\">1 तीमुथियुस 5:18</a> में उपयोग है। वे “<span>पवित्रशास्त्र कहता है</span>” सूत्र का अनुसरण करते हुए <span>बैल का मुँह न बाँधने</span> के बारे में एक संयुक्त उद्धरण (<a href=\"https://ref.ly/Deut25:4\">व्य.वि. 25:4</a>) और “<span>मजदूर अपनी मजदूरी का हकदार है</span>” (पुष्टि करें <a href=\"https://ref.ly/Luke10:7\">लूका 10:7</a>) देते हैं। इस प्रकार, पुराने नियम पवित्रशास्त्र और नए नियम सुसमाचार के बीच एक समानता निहित है।</p><p>सन् 95 ईस्वी में, रोम के क्लैमेंट ने कुरिन्थ के मसीहियों को पत्र लिखा, जिसमें उन्होंने मत्ती और लूका से सामग्री का स्वतंत्र रूप से उपयोग किया। ऐसा प्रतीत होता है कि वह इब्रानियों की पुस्तक से गहरे प्रभावित थे और रोमियों तथा कुरिन्थियों की पत्रियों से भी परिचित थे। इसके अलावा, उनके लेखन में इफिसियों, 1 तीमुथियुस, तीतुस, और 1 पतरस की भी झलकें मिलती हैं।</p><h3><u>अवधि दो: दूसरी सदी का पहला आधा भाग</u></h3><p>मिस्र से प्राप्त यूहन्ना के एक अंश जिसे जॉन रायलैंड्स सरकंडे के रूप में जाना था, जो अब तक खोजे गए सबसे प्रारंभिक नए नियम हस्तलिपियों में से एक है, यह दर्शाता है कि लगभग 125 ईस्वी में, प्रेरित यूहन्ना की रचनाओं को कितना सम्मानित माना जाता था और उनके प्रतिलिपि किए गए थे, जो उनकी मृत्यु के 30 से 35 वर्षों के भीतर था। इस बात के प्रमाण हैं कि प्रेरित की मृत्यु के 30 वर्षों के भीतर सभी सुसमाचार और पौलुस के पत्र, उन सभी केंद्रों में जाने और उपयोग में थे, जिनसे कोई भी प्रमाण हमारे पास आया है। </p><p>यह सत्य है कि कुछ छोटे पत्रों की प्रामाणिकता को कुछ स्थानों पर शायद 50 वर्षों तक प्रश्न में रखा गया था, लेकिन यह केवल उन विशेष स्थानों में उनकी लेखनता के बारे में अनिश्चितता के कारण था। यह दर्शाता है कि मान्यता परिषदों की कार्रवाइयों द्वारा थोपी नहीं जाती थी बल्कि उन लोगों की सामान्य प्रतिक्रिया के माध्यम से स्वाभाविक रूप से होती थी जिन्होंने लेखनता के बारे में तथ्य सीखे थे। जिन स्थानों पर कलीसिया कुछ पुस्तकों के लेखकत्व या प्रेरितिक अनुमोदन के बारे में अनिश्चित थे, वहां मान्यता धीमी थी।</p><p>प्रथम तीन प्रमुख कलीसिया पिताओं, क्लैमेंट, पॉलीकार्प, और इग्नेशियस, ने <span>नए नियम </span>की सामग्री का उपयोग एक प्रकट रूप से अनौपचारिक तरीके से किया—प्रमाणित शास्त्रों को बिना विवाद के अधिकारिक रूप में स्वीकार किया जा रहा था। इन पुरुषों के लेखनों में केवल मरकुस (जो मत्ती की सामग्री के साथ निकटता से मेल खाता है), 2 पतरस, 2 और 3 यूहन्ना, और यहूदा स्पष्ट रूप से प्रमाणित नहीं हैं। </p><p>इग्नेशियस के पत्र (लगभग 115 ई.) कई स्थानों पर सुसमाचारों के साथ मेल खाते हैं और ऐसा प्रतीत होता है कि उन्होंने पौलुस के कई पत्रों की भाषा को शामिल किया है। डिडाखे (या बारहों की शिक्षा), शायद इससे भी पहले, एक लिखित सुसमाचार का उल्लेख करती है। सबसे महत्वपूर्ण बात यह है कि क्लैमेंट, बरनबास, और इग्नेशियस<strong> </strong>सभी अपने स्वयं के लेखन और प्रेरितिक लेखन के बीच एक स्पष्ट अंतर करते हैं, जो प्रेरित और अधिकारिक हैं।</p><p>बरनबास के पत्र (लगभग ई. 130) में हम पहली बार &quot;लिखा है&quot; (4:14) सूत्र को एक नए नियम पुस्तक (<a href=\"https://ref.ly/Matt22:14\">मत्ती 22:14</a>) के संदर्भ में उपयोग करते हुए पाते हैं। लेकिन इससे पहले भी, पॉलीकार्प ने, जो हमारे प्रभु की सेवकाई के साक्षियों से व्यक्तिगत रूप से परिचित थे, एक संयुक्त पुराने नियम और नए नियम उद्धरण का उपयोग किया। पौलुस की चेतावनी का हवाला देते हुए <a href=\"https://ref.ly/Eph4:26\">इफिसियों 4:26</a> में, जहां प्रेरित <a href=\"https://ref.ly/Ps4:4\">भजन संहिता 4:4</a> का उद्धरण देते हैं और एक बात उसमें जोड़ते हैं, पॉलीकार्प ने अपने फिलिप्पियों को पत्र में &quot;जैसा कि पवित्रशास्त्रों में कहा गया है&quot; (12:4) द्वारा संदर्भ प्रस्तुत किया। फिर पापियास, हियरापुलिसवालों के <span>धर्माध्यक्ष </span>(लगभग 130–140), एक कार्य में जिसे यूसिबियस द्वारा हमारे लिए संरक्षित किया गया है, मत्ती और मरकुस के सुसमाचारों का नाम लेकर उल्लेख करते हैं, और उनके उपयोग से यह संकेत मिलता है कि उन्होंने उनको प्रमाणिक धर्मग्रंथ के रूप में स्वीकार किया। इसके अलावा लगभग 140 ईस्वी में , हाल ही में खोजा गया सत्य का सुसमाचार (संभवतः वालेंटिनस द्वारा रचित एक ग्नोस्टिक-उन्मुख कार्य) एक महत्वपूर्ण योगदान देता है। इसके प्रमाणिक नए नियम स्रोतों का उपयोग, उन्हें प्रामाणिक मानते हुए, इतना व्यापक है कि यह निष्कर्ष निकालने के लिए पर्याप्त है कि इस अवधि में रोम में, हमारे बाइबल के बहुत करीब एक नए नियम संकलन अस्तित्व में था। उद्धरण सुसमाचारों, प्रेरितों के काम, पौलुस के पत्रों, इब्रानियों, और प्रकाशितवाक्य की पुस्तक से किए गए हैं।</p><p>हेरेटिक मार्सियन ने, अपने स्वयं के सीमित प्रमाणिक धर्मग्रंथ को परिभाषित करके (लगभग 140), प्रभावी रूप से उस दिन को शीघ्र ले आए जब रूढ़िवादी विश्वासियों को इस मुद्दे पर स्वयं को घोषित करने की आवश्यकता थी। पूरे पुराने नियम को अस्वीकार करते हुए, मार्सियन ने लूका के सुसमाचार को चुना (अध्याय <a href=\"https://ref.ly/Luke1:1-Luke1:80\">1</a> और <a href=\"https://ref.ly/Luke2:1-Luke2:52\">2</a> को बहुत यहूदी मानते हुए हटा दिया) और पौलुस के पत्रों को (पासबानी पत्रों को छोड़कर)। दिलचस्प बात यह है कि, विशेष रूप से <a href=\"https://ref.ly/Col4:16\">कुलुस्सियों 4:16</a> के प्रकाश में, उन्होंने इफिसियों के लिए &quot;लौदीकियों&quot; नाम का उपयोग किया।</p><p>इस अवधि के अंत के निकट, जस्मटिन मर्त्य्र प्रारंभिक <span>कलीसिया </span>की उपासना सेवाओं का वर्णन करते हुए, प्रेरितिक लेखनों को पुराने नियम के भविष्यवक्ताओं के लेखनों के बराबर रखा। वे कहते हैं कि जो वाणी मसीह के प्रेरितों के माध्यम से नए नियम में बोली, वही वाणी थी जो भविष्यवक्ताओं के माध्यम से बोली—परमेश्वर की <span>वाणी</span>—और वही <span>वाणी </span>जो अब्राहम ने सुनी, जिसका उन्होंने विश्वास और आज्ञाकारिता में प्रतिक्रिया दिया। जस्टिन ने नए नियम के पवित्रशास्त्रों से उद्धरण देते हुए &apos;लिखा है&apos; का स्वच्छंद रूप से उपयोग किया।</p><h3>अवधि तीन: दूसरी <span>सदी </span>का दूसरा भाग</h3><p>इरेनियस को यह <span>विशेषाधिकार </span>प्राप्त हुआ था कि उन्होंने अपने मसीही प्रशिक्षण की शुरुआत पॉलीकार्प के तहत की थी, जो प्रेरितों के शिष्य थे। फिर, लीयोंस में एक पुरोहित के रूप में, उनका धर्माध्यक्ष पोतिनुस के साथ संबंध था, जिनकी अपनी पृष्ठभूमि में भी प्रथम पीढ़ी के मसीही के साथ संपर्क शामिल था। इरेनियस लगभग सभी नए नियम से उसके अधिकार के आधार पर उद्धरण देते हैं और यह दावा करते हैं कि प्रेरितों को ऊपर से शक्ति प्राप्त हुई थी। वे कहते हैं, &quot;वे सभी बातों के बारे में पूरी तरह से सूचित थे, और उनके पास पूर्ण ज्ञान था... वास्तव में सभी को समान माप में और प्रत्येक को व्यक्तिगत रूप से परमेश्वर का सुसमाचार प्राप्त हुआ था&quot; (<em>अगेंस्ट</em>  <em>हेरेसिएस </em>3.1.1.)। इरेनियस यह कारण देते हैं कि चार सुसमाचार क्यों होने चाहिए। &quot;वचन,&quot; वे कहते हैं, &quot;ने हमें चार गुना रूप में सुसमाचार दिया, लेकिन एक आत्मा द्वारा एक साथ रखा।&quot; सुसमाचारों के अलावा, वे प्रेरितों के काम, पौलुस के सभी पत्रों का भी उल्लेख करते हैं, फिलेमोन, 1 पतरस, 1 यूहन्ना, और प्रकाशितवाक्य की पुस्तक को छोड़कर।</p><p>जस्टिन मारटियर के शिष्य तातियन ने चार सुसमाचारों का एक सामंजस्य, <em>डायटेस्सारोन,</em> बनाया, जो 170 ईस्वी तक <span>कलीसिया </span>में उनकी समान स्थिति की पुष्टि करता है। तब तक अन्य &quot;सुसमाचार&quot; अस्तित्व में आ चुके थे, लेकिन उन्होंने केवल चार को ही मान्यता दी। लगभग 170 के समय का एक और दस्तावेज <em>मुरेटोरियन प्रमाणिक धर्मग्रंथ </em>था। इस दस्तावेज की आठवीं <span>सदी </span>की एक प्रति 1740 में पुस्तकालयाध्यक्ष एल. ए. मुराटोरी द्वारा खोजी और प्रकाशित की गई थी। </p><p>हस्तलिपि दोनों सिरों पर क्षतिग्रस्त है, लेकिन शेष पाठ से यह स्पष्ट होता है कि मत्ती और मरकुस अब गायब हिस्से में शामिल किया गया था। यह अंश लूका और यूहन्ना के साथ शुरू होता है, प्रेरितों के काम, 13 पौलुस की पत्रियाँ, 1 और 2 यूहन्ना, यहूदा, और प्रकाशितवाक्य का उल्लेख करता है। इसके बाद एक बयान आता है, &quot;हम केवल यूहन्ना और पतरस के प्रकाशितवाक्य को स्वीकार करते हैं, हालांकि हममें से कुछ नहीं चाहते कि इसे [पतरस का प्रकाशितवाक्य 2 पतरस है?] <span>कलीसिया </span>में पढ़ा जाए।&quot; सूची विभिन्न विधर्मी अगुवे और उनकी रचनाओं को नाम से अस्वीकार करती है।</p><p>इस अवधि तक अनुवादित संस्करण मौजूद थे। सीरियाई और पुरानी लैटिन अनुवादों के रूप में, हमें 170 ईस्वी तक, कलीसिया की अत्यंत पूर्वी और पश्चिमी शाखाओं से पर्याप्त साक्ष्य प्राप्त होते हैं, जैसा कि हम अन्य साक्ष्यों से भी अपेक्षा कर सकते हैं। नए नियम प्रमाणिक धर्मग्रंथ को बिना किसी जोड़ के और केवल एक पुस्तक, 2 पतरस, के छोड़ने के साथ प्रस्तुत किया गया है। </p><h3>चौथी अवधि: तीसरी <span>सदी</span></h3><p>तीसरी सदी का सबसे बेहतरीन मसीही नाम ओरिजन (185–254 ई.) का है। एक विलक्षण शास्त्री और व्याख्याकार, उन्होंने नए नियम पाठ का महत्वपूर्ण अध्ययन किया (अपने <em>हेक्सप्ला </em>पर काम के साथ) और नए नियम की अधिकांश पुस्तकों पर टिप्पणियाँ और उपदेश लिखे, जिसमें <span>परमेश्वर </span>द्वारा उनकी प्रेरणा पर जोर दिया गया।</p><p>ओरिजन के शिष्य, सिकन्दरिया के डायोनिसियस बताते हैं कि जबकि पश्चिमी कलीसिया ने प्रारंभ से ही प्रकाशितवाक्य की पुस्तक को स्वीकार किया, पूर्व में इसकी स्थिति परिवर्तनीय थी। इब्रानियों के पत्र के मामले में, स्थिति उलट थी। यह पश्चिम में पूर्व की तुलना में अधिक असुरक्षित साबित हुआ। जब अन्य विवादित पुस्तकों की बात आती है (ध्यान दें, संयोगवश, उस श्रेणी की सभी पुस्तकों को हमारी वर्तमान बाइबलों में अंतिम स्थान प्राप्त है - इब्रानियों से प्रकाशितवाक्य तक), तथाकथित &quot;कैथोलिक पत्रियों&quot; में डायोनिसियस याकूब 1, 2, और 3 यूहन्ना का समर्थन करता है, लेकिन 2 पतरस या यहूदा का नहीं। दूसरे शब्दों में, तीसरी <span>सदी </span>के अंत में भी कुछ पुस्तकों के बारे में वही अंतिमता की कमी थी जो इसकी शुरुआत में थी। </p><h3><em>अवधि पाँच: चौथी </em><span><em>सदी</em></span></h3><p>इस अवधि के प्रारंभ में, तस्वीर स्पष्ट होने लगती है। यूसिबियस ( 270–340 ई., कैसरिया के धर्माध्यक्ष 315 से पहले), महान <span>कलीसिया </span>इतिहासकार, अपने <span><em>कलीसियाई इतिहास </em></span>(3.3–25) में प्रमाणिक धर्मग्रंथ का अपना अनुमान प्रस्तुत करते हैं। इसमें वे चौथी सदी के प्रारंभिक भाग में प्रमाणिक धर्मग्रंथ की स्थिति पर एक सीधी-सादी टिप्पणी करते हैं: (1)&nbsp;सार्वभौमिक रूप से प्रमाणिक माने गए थे चार सुसमाचार, प्रेरितों के काम, पौलुस के पत्र (जिसमें इब्रानियों का पत्र भी शामिल है, हालांकि इसके लेखक पर प्रश्न था), 1&nbsp;पतरस, 1&nbsp;यूहन्ना, और प्रकाशितवाक्य। (2)&nbsp;अधिकांश द्वारा स्वीकार किए गए, जिनमें स्वयं यूसिबियस भी शामिल थे, लेकिन कुछ द्वारा विवादित थे याकूब, 2&nbsp;पतरस (सबसे अधिक विवादित), 2 और 3&nbsp;यूहन्ना, और यहूदा। (3)&nbsp;पौलुस के काम, डिडाखे, और शेपार्ड ऑफ़ हर्मास को &quot;अप्रमाणिक&quot; के रूप में वर्गीकृत किया गया था,  और अन्य कुछ लेखों को &apos;विधर्मपूर्ण और निरर्थक&apos; की सूची में रखा गया।</p><p>हालांकि, यह चौथी <span>सदी </span>के उत्तरार्ध में है कि नए नियम प्रमाणिक धर्मग्रंथ को पूर्ण और अंतिम घोषणा मिलती है। अपने <em>फेस्टल पत्र </em>में, 367 <span>ईस्टर </span>के लिए, सिकन्दरिया के धर्माध्यक्ष अथेनेसियस ने कुछ अप्रमाणिक पुस्तकों के उपयोग को एक बार और हमेशा के लिए समाप्त करने के लिए जानकारी शामिल की। इस पत्र में, अपनी चेतावनी के साथ, &quot;कोई भी इसमें कुछ न जोड़े; कुछ भी न हटाया जाए,&quot; हमें सबसे पुराना उपलब्ध दस्तावेज़ देता है जो बिना किसी शर्त के हमारे 27 पुस्तकों को निर्दिष्ट करता है। <span>सदी </span>के अंत में, कार्थेज की परिषद (397 ई.) ने यह निर्देश दिया कि &quot;प्रमाणिक पवित्रशास्त्रों के अलावा, <span>कलीसिया </span>में ईश्वरीय पवित्रशास्त्रों  के नाम में कुछ भी नहीं पढ़ा जाना चाहिए।&quot; यह भी, नए नियम की 27 पुस्तकों को सूचीबद्ध करता है।</p><p>सम्राट कॉन्स्टनटाइन के अधीन मसीहत का अचानक उन्नति का (मिलान की आज्ञापत्र, 313) पूर्व में सभी नए नियम पुस्तकों के स्वागत से बहुत कुछ लेना-देना रखता था। जब उन्होंने यूसिबियस को &quot;ईश्वरीय पवित्रशास्त्रों की पचास प्रतियां&quot; तैयार करने का कार्य सौंपा, तो इतिहासकार ने, जो पूरी तरह से इस बात से अवगत थे कि कौन सी पवित्र पुस्तकें थीं जिनके लिए कई विश्वासियों ने अपने प्राण देने तक का संकल्प लिया था, वास्तव में उस मानक को स्थापित किया जिसने सभी एक बार संदेहास्पद पुस्तकों को मान्यता दी। पश्चिम में, निश्चित रूप से, जेरोम और ऑगस्टिन वे अगुवे थे जिन्होंने निर्णायक प्रभाव डाला। वुल्गेट संस्करण में 27 पुस्तकों का प्रकाशन इस मामले को लगभग निश्चित रूप से सुलझा दिया। </p><h3>प्रमाणिक धर्मग्रंथ को निर्धारित करने वाले सिद्धांत और कारक</h3><p>अपने स्वभाव से, पवित्र शास्त्र, चाहे <span>पुराने नियम</span> हो या <span>नए नियम</span>, परमेश्वर द्वारा दिया गया एक उत्पादन है, मनुष्य सृजन का कार्य नहीं। <span>प्रामाणिकता </span>की कुंजी ईश्वरीय प्रेरणा है। इसलिए, निर्धारण की विधि संभावित उम्मीदवारों की संख्या में से चयन की नहीं है (वास्तव में कोई अन्य उम्मीदवार नहीं हैं) बल्कि प्रामाणिक सामग्री की प्राप्ति और इसके उत्पत्ति के तथ्यों के ज्ञात होने के साथ-साथ एक व्यापक वृत्त द्वारा इसकी परिणामी मान्यता की है।</p><p>एक अर्थ में, मौन्टैनस का आंदोलन, जिसे उनके समय के <span>कलीसिया </span>द्वारा विधर्मी घोषित किया गया था (दूसरी सदी के मध्य में), परमेश्वर के लिखित वचन के स्थिर प्रमाणिक धर्मग्रंथ की मान्यता की ओर एक प्रेरणा था। उन्होंने सिखाया कि भविष्यवाणी का वरदान स्थायी रूप से कलीसिया को दिया गया था और वह स्वयं एक भविष्यवक्ता थे। मोंतानुसवाद से निपटने के दबाव ने, इसलिए, एक मौलिक अधिकार की खोज को तीव्र कर दिया, और प्रेरितिक लेखन या अनुमोदन को परमेश्वर के प्रकाशन की पहचान के लिए एकमात्र निश्चित मनुष्य के रूप में मान्यता दी गई। यहां तक कि शास्त्र के विवरण में भी, पहली सदी के भविष्यवक्ता प्रेरितिक अधिकार के अधीन थे (उदाहरण के लिए देखें, <a href=\"https://ref.ly/1Cor14:29-1Cor14:30\">1&nbsp;कुरि 14:29–30</a>; <a href=\"https://ref.ly/Eph4:11\">इफि 4:11</a>)।</p><p>जब प्रोटेस्टेंट सुधार में सभी चीजों की पुनः जांच की जा रही थी, तो कुछ सुधारकों ने अपने और अपने अनुयायियों को शास्त्र के प्रमाणिक धर्मग्रंथ के बारे में आश्वस्त करने के साधन खोजे। यह कुछ हद तक प्रतिक्रियात्मक धर्मसुधार का दुर्भाग्यपूर्ण पहलू था, क्योंकि एक बार जब परमेश्वर ने अपनी कृपा में अपने लोगों के लिए शास्त्र की निश्चित सामग्री निर्धारित कर दी, तो वह इतिहास का एक तथ्य बन गया और वह दोहराने योग्य प्रक्रिया नहीं थी। फिर भी, लुथर ने बाइबल की पुस्तकों के लिए एक धार्मिक परीक्षण स्थापित किया (और उनमें से कुछ पर सवाल उठाया)—&quot;क्या वे मसीह को सिखाते हैं?&quot; केल्विन  के विचार भी अति व्यक्तिपरक प्रतीत होता हैं, केल्विन का यह आग्रह था कि परमेश्वर की आत्मा <span>कलीसिया </span>के इतिहास के किसी भी युग में प्रत्येक व्यक्तिगत मसीही को यह गवाही देता है कि क्या उनका वचन है और क्या नहीं है, ।</p><p>वास्तव में, लिखित वचन की प्रारंभिक मान्यता के लिए भी, यह कहना सुरक्षित या उचित नहीं है (जैसा कि शास्त्र या इतिहास हमें सिखाता है) कि पहचान और मान्यता एक सहज मामला था। बल्कि यह मसीह और उनके प्रेरितों के ज्ञात निर्देश के प्रति सरल आज्ञाकारिता का मामला था। जैसा कि हमने प्रारंभ में देखा, हमारे प्रभु ने वचन दिया (<a href=\"https://ref.ly/John14:26\">यूह 14:26</a>; <a href=\"https://ref.ly/John16:13\">16:13</a>) कि वे अपने प्रतिनिधियों के माध्यम से सभी आवश्यक बातें संप्रेषित करेंगे। जब उन्होंने लिखा, तब प्रेरित इस जिम्मेदारी और कार्यक्षेत्र के प्रति सचेत थे। <a href=\"https://ref.ly/1Cor2:13\">1&nbsp;कुरिन्थियों 2:13</a> में पौलुस का स्पष्टीकरण उपयुक्त है: इन वरदानों के बारे में आपको बताते समय हमने वही शब्दों का उपयोग किया है जो हमें पवित्र आत्मा द्वारा दिए गए थे, न कि वे शब्द जो हम मनुष्य के रूप में चुन सकते थे, इसलिए हम पवित्र आत्मा के तथ्यों को समझाने के लिए पवित्र आत्मा के शब्दों का उपयोग करते हैं।</p><p>इस प्रकार, प्रारंभिक कलीसिया ने, जो हमारे आज की तुलना में अधिक निकट संबंध और अधिक जानकारी रखती थी, प्राचीनों की गवाही की जांच की। वे उनके प्रेरितिक उत्पत्ति के आधार पर यह पहचानने में सक्षम थे कि कौन सी पुस्तकें प्रामाणिक और अधिकारिक थीं। पतरस के साथ मरकुस का संबंध, और पौलुस के साथ लूका का संबंध, उन्हें ऐसा प्रेरितिक अनुमोदन प्रदान करता था, और इब्रानियों और यहूदा जैसे पत्र भी प्रेरितिक संदेश और सेवा से जुड़े हुए थे। सभी पुस्तकों में, जिनमें कभी-कभी विवादित पुस्तकें भी शामिल थीं, सिद्धांत की निर्विवाद संगति शायद एक <span>अधीनस्थ </span>परीक्षण था। लेकिन ऐतिहासिक रूप से प्रक्रिया मूल रूप से उन पुस्तकों की मान्यता और अनुमोदन की थी जिन्हें ज्ञानी कलीसिया अगुवे द्वारा प्रमाणित किया गया था। मूल प्राप्तकर्ताओं द्वारा पूर्ण मान्यता और उसके बाद निरंतर मान्यता और उपयोग, प्रमाणिक धर्मग्रंथ के विकास में एक महत्वपूर्ण कारक है।</p><p>कलीसिया की प्रमाणिक धर्मग्रंथ की अवधारणा, जो सबसे पहले पुराने नियम के पवित्रशास्त्रों को दी गई श्रद्धा से उत्पन्न हुई, इस विश्वास में निहित थी कि प्रेरितों को अद्वितीय रूप से उस पुरुष के नाम पर बोलने का अधिकार दिया गया था जिसके पास सभी अधिकार थे—प्रभु यीशु मसीह। वहां से विकास तार्किक और सीधा है। जिन्होंने व्यक्तिगत रूप से यीशु को सुना, वे तुरंत उनके अधिकार के अधीन थे। उन्होंने व्यक्तिगत रूप से अपने शब्दों को विश्वासियों के लिए प्रमाणित किया। ये वही विश्वासी जानते थे कि यीशु ने अपने प्रेरितों को उनके नाम पर बोलने का अधिकार दिया था, उनके सांसारिक <span>सेवकाई </span>के दौरान और (अधिक महत्वपूर्ण रूप से) उसके बाद में। मसीह की ओर से प्रेरितों द्वारा बोलने को कलीसिया में मान्यता प्राप्त थी, चाहे वह व्यक्तिगत उच्चारण में हो या लिखित रूप में। एक प्रेरित का बोला हुआ शब्द और एक प्रेरित का पत्र दोनों मसीह का शब्द माने जाते थे।</p><p>प्रेरितों की पीढ़ी के बाद आने वाली पीढ़ी ने उन लोगों की गवाही प्राप्त की जिन्होंने यह जाना कि प्रेरितों को मसीह के नाम में बोलने और लिखने का अधिकार था। परिणामस्वरूप, दूसरे और तीसरे पीढ़ी के मसीही प्रेरितों के शब्दों (लेखनों) को मसीह के ही शब्दों के रूप में देखते थे। यही वास्तव में <span>प्रमाणिकता </span>का अर्थ है—ईश्वरीय प्रमाणित वचन को मान्यता देना। इसलिए, विश्वासियों (कलीसिया) ने प्रमाणिक धर्मग्रंथ को स्थापित नहीं किया बल्कि मसीह के वचन के अधिकार को पहचानकर उसकी दायरे की गवाही दी।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05004002",
          "start_ref_usfm": "DEU 4:2",
          "end_ref": "05004002",
          "end_ref_usfm": "DEU 4:2"
        },
        {
          "start_ref": "05025004",
          "start_ref_usfm": "DEU 25:4",
          "end_ref": "05025004",
          "end_ref_usfm": "DEU 25:4"
        },
        {
          "start_ref": "05031026",
          "start_ref_usfm": "DEU 31:26",
          "end_ref": "05031026",
          "end_ref_usfm": "DEU 31:26"
        },
        {
          "start_ref": "19004004",
          "start_ref_usfm": "PSA 4:4",
          "end_ref": "19004004",
          "end_ref_usfm": "PSA 4:4"
        },
        {
          "start_ref": "40022014",
          "start_ref_usfm": "MAT 22:14",
          "end_ref": "40022014",
          "end_ref_usfm": "MAT 22:14"
        },
        {
          "start_ref": "40026028",
          "start_ref_usfm": "MAT 26:28",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "41012026",
          "start_ref_usfm": "MRK 12:26",
          "end_ref": "41012026",
          "end_ref_usfm": "MRK 12:26"
        },
        {
          "start_ref": "42010007",
          "start_ref_usfm": "LUK 10:7",
          "end_ref": "42010007",
          "end_ref_usfm": "LUK 10:7"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024044",
          "end_ref_usfm": "LUK 24:44"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016013",
          "end_ref_usfm": "JHN 16:13"
        },
        {
          "start_ref": "46002013",
          "start_ref_usfm": "1CO 2:13",
          "end_ref": "46002013",
          "end_ref_usfm": "1CO 2:13"
        },
        {
          "start_ref": "46011025",
          "start_ref_usfm": "1CO 11:25",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "46014037",
          "start_ref_usfm": "1CO 14:37",
          "end_ref": "46014037",
          "end_ref_usfm": "1CO 14:37"
        },
        {
          "start_ref": "49002012",
          "start_ref_usfm": "EPH 2:12",
          "end_ref": "49002012",
          "end_ref_usfm": "EPH 2:12"
        },
        {
          "start_ref": "49004011",
          "start_ref_usfm": "EPH 4:11",
          "end_ref": "49004011",
          "end_ref_usfm": "EPH 4:11"
        },
        {
          "start_ref": "49004026",
          "start_ref_usfm": "EPH 4:26",
          "end_ref": "49004026",
          "end_ref_usfm": "EPH 4:26"
        },
        {
          "start_ref": "51004016",
          "start_ref_usfm": "COL 4:16",
          "end_ref": "51004016",
          "end_ref_usfm": "COL 4:16"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002013",
          "end_ref_usfm": "1TH 2:13"
        },
        {
          "start_ref": "52005027",
          "start_ref_usfm": "1TH 5:27",
          "end_ref": "52005027",
          "end_ref_usfm": "1TH 5:27"
        },
        {
          "start_ref": "54005018",
          "start_ref_usfm": "1TI 5:18",
          "end_ref": "54005018",
          "end_ref_usfm": "1TI 5:18"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009001",
          "end_ref_usfm": "HEB 9:1"
        },
        {
          "start_ref": "66001003",
          "start_ref_usfm": "REV 1:3",
          "end_ref": "66001003",
          "end_ref_usfm": "REV 1:3"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "58008007",
          "start_ref_usfm": "HEB 8:7",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        },
        {
          "start_ref": "58009015",
          "start_ref_usfm": "HEB 9:15",
          "end_ref": "58009022",
          "end_ref_usfm": "HEB 9:22"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003016",
          "end_ref_usfm": "2PE 3:16"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001080",
          "end_ref_usfm": "LUK 1:80"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "46014029",
          "start_ref_usfm": "1CO 14:29",
          "end_ref": "46014030",
          "end_ref_usfm": "1CO 14:30"
        }
      ],
      "resource": []
    }
  }
]