[
  {
    "content_id": 368631,
    "reference_id": 6974,
    "title": "प्रार्थना",
    "media_type": "Text",
    "index_reference": "प्रार्थना",
    "language": "hin",
    "content": "<h1>प्रार्थना</h1><p>परमेश्वर का संबोधन करना और प्रार्थना करना। किसी देवता या देवताओं से प्रार्थना करना सभी नहीं तो कई धर्मों की एक विशेषता है, परन्तु यहाँ ध्यान बाइबल की शिक्षा और इसके कुछ निहितार्थों तक सीमित रहेगा। मसीही प्रार्थना की प्रतिष्ठित परिभाषा है “उनकी इच्छा के अनुकूल चीजों के लिए हमारी इच्छाओं को परमेश्वर को अर्पित करना&quot;, मसीह के नाम में, हमारे पश्चाताप के साथ, और उनकी दया के लिए धन्यवाद प्रकट करना” (वेस्टमिंस्टर शॉर्टर क्येटेकिस्म)। मसीही प्रार्थना लोगों के साथ परमेश्वर के सम्बन्ध में परिवर्तन और विकास की लम्बी प्रक्रिया का अन्तिम उत्पाद है, जैसा कि बाइबल की जानकारी का सर्वेक्षण दिखाता है।</p><h2>पुराने नियम में प्रार्थना</h2><p>नव निर्मित मनुष्य, जो परमेश्वर के साथ संगति के लिए बनाए गए थे, उनके साथ घनिष्ठ संगति में रहते थे। पाप ने इस घनिष्ठ, प्रत्यक्ष सम्बन्ध को तोड़ दिया। फिर भी, जब प्रभु ने अब्राहम के साथ अपनी वाचा बनाई (<a href=\"https://ref.ly/Gen15:1-Gen15:21\">उत 15</a>), तो वाचा के साझेदारों के बीच सम्बन्ध फिर से खुल गया। सदोम और <span>गमोरा </span>के लिए अब्राहम की प्रार्थना (अध्याय <a href=\"https://ref.ly/Gen18:1-Gen18:33\">18</a>) साहस और दृढ़ता का अद्वितीय संयोजन है और परमेश्वर की तुलना में अपनी स्वयं की लघुता और हीनता की स्वीकृति है। पनीएल में स्वर्गदूत के साथ याकूब के मल्लयुद्ध के बारे में भी यही कहा जा सकता है (अध्याय <a href=\"https://ref.ly/Gen32:1-Gen32:32\">32</a>)। परन्तु साहस और प्रत्यक्षता को परिचितता के साथ भ्रमित नहीं करना चाहिए। बाइबल आधारित प्रार्थना की विशेषता यह है कि मनुष्य के पाप के कारण सृष्टिकर्ता और प्राणी के बीच दूरी है, जो केवल परमेश्वर के अनुग्रह से ही मिटती है। प्रार्थना में परमेश्वर के पास जाने का आधार कभी भी केवल &quot;मनुष्य की परमेश्वर के लिए खोज&quot; नहीं है, बल्कि परमेश्वर की अनुग्रहपूर्ण पहल, वाचा की स्थापना, और उस वाचा के आधार पर सहायता और उद्धार का वादा है। यही वाचा सम्बन्ध है जो प्रार्थना के लिए <em>अधिकार</em> देता है। इस प्रकार, पितृसत्तात्मक समय में प्रार्थना बलिदान और आज्ञाकारिता के साथ संयुक्त थी।</p><p>मिस्र से छुटकारे के समय इस्राएल की राष्ट्रीय चेतना की पुनःस्थापना बाइबल के विकास में एक और चरण को चिह्नित करती है। मूसा न केवल इस्राएल के राजनीतिक अगुए थे, बल्कि प्रभु के साथ उनके ईश्वरीय रूप से नियुक्त बिचवई और मध्यस्थ भी थे। बार-बार जंगल की यात्रा की मानवीय अनिश्चितताओं और अपने ही लोगों के अविश्वास और अवज्ञा के सामने &quot;प्रभु के नाम की प्रार्थना&quot; करते है। प्रभु के नाम की प्रार्थना को मंत्र के रूप में नहीं सोचना चाहिए बल्कि परमेश्वर को यह याद दिलाने के रूप में समझा जाना चाहिए कि उन्होंने स्वयं को किस रूप में प्रकट किया है। (जलती हुई झाड़ी में मूसा के सामने परमेश्वर द्वारा खुद को प्रकट करना इसे समझने के लिए आधार है।) इस प्रकटीकरण में, परमेश्वर ने अपने लोगों से वादे किए, और प्रार्थना में मूसा ने परमेश्वर को इन वादों पर कायम रखा। मूसा अकेले मध्यस्थ नहीं थे। हारून, शमूएल, सुलैमान, और हिजकिय्याह उन लोगों में से थे जिन्होंने लोगों के लिए प्रार्थना की।</p><p>याजक पद के निर्माण और तम्बू और बाद में मन्दिर की अनुष्ठान आराधना की स्थापना के साथ, परमेश्वर की आराधना में दूरी की विशेषता प्रतीत होती है। ऐसा बहुत कम संकेत है कि लोग व्यक्तिगत रूप से परमेश्वर से प्रार्थना करते थे, और—<a href=\"https://ref.ly/Deut26:1-Deut26:15\">व्यवस्थाविवरण 26:1–15</a> को छोड़कर—आराधना के लिए लोगों को दिए गए सभी निर्देशों में प्रार्थना के बारे में कुछ भी नहीं है। हालाँकि, भजन संहिता में यह संकेत मिलता है कि बलिदान और प्रार्थना को एक साथ जोड़ा जाएगा (<a href=\"https://ref.ly/Ps50:7-Ps50:15\">भजन 50:7–15</a>; <a href=\"https://ref.ly/Ps55:14\">55:14</a>)। कई भजन इस बात के लिए उल्लेखनीय हैं कि किस तरह से व्यक्तिगत उलझनों को स्वीकार किया जाता है, जिससे &quot;परमेश्वर के साथ तर्क&quot; और अन्ततः सन्घर्ष का अन्तिम समाधान होता है (उदाहरण के लिए, <a href=\"https://ref.ly/Ps73:1-Ps73:28\">भजन 73</a>)।</p><p>भविष्यद्वक्ता वे लोग थे जो प्रार्थना करते थे, और ऐसा प्रतीत होता है कि परमेश्वर का वचन उन्हें प्रार्थना में मिला (<a href=\"https://ref.ly/Isa6:5-Isa6:13\">यश 6:5–13</a>; <a href=\"https://ref.ly/Isa37:1-Isa37:4\">37:1–4</a>; <a href=\"https://ref.ly/Jer11:20-Jer11:23\">यिर्म 11:20–23</a>)। यिर्मयाह की सेवकाई की विशेषता प्रार्थना में सन्घर्ष के समय (<a href=\"https://ref.ly/Jer18:19-Jer18:23\">यिर्म 18:19–23</a>; <a href=\"https://ref.ly/Jer20:7-Jer20:18\">20:7–18</a>) के साथ-साथ परमेश्वर के साथ संगति के अधिक व्यवस्थित समय (<a href=\"https://ref.ly/Jer10:23-Jer10:25\">10:23–25</a>; <a href=\"https://ref.ly/Jer12:1-Jer12:4\">12:1–4</a>; <a href=\"https://ref.ly/Jer14:7-Jer14:9\">14:7–9</a>; <a href=\"https://ref.ly/Jer15:15-Jer15:18\">15:15–18</a>) थी। बँधुआई के समय, आराधनालय की स्थापना के साथ, सामूहिक प्रार्थना यहूदी उपासना का तत्व बन गई। बँधुआई के बाद प्रार्थना में स्वाभाविकता पर जोर दिया गया और भक्ति को यांत्रिक और नियमित से अधिक होने की आवश्यकता पर बल दिया गया (<a href=\"https://ref.ly/Neh2:4\">नहे 2:4</a>; <a href=\"https://ref.ly/Neh4:4,Neh4:9\">4:4, 9</a>)।</p><h2>नए नियम में प्रार्थना</h2><p>प्रार्थना पर नए नियम की शिक्षा मसीह के अपने उदाहरण और शिक्षा पर आधारित है। अपने बिचवई कार्य में अपने पिता पर उनकी निर्भरता बार-बार प्रार्थना में प्रकट होती है, जो उनकी महायाजकीय प्रार्थना (<a href=\"https://ref.ly/John17:1-John17:26\">यूह 17</a>) और क्रूस से प्रार्थना के साथ <span>गतसमनी</span> की पीड़ा में चरम पर पहुँचती है। प्रार्थना पर उनकी शिक्षा, विशेष रूप से पहाड़ी उपदेश में, उस समय के यहूदी प्रथाओं के विपरीत समझी जानी चाहिए, न कि पुराने नियम के आदर्शों के विपरीत। प्रार्थना सच्ची इच्छा की अभिव्यक्ति है। यह परमेश्वर को उन बातों से अवगत कराने के लिए नहीं है जिनसे वे अन्यथा अनजान होंगे, और प्रार्थना की वैधता लम्बाई या पुनरावृत्ति से प्रभावित नहीं होती है। निजी प्रार्थना को विवेकपूर्ण और गुप्त होना चाहिए (<a href=\"https://ref.ly/Matt6:5-Matt6:15\">मत्ती 6:5–15</a>)।</p><p>दृष्टांत मसीह की शिक्षाओं का एक और महत्वपूर्ण स्रोत हैं, जो प्रार्थना में दृढ़ता (<a href=\"https://ref.ly/Luke18:1-Luke18:8\">लूका 18:1–8</a>), सरलता और विनम्रता (वचन <a href=\"https://ref.ly/Luke18:10-Luke18:14\">10–14</a>), और दृढ़ता (<a href=\"https://ref.ly/Luke11:5-Luke11:8\">11:5–8</a>) पर जोर देती हैं। शिक्षा का तीसरा स्रोत प्रभु की प्रार्थना है। एक बार फिर से प्रत्यक्षता (&quot;<span>हे </span>हमारे पिता&quot;) और दूरी (&quot;<span>तू जो स्वर्ग में हैं; तेरा नाम पवित्र<sup> </sup>माना जाए</span>&quot;) का मिश्रण है। प्रभु की प्रार्थना में दी गई याचिकाएं पहले परमेश्वर, उनके राज्य और उनकी महिमा से सम्बन्धित हैं, और फिर चेलों की क्षमा और दैनिक समर्थन और उद्धार की आवश्यकताओं से सम्बन्धित हैं। कभी-कभी, हमारे प्रभु की शिक्षाओं से ऐसा प्रतीत होता है कि जो कुछ भी प्रार्थना में मांगा जाएगा, वह बिना किसी प्रतिबंध के दिया जाएगा। परन्तु ऐसी शिक्षाओं को मसीह की प्रार्थना के बारे में समग्र शिक्षाओं के प्रकाश में समझा जाना चाहिए (&quot;तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो&quot;)।</p><p>मसीह ने कहा कि जब पवित्र आत्मा जो शान्ति देनेवाला है, आएगा, तो चेले मसीह के नाम में पिता से प्रार्थना करेंगे (<a href=\"https://ref.ly/John16:23-John16:25\">यूह 16:23–25</a>)। इसलिए, हम पाते हैं कि पिन्तेकुस्त के दिन आत्मा के आने के बाद, प्रारंभिक कलीसिया प्रार्थना द्वारा पहचानी जाती है (<a href=\"https://ref.ly/Acts2:42\">प्रेरि 2:42</a>) प्रेरितों कि अगुवाई में (<a href=\"https://ref.ly/Acts6:4\">6:4</a>)। कलीसिया परमेश्वर के पुत्र और उनके आत्मा के उपहार के लिए परमेश्वर की स्तुति करती है, और कठिनाई के समय में परमेश्वर से विनती करती है (<a href=\"https://ref.ly/Acts4:24\">4:24</a>; <a href=\"https://ref.ly/Acts12:5,Acts12:12\">12:5, 12</a>)।</p><p>यह पौलुस की लेखनी में है कि प्रार्थना का धर्मशास्त्र सबसे अधिक विकसित है। नये नियम का विश्वासी, पुत्र है; केवल सेवक नहीं। आत्मा, जो मसीह की विजय के परिणामस्वरूप, कलीसिया में आया है वह लेपालकपन ग्रहण की आत्मा है, जो मसीहियों को अपने सभी आवश्यकताओं के साथ परमेश्वर के पास अपने पिता के रूप में आने में सक्षम बनाता है। प्रेरित के मन में इन आवश्यकताओं में से प्रमुख हैं, मसीह में विश्वास की गहराई, परमेश्वर के प्रति प्रेम, और बदले में परमेश्वर के प्रेम की बढ़ती सराहना (<a href=\"https://ref.ly/Eph3:14-Eph3:19\">इफि 3:14–19</a>)।<strong> </strong>प्रार्थना शैतानी हमले के खिलाफ मसीहियों के <span>हथियार </span>का हिस्सा है (<a href=\"https://ref.ly/Eph6:18\">6:18</a>), परमेश्वर के वचन की प्रभावी सेवा परमेश्वर के लोगों की प्रार्थनाओं पर निर्भर करती है (वचन<a href=\"https://ref.ly/Eph6:18-Eph6:19\">18–19</a>), और मसीहियों को सभी प्रकार की चीजों के लिए, धन्यवाद के साथ प्रार्थना करने के लिए प्रोत्साहित किया जाता है (<a href=\"https://ref.ly/Phil4:6\">फिलि 4:6</a>), और इस प्रकार चिंता से स्वतंत्र रहें। प्रार्थना में पौलुस का अपना उदाहरण उतना ही शिक्षाप्रद है जितना कि वह जो शिक्षा देते हैं।</p><p>मसीहियों की प्रार्थना, वस्तुनिष्ठ रूप से, मसीह की मध्यस्थता में निहित है; व्यक्तिपरक रूप से, पवित्र आत्मा को सक्षम करने में। कलीसिया याजकों का राज्य है, जो स्तुति और धन्यवाद के आत्मिक बलिदान चढ़ाता है (<a href=\"https://ref.ly/Heb13:15\">इब्रा 13:15</a>; <a href=\"https://ref.ly/1Pet2:5\">1 पत 2:5</a>), परन्तु मसीह &quot;महान महायाजक&quot; हैं। यह विचार इब्रानियों में पूरी तरह से विकसित किया गया है। मसीह की मानवीय सहानुभूति, उनकी मध्यस्थता कार्य की सामर्थ (अर्थात्, उनके प्रायश्चित की विजय), और हारून के पुराने याजकपद पर उनकी श्रेष्ठता के कारण, कलीसिया को साहसपूर्वक परमेश्वर के पास आने के लिए प्रोत्साहित किया जाता है, तथा आवश्यकता पड़ने पर अनुग्रह पाने के लिए प्रोत्साहित किया जाता है (<a href=\"https://ref.ly/Heb4:14-Heb4:16\">इब्रा 4:14–16</a>; <a href=\"https://ref.ly/Heb9:24\">9:24</a>; <a href=\"https://ref.ly/Heb10:19-Heb10:23\">10:19–23</a>)। न तो पुराने नियम में और न ही नए नियम में कहीं भी परमेश्वर के अलावा किसी अन्य व्यक्तियों से प्रार्थना करने के लिए कोई प्रोत्साहन है। पवित्रशास्त्र में कहीं भी यह सुझाव नहीं दिया गया है कि परमेश्वर और मनुष्यों के बीच मसीह के अलावा कोई अन्य <span>बिचवई</span> है (<a href=\"https://ref.ly/1Tim2:5\">1 तीमु 2:5</a>)।</p><h2>प्रार्थना के तत्व</h2><p>हालाँकि प्रार्थना आमतौर पर निःस्वार्थ गतिविधि होती है जिसमें प्रार्थना करने वाला व्यक्ति स्वयं को परमेश्वर को समर्पित करता है, प्रार्थना में विभिन्न तत्वों को अलग करना सम्भव है, जैसा कि बाइबल के विवरण की चर्चा से स्पष्ट होगा। <em>स्तुति</em> में यह पहचान शामिल है कि परमेश्वर कौन हैं और वे क्या करते हैं। यह &quot;परमेश्वर को महिमा देना&quot; है, इस अर्थ में नहीं कि उनकी महिमा में कुछ जोड़ना, जो असंभव होगा, बल्कि स्वेच्छा से (और जहाँ उपयुक्त हो, सार्वजनिक रूप से) परमेश्वर को परमेश्वर के रूप में पहचानना। ऐसी स्तुति की विशिष्ट अभिव्यक्तियाँ भजनों में पाई जाती हैं (<a href=\"https://ref.ly/Ps148:1-Ps148:14\">भजन 148</a>; <a href=\"https://ref.ly/Ps150:1-Ps150:6\">150</a>)। जब परमेश्वर की भलाई की पहचान इस सम्बन्ध में होती है कि उन्होंने प्रार्थना करने वाले के लिए, या दूसरों के लिए क्या किया है, तो प्रार्थना <em>धन्यवाद </em>की होती है, जीवन के लिए, भौतिक भूमण्डल के उपयोग और सुंदरता के लिए, मसीह और उनके लाभों के लिए (देखें <a href=\"https://ref.ly/2Cor9:15\">2 कुर 9:15</a>), और प्रार्थना के विशिष्ट उत्तरों के लिए। <em>पाप का अंगीकार</em> परमेश्वर की पवित्रता और उनके सर्वोच्च नैतिक अधिकार को मान्यता देता है, साथ ही पाप का अंगीकार करने वाले की व्यक्तिगत जिम्मेदारी को भी पहचानती है। इस प्रकार पाप के अंगीकार में परमेश्वर की पुष्टि करना या उन्हें उचित ठहराना और पाप की स्पष्ट और अनारक्षित मान्यता शामिल है, क्योंकि यह पापपूर्ण उद्देश्यों और स्वभावों में उभरता है और जब यह बाहरी अभिव्यक्ति पाता है। <a href=\"https://ref.ly/Ps51:1-Ps51:19\">भजन 51</a>, <span>बतशेबा</span> के सम्बन्ध में दाऊद का अंगीकार, पाप के अंगीकार की प्रार्थना का उत्कृष्ट बाइबल उदाहरण है। <em>याचना</em> को उस व्यक्ति के सम्बन्ध में सोचा जा सकता है जो प्रार्थना करते है, और दूसरों के सम्बन्ध में भी, जब यह <em>मध्यस्थता</em> है। पवित्रशास्त्र कभी भी स्वयं के लिए प्रार्थना को पापपूर्ण या नैतिक रूप से अनुचित नहीं मानता, जैसा कि प्रभु की प्रार्थना में दी गई प्रार्थना के नमूने से देखा जा सकता है। दूसरों के लिए प्रार्थना करना अपने पड़ोसी के लिए प्रेम की स्पष्ट अभिव्यक्ति है, जो बाइबल नैतिकता के लिए मौलिक है।</p><p><span data-bnType=\"resourceReference\" data-resourceId=\"5946\" data-resourceType=\"TyndaleBibleDictionary\">प्रभु की प्रार्थना</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6970\" data-resourceType=\"TyndaleBibleDictionary\">स्तुति</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8262\" data-resourceType=\"TyndaleBibleDictionary\">उपासना </span><em>भी देखें </em>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16002004",
          "start_ref_usfm": "NEH 2:4",
          "end_ref": "16002004",
          "end_ref_usfm": "NEH 2:4"
        },
        {
          "start_ref": "16004004",
          "start_ref_usfm": "NEH 4:4",
          "end_ref": "16004004",
          "end_ref_usfm": "NEH 4:4"
        },
        {
          "start_ref": "16004009",
          "start_ref_usfm": "NEH 4:9",
          "end_ref": "16004009",
          "end_ref_usfm": "NEH 4:9"
        },
        {
          "start_ref": "19055014",
          "start_ref_usfm": "PSA 55:14",
          "end_ref": "19055014",
          "end_ref_usfm": "PSA 55:14"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44004024",
          "start_ref_usfm": "ACT 4:24",
          "end_ref": "44004024",
          "end_ref_usfm": "ACT 4:24"
        },
        {
          "start_ref": "44006004",
          "start_ref_usfm": "ACT 6:4",
          "end_ref": "44006004",
          "end_ref_usfm": "ACT 6:4"
        },
        {
          "start_ref": "44012005",
          "start_ref_usfm": "ACT 12:5",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012012",
          "end_ref_usfm": "ACT 12:12"
        },
        {
          "start_ref": "47009015",
          "start_ref_usfm": "2CO 9:15",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006018",
          "end_ref_usfm": "EPH 6:18"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004006",
          "end_ref_usfm": "PHP 4:6"
        },
        {
          "start_ref": "54002005",
          "start_ref_usfm": "1TI 2:5",
          "end_ref": "54002005",
          "end_ref_usfm": "1TI 2:5"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009024",
          "end_ref_usfm": "HEB 9:24"
        },
        {
          "start_ref": "58013015",
          "start_ref_usfm": "HEB 13:15",
          "end_ref": "58013015",
          "end_ref_usfm": "HEB 13:15"
        },
        {
          "start_ref": "60002005",
          "start_ref_usfm": "1PE 2:5",
          "end_ref": "60002005",
          "end_ref_usfm": "1PE 2:5"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01018033",
          "end_ref_usfm": "GEN 18:33"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "19051001",
          "start_ref_usfm": "PSA 51:1",
          "end_ref": "19051019",
          "end_ref_usfm": "PSA 51:19"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "49003014",
          "start_ref_usfm": "EPH 3:14",
          "end_ref": "49003019",
          "end_ref_usfm": "EPH 3:19"
        },
        {
          "start_ref": "19148001",
          "start_ref_usfm": "PSA 148:1",
          "end_ref": "19148014",
          "end_ref_usfm": "PSA 148:14"
        },
        {
          "start_ref": "01032001",
          "start_ref_usfm": "GEN 32:1",
          "end_ref": "01032032",
          "end_ref_usfm": "GEN 32:32"
        },
        {
          "start_ref": "43017001",
          "start_ref_usfm": "JHN 17:1",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "42018001",
          "start_ref_usfm": "LUK 18:1",
          "end_ref": "42018008",
          "end_ref_usfm": "LUK 18:8"
        },
        {
          "start_ref": "24020007",
          "start_ref_usfm": "JER 20:7",
          "end_ref": "24020018",
          "end_ref_usfm": "JER 20:18"
        },
        {
          "start_ref": "19150001",
          "start_ref_usfm": "PSA 150:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        },
        {
          "start_ref": "19073001",
          "start_ref_usfm": "PSA 73:1",
          "end_ref": "19073028",
          "end_ref_usfm": "PSA 73:28"
        },
        {
          "start_ref": "05026001",
          "start_ref_usfm": "DEU 26:1",
          "end_ref": "05026015",
          "end_ref_usfm": "DEU 26:15"
        },
        {
          "start_ref": "19050007",
          "start_ref_usfm": "PSA 50:7",
          "end_ref": "19050015",
          "end_ref_usfm": "PSA 50:15"
        },
        {
          "start_ref": "23006005",
          "start_ref_usfm": "ISA 6:5",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "23037001",
          "start_ref_usfm": "ISA 37:1",
          "end_ref": "23037004",
          "end_ref_usfm": "ISA 37:4"
        },
        {
          "start_ref": "24011020",
          "start_ref_usfm": "JER 11:20",
          "end_ref": "24011023",
          "end_ref_usfm": "JER 11:23"
        },
        {
          "start_ref": "24018019",
          "start_ref_usfm": "JER 18:19",
          "end_ref": "24018023",
          "end_ref_usfm": "JER 18:23"
        },
        {
          "start_ref": "24010023",
          "start_ref_usfm": "JER 10:23",
          "end_ref": "24010025",
          "end_ref_usfm": "JER 10:25"
        },
        {
          "start_ref": "24012001",
          "start_ref_usfm": "JER 12:1",
          "end_ref": "24012004",
          "end_ref_usfm": "JER 12:4"
        },
        {
          "start_ref": "24014007",
          "start_ref_usfm": "JER 14:7",
          "end_ref": "24014009",
          "end_ref_usfm": "JER 14:9"
        },
        {
          "start_ref": "24015015",
          "start_ref_usfm": "JER 15:15",
          "end_ref": "24015018",
          "end_ref_usfm": "JER 15:18"
        },
        {
          "start_ref": "40006005",
          "start_ref_usfm": "MAT 6:5",
          "end_ref": "40006015",
          "end_ref_usfm": "MAT 6:15"
        },
        {
          "start_ref": "42011005",
          "start_ref_usfm": "LUK 11:5",
          "end_ref": "42011008",
          "end_ref_usfm": "LUK 11:8"
        },
        {
          "start_ref": "43016023",
          "start_ref_usfm": "JHN 16:23",
          "end_ref": "43016025",
          "end_ref_usfm": "JHN 16:25"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006019",
          "end_ref_usfm": "EPH 6:19"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010023",
          "end_ref_usfm": "HEB 10:23"
        }
      ],
      "resource": [
        {
          "reference_id": 5946,
          "content_id": 620715,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रभु की प्रार्थना",
          "language": "hin"
        },
        {
          "reference_id": 6970,
          "content_id": 381189,
          "resource_code": "TyndaleBibleDictionary",
          "label": "स्तुति",
          "language": "hin"
        },
        {
          "reference_id": 8262,
          "content_id": 381919,
          "resource_code": "TyndaleBibleDictionary",
          "label": "आराधना",
          "language": "hin"
        }
      ]
    }
  }
]