[
  {
    "content_id": 381770,
    "reference_id": 6862,
    "title": "फ़िरौन",
    "media_type": "Text",
    "index_reference": "फ़िरौन",
    "language": "hin",
    "content": "<h1><span>फ़िरौन</span></h1><p>मिस्र के शासक को &quot;ऊपरी और निचले मिस्र के राजा&quot; के रूप में भी जाना जाता था। वह राजभवन में रहते थे जिसे &quot;महान घर&quot; कहा जाता था, जो उनके अधिकार का प्रतीक था। मिस्री शब्द राजभवन के लिए नए राज्य (लगभग 1550–1070 ईसा पूर्व) के दौरान स्वयं राजाओं पर लागू किया गया था। राजा के रूप में, <span>फ़िरौन</span> मिस्र पर देवताओं के शासन का प्रतीक था। 18वीं और 19वीं राजवंशों ने अक्सर &quot;<span>फ़िरौन</span>&quot; शब्द का बार-बार उपयोग उनके नाम दिए बिना किया गया।</p><p>यह शीर्षक आधिकारिक रूप से उपयोग नहीं किया गया था। बल्कि, यह राजा के लिए लोकप्रिय उपाधि थी। पुराने नियम में यह शीर्षक उन पुरुषों के लिए उपयोग किया गया था जो विभिन्न ऐतिहासिक कालों में रहते थे। वे विभिन्न राजवंशों के प्रतिनिधि थे। फ़िरौन के बिना नाम की इस उपाधि का उपयोग उस समय के लिए पर्याप्त था, जब <span>फ़िरौन</span> ने शासन किया या उन लोगों के लिए जो <span>फ़िरौन</span> से परिचित थे। आज हमारे लिए, किसी विशेष अवधि में <span>फ़िरौन</span> की पहचान करना और वह किस राजवंश में शासन करता था, यह जानना अक्सर कठिन होता है।</p><p>पुराने नियम में, <span>फ़िरौन</span> शीर्षक अपने आप में दिखाई देता है (<a href=\"https://ref.ly/Gen12:15\">उत 12:15</a>), साथ ही अतिरिक्त विवरण “मिस्र के राजा” के साथ (<a href=\"https://ref.ly/Deut7:8\">व्य.वि. 7:8</a>), और फ़िरौन का नाम, जैसे नको (<a href=\"https://ref.ly/2Kgs23:29\">2&nbsp;रा 23:29</a>)। फ़िरौन को पृथ्वी पर देवताओं रा और आमोन का प्रतिनिधि माना जाता था। वह मिस्र में ईश्वरीय निर्देशों का पालन करते थे और मन्दिरों का समर्थन करते थे। राज्य के नागरिक और धार्मिक प्रमुख के रूप में फिरौन की स्थिति ने उसे अद्वितीय अधिकार प्रदान किया। उसके अधिकार को अन्य पड़ोसी राष्ट्रों के राजाओं की तुलना में आसानी से विद्रोह से चुनौती नहीं दी जा सकती थी।</p><p>कुलपिताओं के समय के दौरान फ़िरौन की पहचान करना कठिन है। अब्राहम और यूसुफ का मध्य साम्राज्य और द्वितीय मध्यकालीन अवधि के फ़िरौन के साथ सम्बन्ध था। साथ ही, इस्राएलियों के उत्पीड़न और निर्गमन के फ़िरौन की पहचान संतोषजनक रूप से हल नहीं हुई है। जो लोग निर्गमन की प्रारंभिक तिथि को मानते हैं, वे देखते हैं कि थुतमोस तृतीय वह फ़िरौन था जिन्होंने मिस्र में इस्राएलियों का उत्पीड़न शुरू किया (<a href=\"https://ref.ly/Exod1:8\">निर्ग 1:8</a>)। इस दृष्टिकोण में, अमेनहोटेप द्वितीय (लगभग 1440 ईसा पूर्व), जो थुतमोस की मृत्यु के बाद उनके उत्तराधिकारी बने (<a href=\"https://ref.ly/Exod2:23\">2:23</a>), निर्गमन का फ़िरौन है। अन्य दृष्टिकोण यह है कि उत्पीड़न 18वीं राजवंश के दौरान शुरू हुआ और 19वीं राजवंश तक जारी रहा। इस दृष्टिकोण में रामसेस द्वितीय को निर्गमन का फ़िरौन माना गया है (लगभग 1290 ईसा पूर्व)।</p><p>संयुक्त राजशाही के दौरान, इस्राएल की अंतरराष्ट्रीय शक्ति बढ़ी। दाऊद ने इस्राएल की सीमा क्षेत्रों पर स्थित राष्ट्रों को अधीन कर लिया। जब योआब ने एदोम पर विजय प्राप्त की, तो एदोमी राजकुमार, हदद, मिस्र में फ़िरौन के दरबार में सुरक्षा पाने के लिए चला गया। 21वीं राजवंश ने दाऊद के समय मिस्र पर शासन किया, और संभवतः फ़िरौन सियामुन ने हदद का स्वागत इस्राएल की बढ़ती शक्ति के खिलाफ राजनीतिक हथियार के रूप में किया (<a href=\"https://ref.ly/1Kgs11:14-1Kgs11:22\">1&nbsp;रा 11:14–22</a>)। फ़िरौन सियामुन को संभवतः उस फ़िरौन के रूप में भी पहचाना जा सकता है जिसने पलिश्ती तटवर्ती क्षेत्र में आक्रमण किया, गेजेर पर विजय प्राप्त की, जिसे अपनी बेटी की सुलैमान से विवाह के समय दहेज के रूप में दिया (<a href=\"https://ref.ly/1Kgs3:1-1Kgs3:2\">3:1–2</a>)। इस्राएल की एकता के पतन पर, 22वीं राजवंश के फ़िरौन शीशक (शिशोंग I) ने यहूदा और इस्राएल के खिलाफ अभियान चलाया और बहुत सारा धन लूट ले गया (<a href=\"https://ref.ly/1Kgs14:25-1Kgs14:26\">14:25–26</a>)।</p><p>फ़िरौन नको ने यहूदी सेनाओं को मगिद्दो में पराजित किया, जिससे राजा योशियाह युद्ध में मारे गए (<a href=\"https://ref.ly/2Kgs23:29\">2&nbsp;रा 23:29</a>)। यहूदा के अन्तिम राजा (सिदकिय्याह) ने व्यर्थ में मिस्र से सहायता की आशा की, जहाँ 26वीं राजवंश के फ़िरौन होप्रा का शासन था। भविष्यद्वक्ता यहेजकेल ने मिस्र के राजा के विरुद्ध कठोरता से कहा: “<span>यह कह, परमेश्वर यहोवा यह कहता है: हे मिस्र के राजा फ़िरौन, मैं तेरे विरुद्ध हूँ</span>.&nbsp;.&nbsp;.&nbsp;. यह [मिस्र] राज्यों में सबसे नीच होगा, और फिर कभी राष्ट्रों से ऊपर नहीं उठेगा; और मैं उन्हें इतना छोटा कर दूँगा कि वे फिर कभी राष्ट्रों पर शासन नहीं करेंगे’ ” (<a href=\"https://ref.ly/Ezek29:3,Ezek29:15\">यहेज 29:3, 15</a>)। फारसी शासन के तहत, फ़िरौन की शक्ति भविष्यद्वानी के वचन की पूर्ति में घट गई।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">मिस्र, मिस्री।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012015",
          "start_ref_usfm": "GEN 12:15",
          "end_ref": "01012015",
          "end_ref_usfm": "GEN 12:15"
        },
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02002023",
          "start_ref_usfm": "EXO 2:23",
          "end_ref": "02002023",
          "end_ref_usfm": "EXO 2:23"
        },
        {
          "start_ref": "05007008",
          "start_ref_usfm": "DEU 7:8",
          "end_ref": "05007008",
          "end_ref_usfm": "DEU 7:8"
        },
        {
          "start_ref": "12023029",
          "start_ref_usfm": "2KI 23:29",
          "end_ref": "12023029",
          "end_ref_usfm": "2KI 23:29"
        },
        {
          "start_ref": "26029003",
          "start_ref_usfm": "EZK 29:3",
          "end_ref": "26029003",
          "end_ref_usfm": "EZK 29:3"
        },
        {
          "start_ref": "26029015",
          "start_ref_usfm": "EZK 29:15",
          "end_ref": "26029015",
          "end_ref_usfm": "EZK 29:15"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014026",
          "end_ref_usfm": "1KI 14:26"
        },
        {
          "start_ref": "11011014",
          "start_ref_usfm": "1KI 11:14",
          "end_ref": "11011022",
          "end_ref_usfm": "1KI 11:22"
        },
        {
          "start_ref": "11003001",
          "start_ref_usfm": "1KI 3:1",
          "end_ref": "11003002",
          "end_ref_usfm": "1KI 3:2"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 381434,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिस्र, मिस्री",
          "language": "hin"
        }
      ]
    }
  }
]