[
  {
    "content_id": 733672,
    "reference_id": 6842,
    "title": "फारस, फारसी",
    "media_type": "Text",
    "index_reference": "फारस, फारसी",
    "language": "hin",
    "content": "<h1>फारस, फारसी</h1><p>एक देश जो मेसोपोटामिया (आधुनिक इराक) के पूर्व में स्थित है और वर्तमान ईरान के लगभग बराबर क्षेत्र को समाहित करता है। इसे प्राचीन काल में फारस या पार्स के विभिन्न रूपों से जाना जाता था, जो हमारे पास फारस के रूप में आया। इसे 1935 तक फारस के रूप में जाना जाता रहा, जब इसका नाम बदलकर ईरान कर दिया गया। देश की आधिकारिक आधुनिक भाषा फारसी है, जो अरबी अक्षरों में लिखी गई एक हिन्द-युरोपीय भाषा है।</p><p>समीक्षा</p><p>•&nbsp;भूगोल और जलवायु</p><p>•&nbsp;इतिहास</p><p>•&nbsp;फारस और बाइबल</p><h2>भूगोल और जलवायु</h2><p>फारस आन्तरिक एशिया और एशिया के उपद्वीप के पठार के बीच एक भौगोलिक सेतु के रूप में कार्य करता था। इसे दो अवसादों के बीच स्थित एक त्रिकोण के रूप में वर्णित किया गया है, दक्षिण में फारसी खाड़ी और उत्तर में कैस्पियन सागर। त्रिकोण के किनारे पर्वत श्रृंखलाओं से बने होते हैं जो एक मरूभूमि क्षेत्र को घेरते हैं। पश्चिम में ज़ाग्रोस पर्वत उत्तर-पश्चिम से दक्षिण-पूर्व की ओर फैले हुए हैं, जिनमें कई उपजाऊ घाटियाँ हैं जो कृषि के लिए उपयुक्त हैं। ग्रीष्मकाल की तीव्र गर्मी के कारण इस मौसम में पशुओं को ठण्डी ऊँचाई पर ले जाना आवश्यक होता है।</p><p>उत्तर में एल्बुर्ज पर्वतमाला है, जिसमें देमावण्ड पर्वत की ऊँचाई 19,000 फीट (5,791.2 मीटर) से अधिक है। फारस का सबसे घनी आबादी वाला क्षेत्र अज़रबैजान है, जो विभिन्न उत्तरी बिन्दुओं से आने वाले मार्गों के कारण देश के सबसे सुलभ भागों में से एक था और इसलिए इसे मजबूत किलेबन्दी द्वारा संरक्षित करना आवश्यक था।</p><p>पूर्व में, एल्बुर्ज खुरासान के पहाड़ बन जाते हैं, जो देश में सहज मार्ग प्रदान करते हैं। इस जिले को, जिसे &quot;ईरान का बखरी&quot; कहा जाता है, सदियों से विदेशी आक्रमण के प्रति संवेदनशील माना जाता रहा है। दक्षिण में, त्रिकोण का तीसरा पक्ष, एक और पर्वत श्रृंखला है, मकरान। इन श्रृंखलाओं के भीतर एक लवणीय अवसाद है, जिसका दक्षिणी भाग गोबी मरूभूमि से अधिक शुष्क माना जाता है।</p><p>देश के महत्वपूर्ण हिस्सों में से एक वास्तव में मेसोपोटामियन मैदान का विस्तार था; प्राचीन काल में इसे सुसीआना के नाम से जाना जाता था और अब इसे खुज़िस्तान कहा जाता है। यहाँ राजधानी, शूशन, स्थित थी। इसके उत्तर में एक पर्वतीय क्षेत्र है जो लुरिस्तान का स्थान था, जो अपनी कांस्य वस्तुओं के लिए प्रसिद्ध था। एक और मैदान, कैस्पियन सागर के पास, जलवायु में उष्णकटिबंधीय है; भारी वर्षा के कारण, यह प्रचुर मात्रा में और विविध प्रकार के भोजन का उत्पादन करता है।</p><p>नील या हिद्देकेल-फरात प्रणाली जैसी नदियों की कमी और फिलिस्तीन की तरह नियमित मौसमी वर्षा न होने के कारण, फारस की कृषि सिंचाई पर निर्भर करती है। वर्षा एक क्षेत्र से दूसरे क्षेत्र में काफी भिन्न होती है और जलवायु स्थलाकृति के साथ स्पष्ट रूप से बदलती है।</p><p>प्राचीन काल में नीचेवाले पर्वत घने जंगलों से ढके हुए थे, जिनमें कई प्रकार के पेड़ थे जिन्हें मेसोपोटामिया के सुमेरियन राजाओं द्वारा निर्माण के लिए खोजा जाता था। संगमरमर, लैपिस लाजुली, माणिक्य, और मरकत का उपयोग प्राचीन समय से होता आ रहा था। यिरोन, ताम्बा, टिन, और सीसा यहाँ पाए जाते थे। आधुनिक समय में ईरान के तेल संसाधनों का व्यापक रूप से दोहन किया गया है।</p><h2>इतिहास</h2><p>मादी (एक शब्द जो अक्सर फारसियों के साथ समानार्थी रूप में उपयोग किया जाता है, क्योंकि दोनों का बहुत करीबी सम्बन्ध है) एक लोग हैं जिनके बारे में अपेक्षाकृत कम जानकारी उपलब्ध है। उन्हें अश्शूरी राहत चित्रों में चित्रित किया गया है। यह मीडियन स्याक्सरेस ही थे जिन्होंने बाबेली नबोपोलासर के साथ मिलकर 612 ईसा पूर्व में नीनवे का विनाश किया।</p><p>सातवीं शताब्दी ईसा पूर्व में, अखेमेनस के नेतृत्व में पार्सुमाश में फारसियों का एक छोटा राज्य स्थापित किया गया, जिसके नाम पर महान फारसी वंश का नाम रखा गया। तैस्पेस (675–640 ईसा पूर्व), अखेमेनस के पुत्र और उत्तराधिकारी, <span>मादी </span>के अधीन थे, जो अश्शूर को उखाड़ फेंकने के लिए सेना एकत्र कर रहे थे। मादी की कठिनाइयों ने तैस्पेस को उनके नियंत्रण से मुक्त कर दिया, और एलाम की कमजोरी ने उन्हें पार्सा (आधुनिक फार्स) प्रान्त प्राप्त करने में सक्षम बनाया। अश्शूरबनिपाल के अधीन अश्शूरियों ने एलाम के देश को नष्ट कर दिया और तैस्पेस के पुत्र कुस्रू प्रथम के अधीन फारसियों के सम्पर्क में आए।</p><p>कम्बाइसेस, कुस्रू के पुत्र, ने मादी राजा अस्त्यागेस की पुत्री से विवाह किया; उनके पुत्र, कुस्रू द्वितीय महान (559–530 ईसा पूर्व), ने पासारगडे में अपने लिए एक भव्य राजभवन परिसर का निर्माण किया। बाबेली राजा, नबोनिडस, ने मादी के खिलाफ कुस्रू के साथ गठबन्धन किया। कुस्रू ने अपने दादा, अस्त्यागेस से युद्ध किया और उन्हें पराजित किया, और मादी राजधानी, एकबाताना, को अपनी राजधानी बना लिया और वहाँ अपने अभिलेखागार स्थापित किए (पुष्टि करें <a href=\"https://ref.ly/Ezra6:2\">एज्रा 6:2</a>)।</p><p>कुस्रू, और बाद में दारा, पराजित शत्रुओं के प्रति उदारता और दयालुता का व्यवहार प्रदर्शित करते थे, जो कभी-कभी फारसियों के लिए हानिकारक साबित होता था। एक सक्षम सैन्य अगुए, कुस्रू ने एशिया के उपद्वीप पर आक्रमण किया और लुदिया के राजा क्रोइसस को पराजित किया, और उस क्षेत्र के यूनानी नगरों को अधीनता में ले आए। इसके बाद उन्होंने अपनी पूर्वी सीमा को सुदृढ़ किया। 539 ईसा पूर्व में उन्होंने बाबेल पर लगभग बिना किसी प्रतिरोध के अधिकार कर लिया और यहूदियों को यरूशलेम लौटने और मन्दिर का पुनर्निर्माण करने का आदेश दिया (<a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">एज्रा 1:1–4</a>)।</p><p>कुस्रू के पुत्र, कैम्बिसेस द्वितीय (529–522 ईसा पूर्व), ने मिस्र पर विजय प्राप्त की। उनकी आत्महत्या के बाद, साम्राज्य लगभग विघटित हो गया। कैम्बिसेस के बाद दारा प्रथम महान (521–486 ईसा पूर्व), हिस्टास्पिस के पुत्र, पार्थिया के <span>अधिपति</span>, ने शासन किया। दारा ने आन्तरिक विद्रोहों को दबाया और साम्राज्य को मजबूत किया। अपने विशाल साम्राज्य के कुशल प्रशासन के लिए, उन्होंने 20 प्रान्त या <span>अधिपति </span>बनाए, प्रत्येक एक <span>अधिपति </span>या &quot;राज्य के रक्षक&quot; के अधीन। अधिपतियों की गतिविधियों की जाँच के लिए अन्य कार्यालय स्थापित किए गए। दारा ने प्रमुख राजधानी को पासारगडाई से पर्सेपोलिस में स्थानांतरित किया, जहाँ उनके भवन निर्माण कार्यों को बाद के अखेमेनिड राजाओं द्वारा एक विशाल राजभवन परिसर बनाने के लिए जारी रखा गया। वे ज़ोरोस्टर के अनुयायी और अहुरा माज़दा के आराधक थे, जैसे क्षयर्ष और अर्तक्षत्र।</p><p>विद्रोहियों पर दारा की प्रारम्भिक विजय को बिसिटून (बेहिस्टुन) की प्रसिद्ध चट्टान पर स्मरण किया गया है। यह स्मरणार्थ उभरी हुई आकृतियों और तीन भाषाओं में एक लम्बा कीलाक्षर शिलालेख था: फारसी, एलामी, और अक्कादी। इन अभिलेखों की एक प्रति 1855 में हेनरी सी. रॉलिन्सन द्वारा बनाई गई थी, जो काफी जोखिम भरा था, क्योंकि यह स्मारक पहुँचने में कठिन था, जो मैदान से लगभग 500 फीट (152.4 मीटर) ऊपर स्थित था। इस उपलब्धि ने कीलाक्षर लिपि में भाषाओं के अनुवाद में एक बड़ी भूमिका निभाई। दारा के शासनकाल के बाद के हिस्से में, उन्हें मैराथन (491 ईसा पूर्व) में यूनानियों के हाथों हार का सामना करना पड़ा। अपनी मृत्यु पर, दारा को नक़्श-ई-रुस्तम में एक चट्टान से बने मकबरे में दफनाया गया, जो पर्सेपोलिस के उत्तर-पूर्व में थोड़ी दूरी पर था। यह एक स्मरणार्थ था जिसमें उभरी हुई आकृतियाँ और एक त्रिभाषी शिलालेख था जो उनके व्यक्तित्व और शासन की प्रशंसा करता है। बाद के राजाओं को उसी चट्टान में कटे मकबरों में दफनाया गया।</p><p>दारा के बाद उनके पुत्र ख़शायार्शा, जो क्षयर्ष (485–465 ई.पू.) के नाम से प्रसिद्ध हुए, राजा बने। पर्सेपोलिस में एक शिलालेख उन राष्ट्रों की सूची प्रस्तुत करता है जो उनके शासन के समय उनके अधीन थे और अहुरा माज़दा के प्रति उनकी भक्ति की पुष्टि करता है। उनके शासनकाल के दौरान, फारसी बेड़ा सलामीस (480 ईसा पूर्व) में पराजित हुआ।</p><p>अर्तक्षत्र&nbsp;प्रथम लोंगिमैनस (अर्तख्शथ्र, 464–424 ईसा पूर्व) के बाद दारा द्वितीय (423–405), अर्तक्षत्र&nbsp;द्वितीय मेमोन (404–359), अर्तक्षत्र&nbsp;तृतीय ओकस (358–338), आर्सेस (337–336), और अन्त में दारा तृतीय (335–331) आए।</p><p>साम्राज्य के पतन का कारण दारा तृतीय की कायरता को माना गया है, जिनकी सेनाओं को 333 ईसा पूर्व में इस्सुस में सिकन्दर महान द्वारा और अंततः 331 ईसा पूर्व में गाउगामेला में, आधुनिक एरबिल (अर्बेला) के पास पराजित किया गया था। 323 ईसा पूर्व में सिकन्दर की मृत्यु के बाद, फारस उनके सेनापतियों में से एक, सेल्युकस का लूट का स्थान बन गया। फारसी स्रोत दारा तृतीय और तीसरी सदी ईस्वी की शुरुआत में सासानी शासन के बीच की अवधि के बारे में बहुत कम जानकारी देते हैं।</p><h2>फारस और बाइबल</h2><p>बाइबल में फारस का उल्लेख पुराने नियम के इतिहास की बाद की अवधि में और उन भविष्यवक्ताओं के लेखनों में होता है जिन्होंने उस समय सेवा की थी। सबसे प्रारम्भिक उल्लेख कुस्रू का सन्दर्भ है <a href=\"https://ref.ly/Isa44:28-Isa45:1\">यशायाह 44:28–45:1</a> में, एक ऐसा गद्यांश जिसने विद्वानों को उलझन में डाल दिया है जिन्होंने महसूस किया कि भविष्यवाणी इतनी सटीक नहीं हो सकती। यह भविष्यसूचक भविष्यवाणी परमेश्वर द्वारा यशायाह को दी गई थी, जो कुस्रू द्वारा बाबेल पर कब्जा करने और यहूदियों को यरूशलेम लौटने का आदेश देने से 150 से अधिक वर्ष पहले की बात है।</p><p>दानिय्येल, एज्रा, नहेम्याह, जकर्याह, हाग्गै, और एस्तेर में कालक्रम सम्बन्धी संकेत हमें कुछ हद तक निश्चितता के साथ कालक्रम सम्बन्धी चिह्न स्थापित करने में सक्षम बनाते हैं। बाबेल पर कुस्रू के शासन का&nbsp;पहला वर्ष (<a href=\"https://ref.ly/Ezra1:1\">एज्रा 1:1</a>) 538 ईसा पूर्व में निर्धारित किया जा सकता है। मन्दिर का पुनर्निर्माण कुस्रू और दारा के समय में यहूदियों के शत्रुओं से विरोध का सामना करता है (<a href=\"https://ref.ly/Ezra4:1-Ezra4:24\">एज्रा 4</a>)।</p><p>यह वह समय था जब भविष्यद्वक्ता हाग्गै और जकर्याह ने यहूदियों को प्रोत्साहित किया और मन्दिर के&nbsp;निर्माण को पूरा करने का आग्रह किया। <a href=\"https://ref.ly/Hag1:1\">हाग्गै 1:1</a> उस भविष्यद्वक्ता के सन्देश को दारा प्रथम के दूसरे वर्ष के छठे महीने के पहले दिन पर रखता है। यह 29 अगस्त, 520 ईसा पूर्व में अनुवादित होता है। इसी प्रकार, <a href=\"https://ref.ly/Zech1:1\">जकर्याह 1:1</a> वर्ष के आठवें महीने में दिनांकित है, अर्थात, अक्टूबर/नवम्बर 520 ईसा पूर्व। मन्दिर के पुनर्निर्माण के लिए आदेश के सम्बन्ध में दारा को भेजा गया पत्र (<a href=\"https://ref.ly/Ezra5:6-Ezra5:17\">एज्रा 5:6–17</a>) ने एक शाही अभिलेखागार की खोज को प्रेरित किया जो कुस्रू ने एकबाताना में स्थापित किया था (तुलना करें <a href=\"https://ref.ly/Ezra6:1-Ezra6:2\">6:1–2</a>)। कुस्रू के आदेश की खोज ने यहूदियों को मन्दिर परियोजना को पूरा करने में सक्षम बनाया, जो 12 मार्च, 515 ईसा पूर्व को समाप्त हुआ (दारा के छठे वर्ष के अद्दार महीने के तीसरे दिन, <a href=\"https://ref.ly/Ezra6:15\">एज्रा 6:15</a>)।</p><p>नहेम्याह का कार्य अर्तक्षत्र&nbsp;प्रथम लोंगिमैनस के शासनकाल में हुआ। नहेम्याह ने यरूशलेम लौटकर शहरपनाह का पुनर्निर्माण करने की अनुमति के लिए अर्तक्षत्र के 20वें वर्ष के निसान महीने में प्रार्थना की थी (<a href=\"https://ref.ly/Neh2:1\">नहे 2:1</a>, अप्रैल/मई 445 ईसा पूर्व)। इस निर्माण परियोजना को भी कड़े विरोध का सामना करना पड़ा। यह तिथि आमतौर पर दारा द्वितीय के 17वें वर्ष (408 ईसा पूर्व) के एक पत्र द्वारा पुष्टि की जाती है, जो मिस्र में एलिफेंटाइन पेपीरी के बीच पाई गई है। नहेम्याह में पाए गए दो व्यक्तिगत नाम इस पत्र में भी आते हैं: सम्बल्लत के पुत्र, जो नहेम्याह के सबसे कट्टर शत्रु थे (तुलना करें <a href=\"https://ref.ly/Neh2:19\">नहे 2:19</a>; <a href=\"https://ref.ly/Neh4:1-Neh4:8\">4:1–8</a>), और योहानान, एल्याशीब का पोता, जो यरूशलेम में महायाजक थे जब नहेम्याह वहाँ पहुँचे (<a href=\"https://ref.ly/Neh3:1\">3:1</a>)। इन पेपीरी में एक अन्य पत्र यहूदियों को एलिफेंटाइन में उनके रिवाज के अनुसार फसह मनाने के लिए फारसी अधिकार प्रदान करता है।</p><p>एस्तेर की पुस्तक राजा क्षयर्ष के समय में स्थापित है, जो कि <a href=\"https://ref.ly/Ezra4:6\">एज्रा 4:6</a> में दारा और अर्तक्षत्र के बीच में सन्दर्भित हैं। इब्री क्षयर्ष&nbsp;ख़शायार्शा का प्रतिनिधित्व करता है, जिसे यूनानियों ने क्षयर्ष कहा। दूसरी ओर, सेप्टुआजेंट में अर्तक्षत्र है, और जोसेफस ने अर्तक्षत्र को एस्तेर की पुस्तक में उल्लिखित राजा के रूप में नामित किया है। एस्तेर फारसी राजशाही के जीवन और रीति-रिवाजों के कई विवरण प्रदान करती है।</p><p>फारस यहेजकेल की भविष्यवाणियों में भी आता है, जहाँ फारस को सोर की सेनाओं में नामित किया गया है (<a href=\"https://ref.ly/Ezek27:10\">यहेज 27:10</a>)। यह इस्राएल पर गोग के आक्रमण में एक सहयोगी के रूप में भी सूचीबद्ध है (<a href=\"https://ref.ly/Ezek38:5\">38:5</a>)। दानिय्येल के दर्ज इतिहास में फारस का उल्लेख है (<a href=\"https://ref.ly/Dan10:1\">दानि 10:1</a>), जैसा कि उस पुस्तक की भविष्यवाणियों में भी है (<a href=\"https://ref.ly/Dan8:20\">8:20</a>; <a href=\"https://ref.ly/Dan11:2\">11:2</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">निर्वासन उपरांत अवधि</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6177\" data-resourceType=\"TyndaleBibleDictionary\">मादी, मादियों</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001001",
          "end_ref_usfm": "EZR 1:1"
        },
        {
          "start_ref": "15004006",
          "start_ref_usfm": "EZR 4:6",
          "end_ref": "15004006",
          "end_ref_usfm": "EZR 4:6"
        },
        {
          "start_ref": "15006002",
          "start_ref_usfm": "EZR 6:2",
          "end_ref": "15006002",
          "end_ref_usfm": "EZR 6:2"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006015",
          "end_ref_usfm": "EZR 6:15"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "16002019",
          "start_ref_usfm": "NEH 2:19",
          "end_ref": "16002019",
          "end_ref_usfm": "NEH 2:19"
        },
        {
          "start_ref": "16003001",
          "start_ref_usfm": "NEH 3:1",
          "end_ref": "16003001",
          "end_ref_usfm": "NEH 3:1"
        },
        {
          "start_ref": "26027010",
          "start_ref_usfm": "EZK 27:10",
          "end_ref": "26027010",
          "end_ref_usfm": "EZK 27:10"
        },
        {
          "start_ref": "26038005",
          "start_ref_usfm": "EZK 38:5",
          "end_ref": "26038005",
          "end_ref_usfm": "EZK 38:5"
        },
        {
          "start_ref": "27008020",
          "start_ref_usfm": "DAN 8:20",
          "end_ref": "27008020",
          "end_ref_usfm": "DAN 8:20"
        },
        {
          "start_ref": "27010001",
          "start_ref_usfm": "DAN 10:1",
          "end_ref": "27010001",
          "end_ref_usfm": "DAN 10:1"
        },
        {
          "start_ref": "27011002",
          "start_ref_usfm": "DAN 11:2",
          "end_ref": "27011002",
          "end_ref_usfm": "DAN 11:2"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "15004001",
          "start_ref_usfm": "EZR 4:1",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "23044028",
          "start_ref_usfm": "ISA 44:28",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "15005006",
          "start_ref_usfm": "EZR 5:6",
          "end_ref": "15005017",
          "end_ref_usfm": "EZR 5:17"
        },
        {
          "start_ref": "15006001",
          "start_ref_usfm": "EZR 6:1",
          "end_ref": "15006002",
          "end_ref_usfm": "EZR 6:2"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004008",
          "end_ref_usfm": "NEH 4:8"
        }
      ],
      "resource": [
        {
          "reference_id": 6177,
          "content_id": 368617,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मादी, मादै, मादी",
          "language": "hin"
        },
        {
          "reference_id": 6955,
          "content_id": 649467,
          "resource_code": "TyndaleBibleDictionary",
          "label": "निर्वासन उपरांत अवधि",
          "language": "hin"
        }
      ]
    }
  }
]