[
  {
    "content_id": 647210,
    "reference_id": 7001,
    "title": "प्रायश्चित",
    "media_type": "Text",
    "index_reference": "प्रायश्चित",
    "language": "hin",
    "content": "<h1>प्रायश्चित</h1><p>दूसरे व्यक्ति के क्रोध को उपहार की भेंट देकर शांत करने की प्रक्रिया। यह शब्द प्राचीन काल में अक्सर मूर्तिपूजकों द्वारा उपयोग किया जाता था, क्योंकि वे अपने देवताओं को अप्रत्याशित प्राणी मानते थे, जो किसी भी छोटी बात पर अपने उपासकों से नाराज़ हो सकते थे। जब विपत्ति आती थी, तो अक्सर यह माना जाता था कि कोई देवता नाराज़ है और इसलिए अपने उपासकों को दंडित कर रहे है। बिना देरी के एक बलिदान चढ़ाना ही इसका उपाय था। एक अच्छी तरह से चुनी गई भेंट देवो को शांत कर देती और उन्हें फिर से अच्छे भाव में ले आती थी। इस प्रक्रिया को प्रायश्चित कहा जाता था।</p><p>यह समझ में आता है कि कुछ आधुनिक धर्मशास्त्रियों ने बाइबिल के परमेश्वर के संदर्भ में इस शब्द का उपयोग करने के खिलाफ प्रतिक्रिया व्यक्त की है। वे परमेश्वर को ऐसा नहीं मानते जो रिश्वत लेकर अनुकूल हो जाए, इसलिए वे इस पूरे विचार को अस्वीकार करते हैं। जब वे यूनानी भाषा के नए नियम में इस शब्द पर आते है, तो वे इसे &quot;पापशोधन&quot; या किसी समकक्ष शब्द से अनुवाद करते है जिसमें क्रोध का कोई संदर्भ नहीं होता। यह एक अनुचित वर्जन है क्योंकि, पहली बात, प्रायश्चित के लिए यूनानी शब्द कुछ महत्वपूर्ण बाइबल के अंशों में आता है (<a href=\"https://ref.ly/Rom3:25\">रोम 3:25</a>; <a href=\"https://ref.ly/Heb2:17\">इब्रा 2:17</a>; <a href=\"https://ref.ly/1John2:2\">1&nbsp;यूह 2:2</a>; <a href=\"https://ref.ly/1John4:10\">4:10</a>)। दूसरी बात, परमेश्वर के क्रोध का विचार बाइबिल में सर्वत्र पाया जाता है; जिस प्रकार से पाप की क्षमा होती है वैसे ही इसे समझा जाना चाहिए।</p><p>यह विचार कि परमेश्वर क्रोधित नहीं हो सकते, पुराने नियम या नये नियम पर आधारित नहीं है। परमेश्वर मानव जाति के पापों के कारण क्रोधीत अवश्य हैं। जब भी उनके बच्चे पाप करते है, वे परमेश्वर के क्रोध को उकसाते हैं। बेशक, उनके क्रोध में मनुष्यों की तरह आत्म-नियंत्रण की तर्कहीन कमी नहीं है। उनका क्रोध उनकी पवित्र प्रकृति के हर उस चीज़ के प्रति स्थिर विरोध है जो बुरी है। पाप के प्रति ऐसा विरोध हाथ के इशारे से खारिज नहीं किया जा सकता। इसके लिए कुछ अधिक ठोस कदम की आवश्यकता होती है। और बाइबल कहती है कि केवल क्रूस ने ही यह किया है। यीशु हमारे पापों के लिए “प्रायश्चित हैं: और न केवल हमारे लिए, बल्कि पूरे संसार के पापों के लिए भी” (<a href=\"https://ref.ly/1John2:2\">1&nbsp;यूह 2:2</a>)। यह क्रूस को देखने का एकमात्र तरीका नहीं है, लेकिन यह एक महत्वपूर्ण तरीका है। यदि परमेश्वर का क्रोध वास्तविक है, तो क्रोध को उत्पन्न करने वाले पाप का कैसे निपटारा किया जाता है इसमें इस बात का ध्यान रखा जाना चाहिए। जब नये नियम “प्रायश्चित” की बात करता है, तो इसका मतलब है कि यीशु की क्रूस पर मृत्यु ने मानव जाति के पापों के लिए परमेश्वर के अपने लोगों के खिलाफ क्रोध को हमेशा के लिए दूर कर दिया।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">प्रायश्चित</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4377\" data-resourceType=\"TyndaleBibleDictionary\">पापशोधन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">परमेश्वर का क्रोध।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45003025",
          "start_ref_usfm": "ROM 3:25",
          "end_ref": "45003025",
          "end_ref_usfm": "ROM 3:25"
        },
        {
          "start_ref": "58002017",
          "start_ref_usfm": "HEB 2:17",
          "end_ref": "58002017",
          "end_ref_usfm": "HEB 2:17"
        },
        {
          "start_ref": "62002002",
          "start_ref_usfm": "1JN 2:2",
          "end_ref": "62002002",
          "end_ref_usfm": "1JN 2:2"
        },
        {
          "start_ref": "62004010",
          "start_ref_usfm": "1JN 4:10",
          "end_ref": "62004010",
          "end_ref_usfm": "1JN 4:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3035,
          "content_id": 594386,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रायश्चित",
          "language": "hin"
        },
        {
          "reference_id": 4377,
          "content_id": 594519,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रायश्चित",
          "language": "hin"
        },
        {
          "reference_id": 8263,
          "content_id": 594868,
          "resource_code": "TyndaleBibleDictionary",
          "label": "परमेश्वर का क्रोध",
          "language": "hin"
        }
      ]
    }
  }
]