[
  {
    "content_id": 368612,
    "reference_id": 5945,
    "title": "प्रभु का दिन",
    "media_type": "Text",
    "index_reference": "प्रभु का दिन",
    "language": "hin",
    "content": "<h1>प्रभु का दिन</h1><p>यह अभिव्यक्ति नए नियम में एक बार आती है (<a href=\"https://ref.ly/Rev1:10\">प्रका 1:10</a>), जहाँ यूहन्ना कहते हैं, &quot;<span>मैं प्रभु के दिन आत्मा में आ गया</span>&quot;; आधुनिक उपयोग में &quot;रविवार&quot; का पर्यायवाची।</p><p>रविवार को मसीही गतिविधि का सबसे पहला उल्लेख पौलुस द्वारा &quot;सप्ताह के पहले दिन&quot; (<a href=\"https://ref.ly/1Cor16:2\">1 कुरि 16:2</a>) के संक्षिप्त संकेत में आता है। वे कुरिन्थ की कलीसिया के सदस्यों को निर्देश देते हैं कि वे यरूशलेम में अपने गरीबी से पीड़ित साथी विश्वासियों को याद करके प्रत्येक रविवार को धनराशि अलग रखें।</p><p>क्यों रविवार? स्पष्ट रूप से सप्ताह के पहले दिन ने कुरिन्थ के मसीहियों के बीच एक विशेष महत्व ले लिया था, इससे पहले कि पौलुस ने यह पत्र लिखा (55–56 ई.), और वह स्पष्ट करते हैं कि यह पालन केवल स्थानीय नहीं था (<a href=\"https://ref.ly/1Cor16:1\">1 कुरि 16:1</a>)। रविवार वह दिन था जब विशेष <span>कलीसिया </span>सभाएँ होती थीं (पौलुस कई बार 1 कुरिन्थियों में इनका उल्लेख करते हैं—देखें <a href=\"https://ref.ly/1Cor5:4\">5:4</a>; <a href=\"https://ref.ly/1Cor11:18-1Cor11:20\">11:18–20</a>)। इन अवसरों पर स्थानीय आवश्यकताओं को पूरा करने के लिए संग्रह किए जाते थे (पुष्टि करें <a href=\"https://ref.ly/1Cor9:7-1Cor9:14\">1 कुरि 9:7–14</a>)। इसलिए पौलुस कह रहे थे, “जब रविवार को संग्रह की थैली आती है, और आपको अपनी स्थानीय आवश्यकताओं की याद दिलाई जाती है, तो कुछ अलग रखें—गुप्त रूप से—यरूशलेम में अपने भाइयों की आवश्यकताओं के लिए।”</p><p>एक मसीही रविवार की सभा का अधिक विस्तृत वर्णन <a href=\"https://ref.ly/Acts20:6-Acts20:12\">प्रेरि 20:6–12</a> में मिलता है। लूका द्वारा वर्णित यह पूरी रात की सेवा त्रौआस में हुई थी, जो पौलुस द्वारा 1 कुरिन्थियों को लिखने के लगभग तीन साल बाद की बात है। लूका का मुख्य उद्देश्य नींद में डूबे <span>यूतुखुस</span> की चमत्कारिक रूप से पुनः जीवित होने की कहानी बताना है, इसलिए कुछ विवरण जो हमें सबसे अधिक रुचिकर लग सकते हैं, वे गायब हैं। फिर भी, यह वर्णन इतना पूर्ण है कि यह संकेत देता है कि पहले मसीही रविवार को जब एकत्र होते थे तो वे किस प्रकार की गतिविधियाँ करते थे।</p><p>यह तथ्य कि लूका ने सप्ताह के दिन का उल्लेख किया है, महत्वपूर्ण है। अन्यत्र वे शायद ही कभी किसी दिन की पहचान करते हैं, जब तक कि वह सब्त या कोई विशेष पर्व न हो। उनका &quot;<span>इकट्ठे हुए</span>&quot; शब्द (<a href=\"https://ref.ly/Acts20:7\">प्रेरि 20:7</a>) भी महत्वपूर्ण है। यह एक अर्ध-तकनीकी शब्द है जिसका उपयोग नया नियम उन मसीहियों के लिए करता है जो आराधना के लिए एकत्र होते हैं (<a href=\"https://ref.ly/1Cor5:4\">1 कुरि 4)।</a> इसलिए यह पौलुस को सुनने के लिए बुलाई गई विशेष सभा नहीं थी (जो पहले से ही छह दिन से शहर में थे) बल्कि एक नियमित साप्ताहिक घटना थी। त्रौआस की कलीसिया प्रतिदिन मिल सकती थी, जैसे यरूशलेम की कलीसिया (<a href=\"https://ref.ly/Acts2:42,Acts2:46\">प्रेरि 2:42, 46</a>), लेकिन रविवार की सभा को स्पष्ट रूप से एक विशेष अवसर के रूप में माना जाता था।</p><p>लूका पौलुस के प्रचार का वर्णन करने के लिए वही शब्द प्रयोग करते हैं (<a href=\"https://ref.ly/Acts20:7\">प्रेरि 20:7</a>) जो उन्होंने पहले प्रेरित के प्रचार कार्य के लिए <span>इफिसुस</span> और कुरिन्थ के आराधनालयों में प्रयोग किया था (<a href=\"https://ref.ly/Acts18:4\">18:4</a>; <a href=\"https://ref.ly/Acts19:8\">19:8</a>)। यह यहूदी सब्त और मसीही रविवार के बीच एक दिलचस्प सम्बन्ध को बनाए रखता है। जब एक स्थानीय कलीसिया आराधनालय से अलग हुई, तो सम्भवतः उन्होंने अपनी आराधना को आराधनालय की प्रथा पर आधारित किया। यद्यपि आराधनालय की आराधना के तीन मुख्य घटक (शास्त्र पाठ, शिक्षा, और प्रार्थना) नए नियम कि कुछ मसीही आराधना के विवरणों में एक साथ नहीं मिलते, प्रत्येक को अलग-अलग प्रमाणित किया गया है।</p><p>हालांकि, त्रौआस में कलीसिया की रविवार की सभा का मुख्य उद्देश्य विशिष्ट रूप से मसीही था। यह &quot;रोटी तोड़ने&quot; के लिए था (<a href=\"https://ref.ly/Acts20:7\">प्रेरि 20:7</a>), जो प्रभु भोज के लिए नए नियम का शब्द है (और सम्भवतः प्रेम भोज की कम औपचारिक मेज संगति को भी शामिल करता है—पुष्टि करें <a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">1 कुरि11:17–34</a>)। प्रभु भोज बहुत जल्दी ही प्रारंभिक कलीसिया की रविवार की आराधना का केंद्र बिन्दु बन गया। यह पुनरुत्थान की स्मृति और आराधना संगति में मसीह की उपस्थिति के वादे के रूप में, सप्ताह के पहले दिन को मनाने का एक स्पष्ट रूप से उपयुक्त मसीही तरीका था।</p><p>नए नियम में रविवार का तीसरा स्पष्ट सन्दर्भ (और एकमात्र जो इसे प्रभु का दिन कहता है) हमें तुर्की मुख्य भूमि से एजियन द्वीप <span>पतमुस</span> तक ले जाता है, जो शायद पौलुस की त्रौआस यात्रा के लगभग 40 साल बाद का है। <a href=\"https://ref.ly/Rev1:10\">प्रका 1:10</a> में यूहन्ना वर्णन करते हैं कि कैसे वे प्रभु के दिन आराधना कर रहे थे जब उन्हें महान दर्शन प्राप्त हुआ। यह सम्भव है कि यहां &quot;प्रभु का दिन&quot; का अर्थ <span>पुनरुत्थान का दिन</span> हो, या यहां तक कि परमेश्वर के न्याय का महान दिन हो, जिसकी <span>भविष्यद्वाणी </span>पुराने नियम के <span>भविष्यद्वक्ता</span>ओं ने की थी, लेकिन बाद के मसीही लेखकों द्वारा इस वाक्यांश के उपयोग के तरीके को देखते हुए, यह अधिक सम्भावना है कि इसका अर्थ केवल &quot;रविवार&quot; हो।</p><p><a href=\"https://ref.ly/Rev1:10\">प्रका 1:10</a> के तत्काल सन्दर्भ से यह स्पष्ट होता है कि यूहन्ना ने रविवार को प्रभु का दिन माना क्योंकि इस दिन मसीही लोग मिलकर यीशु को प्रभु और स्वामी के रूप में अपनी पूर्ण प्रतिबद्धता व्यक्त करते थे (<a href=\"https://ref.ly/Rev1:8\">प्रका 1:8</a>)। सप्ताह के पहले दिन यीशु का पुनरुत्थान ही था जो उनके प्रभुत्व को सबसे स्पष्ट रूप से प्रदर्शित करता है (देखें <a href=\"https://ref.ly/Rev1:18\">प्रका 1:18</a> और <a href=\"https://ref.ly/John20:25-John20:28\">यूह 20:25–28</a>)। एक दिन पूरा संसार यह स्वीकार करेगा कि वे &quot;राजाओं के राजा और प्रभुओं के प्रभु&quot; हैं (<a href=\"https://ref.ly/Rev19:16\">प्रका 19:16</a>; तुलना करें <a href=\"https://ref.ly/Phil2:11\">फिल 2:11</a>), लेकिन इस बीच कलीसिया की आराधना में ही उनके प्रभुत्व को पहचाना जाता है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "44019008",
          "start_ref_usfm": "ACT 19:8",
          "end_ref": "44019008",
          "end_ref_usfm": "ACT 19:8"
        },
        {
          "start_ref": "44020007",
          "start_ref_usfm": "ACT 20:7",
          "end_ref": "44020007",
          "end_ref_usfm": "ACT 20:7"
        },
        {
          "start_ref": "46005004",
          "start_ref_usfm": "1CO 5:4",
          "end_ref": "46005004",
          "end_ref_usfm": "1CO 5:4"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "46016002",
          "start_ref_usfm": "1CO 16:2",
          "end_ref": "46016002",
          "end_ref_usfm": "1CO 16:2"
        },
        {
          "start_ref": "50002011",
          "start_ref_usfm": "PHP 2:11",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "66001008",
          "start_ref_usfm": "REV 1:8",
          "end_ref": "66001008",
          "end_ref_usfm": "REV 1:8"
        },
        {
          "start_ref": "66001010",
          "start_ref_usfm": "REV 1:10",
          "end_ref": "66001010",
          "end_ref_usfm": "REV 1:10"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66019016",
          "start_ref_usfm": "REV 19:16",
          "end_ref": "66019016",
          "end_ref_usfm": "REV 19:16"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "46011018",
          "start_ref_usfm": "1CO 11:18",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46009007",
          "start_ref_usfm": "1CO 9:7",
          "end_ref": "46009014",
          "end_ref_usfm": "1CO 9:14"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        },
        {
          "start_ref": "43020025",
          "start_ref_usfm": "JHN 20:25",
          "end_ref": "43020028",
          "end_ref_usfm": "JHN 20:28"
        }
      ],
      "resource": []
    }
  }
]