[
  {
    "content_id": 184992,
    "reference_id": 6969,
    "title": "प्रीटोरियुम*, प्रीटोरियन सिपाही*",
    "media_type": "Text",
    "index_reference": "प्रीटोरियुम*, प्रीटोरियन सिपाही*",
    "language": "hin",
    "content": "<h1><span>प्रीटोरियुम</span>*, प्रीटोरियन <span>सिपाही</span>*</h1><p>यूनानी नए नियम में &quot;<span>प्रीटोरियुम</span>&quot; शब्द प्रकट होता है, जो <a href=\"https://ref.ly/Mark15:16\">मर 15:16</a>; <a href=\"https://ref.ly/Matt27:27\">मत्ती 27:27</a>; <a href=\"https://ref.ly/John18:28,John18:33\">यूह 18:28, 33</a>; <a href=\"https://ref.ly/John19:9\">19:9</a>; <a href=\"https://ref.ly/Acts23:35\">प्रेरि 23:35</a>; और <a href=\"https://ref.ly/Phil1:13\">फिलि 1:13</a> में मिलता है। यह एक लातीनी शब्द है जिसे रोमियों से लिया गया है, जिन्होंने नए नियम के समय भूमध्यसागरीय संसार पर शासन किया था। इसका उपयोग मुख्य रूप से सैन्य और शासकीय मामलों में किया जाता था। मूल रूप से इसका मतलब सैन्य छावनी में सेनापति (प्रीटोर) के तंबू को दर्शाता था। इसका अर्थ बाद में राज्यपाल या अन्य रोमी अधिकारी के निवास स्थान के लिए विस्तारित हो गया, जैसे कि यहूदिया के राज्यपाल पुन्तियुस पीलातुस का निवास। सामान्य उपयोग में यह शब्द निवास के एक हिस्से को भी संदर्भित कर सकता था—जैसे कि सैनिकों की बैरक।</p><p>नए नियम के अंग्रेजी अनुवादों में, अनुवादकों द्वारा उपयोग किए गए विभिन्न शब्दों से विशिष्ट संदर्भ के बारे में अनिश्चितता का संकेत मिलता है। हालांकि, रोमी प्रतिनिधि और सैन्य बल के मुख्यालय के सामान्य संदर्भ स्पष्ट हैं। मत्ती और मरकुस के सुसमाचारों के अनुसार, प्रीटोरियुम वह स्थान था जहाँ यीशु को पिलातुस के सामने उपस्थित होने के बाद रोमी सैनिकों ने उनका अपमान किया था। मरकुस इस स्थान को &quot;महल&quot; या &quot;आंगन&quot; कहते है। यूहन्ना के सुसमाचार के अनुसार, &quot;प्रीटोरियुम&quot; वह स्थान था जहाँ पिलातुस ने यीशु से उनके विरुद्ध लगाए गए आरोपों के बारे में पूछताछ की थी। पिलातुस आरोप लगाने वालों से मिलने के लिए प्रीटोरियुम के बाहर गए।</p><p>यरूशलेम में पिलातुस के मुख्यालय के लिए दो संभावित स्थान हो सकते हैं। एक तो मन्दिर क्षेत्र के उत्तर-पश्चिम कोने में स्थित अंटोनिया का किला है। दूसरा स्थान हेरोदेस महान का पुराना महल है, जो शहर के पश्चिमी हिस्से में है। दोनों में से कोई भी स्थान प्रीटोरियुम के रूप में कार्य कर सकता था, लेकिन सुसमाचार के स्रोतों ने किसी को भी नाम या विवरण द्वारा पहचान नहीं दी है।</p><p>दूसरी ओर, <a href=\"https://ref.ly/Acts23:35\">प्रेरि 23:35</a> में, कैसरिया में जिस प्रीटोरियुम में पौलुस को रखा गया है (उन पर आरोप लगाने वालों के आने तक) उसे &quot;हेरोदेस का प्रीटोरियुम&quot; कहा जाता है। इसका संभवतः यह अर्थ है कि शासक फेलिक्स (और उसके पूर्ववर्तियों) ने राजा हेरोदेस के पुराने आधिकारिक निवास को अपने तटीय मुख्यालय के रूप में अपने अधीन कर लिया था।</p><p>पौलुस ने फिलिप्पियों को पत्र लिखते समय अपनी कैद के स्थान का स्पष्ट उल्लेख नहीं किया है। <a href=\"https://ref.ly/Phil1:13\">फिलि 1:13 </a>में &quot;प्रीटोरियुम&quot; का जिक्र किसी रोमी शासन केंद्र का सुझाव देता है। हालाँकि, &quot;पूरे प्रीटोरियुम&quot; वाक्यांश से यह संकेत मिलता है कि यहाँ वह किसी भवन या स्थान के बजाय व्यक्तियों की बात कर रहे थे। हाल के अनुवादों में इस अर्थ को प्रतिबिंबित किया गया है: &quot;पूरे प्रीटोरियन सिपाही&quot;; &quot;मुख्यालय में सभी&quot;; &quot;महल के <span>पहरेदार</span> के सभी सैनिक&quot;।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027027",
          "start_ref_usfm": "MAT 27:27",
          "end_ref": "40027027",
          "end_ref_usfm": "MAT 27:27"
        },
        {
          "start_ref": "41015016",
          "start_ref_usfm": "MRK 15:16",
          "end_ref": "41015016",
          "end_ref_usfm": "MRK 15:16"
        },
        {
          "start_ref": "43018028",
          "start_ref_usfm": "JHN 18:28",
          "end_ref": "43018028",
          "end_ref_usfm": "JHN 18:28"
        },
        {
          "start_ref": "43018033",
          "start_ref_usfm": "JHN 18:33",
          "end_ref": "43018033",
          "end_ref_usfm": "JHN 18:33"
        },
        {
          "start_ref": "43019009",
          "start_ref_usfm": "JHN 19:9",
          "end_ref": "43019009",
          "end_ref_usfm": "JHN 19:9"
        },
        {
          "start_ref": "44023035",
          "start_ref_usfm": "ACT 23:35",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        },
        {
          "start_ref": "50001013",
          "start_ref_usfm": "PHP 1:13",
          "end_ref": "50001013",
          "end_ref_usfm": "PHP 1:13"
        }
      ],
      "resource": []
    }
  }
]