[
  {
    "content_id": 180532,
    "reference_id": 6929,
    "title": "पौधे",
    "media_type": "Text",
    "index_reference": "पौधे",
    "language": "hin",
    "content": "<h1>पौधे</h1><p>बाइबिल के पौधों की पहचान करना हमेशा से ही कठिन काम रहा है, आंशिक रूप से इसलिए क्योंकि लोग बाइबिल के एल्म, गूलर, सोसन, गुलाब, और दाखलता को आधुनिक पौधों के साथ पहचानते हैं, और इसलिए भी क्योंकि वे मानते हैं कि पवित्र देश में वर्त्तमान में उगने वाले सभी पौधे प्राचीन बाइबिल के दिनों में वहाँ थे, या बाइबिल में जिन पौधों का उल्लेख है, वे आज भी वहाँ पाए जाते हैं। दुर्भाग्यवश, <span>पवित्र देश</span> में अब जो कई पौधे आम हैं, वे बाइबिल के दिनों में वहाँ नहीं थे। कई पौधे जो कभी <span>पवित्र देश</span> में बहुतायत में उगते थे, अब विलुप्त हो चुके हैं। कुछ को <span>परदेशी</span> आक्रमणकारियों के द्वारा समाप्त कर दिए गए है; अन्य पौधों को भूमि की अत्यधिक खेती, जंगलों के विनाश, और जलवायु और अन्य पर्यावरणीय परिस्थितियों में परिवर्तन के कारण नष्ट कर दिया गया है या वे लगभग समाप्त कर दिए गए है। एक समय पवित्र देश खजूर के पेड़ों का देश था, जहाँ खजूर का पेड़ उतना ही प्रचुर और विशिष्ट था जितना कि मिस्र में था, लेकिन आज खजूर का पेड़ बहुत कम प्रचलित है। इसी तरह, प्राचीन काल में विशाल देवदार के पेड़, लबानोन और अन्य पर्वत श्रृंखलाओं की ढलानों को ढंकते थे। अब बचे हुए कुछ नमूनों को सावधानीपूर्वक बाड़ लगाकर सुरक्षित किया जाना चाहिए ताकि उन्हें रौंदने और बकरियों के उत्पात से बचाया जा सके।</p><p>पूर्वावलोकन</p><p>• बबूल</p><p>•&nbsp;अकन्थस</p><p>• अल्गुम</p><p>•&nbsp;बादाम</p><p>• चन्दन</p><p>•&nbsp;<span>एलवा</span></p><p>•&nbsp;सेब</p><p>•&nbsp;खुबानी</p><p>•&nbsp;बांज</p><p>• एस्पेन</p><p>•&nbsp;बलसान</p><p>•&nbsp;जौ</p><p>•&nbsp;बडेलियम</p><p>•&nbsp;<span>सेम</span></p><p>•&nbsp;कड़वे <span>सागपात</span></p><p>• झड़बेरी, यूरोपीय  </p><p>• चीड़ के पेड़ </p><p>•&nbsp;ब्रेंबल<strong> </strong></p><p>•&nbsp;झाऊ</p><p>•बकथॉर्न</p><p>•&nbsp;झाड़ी</p><p>• सोसन </p><p>•&nbsp;<span>मुश्क</span></p><p>•&nbsp;<span>गन्ना </span></p><p>•&nbsp;कैपर का पौधा</p><p>•&nbsp;कैरब का पेड़</p><p>•&nbsp;<span>तेज</span></p><p>•&nbsp;अरंडी का पौधा</p><p>• देवदार</p><p>•&nbsp;चिकोरी</p><p>•&nbsp;दालचीनी</p><p>•&nbsp;नींबू का पेड़</p><p>•&nbsp;धनिया</p><p>•&nbsp;कपास</p><p>•&nbsp;ककड़ी</p><p>•&nbsp;जीरा</p><p>•&nbsp;<span>सरू</span></p><p>• सिंहपर्णी</p><p>•&nbsp;डार्नेल घास</p><p>•&nbsp;<span>डिल</span></p><p>• आबनूस</p><p>•&nbsp;एंडिव</p><p>• देवदार, देवदार का पेड़</p><p>• सन </p><p>•&nbsp;लोबान</p><p>•&nbsp;<span>कुन्दरू</span></p><p>•&nbsp;लहसुन</p><p>•&nbsp;जंगली फल </p><p>•&nbsp;बाड़ा</p><p>•&nbsp;मेंहदी</p><p>•&nbsp;जलकुम्भी</p><p>•&nbsp;<span>जूफा</span></p><p>• जुनिपर</p><p>•&nbsp;लॉरेल या स्वीट बे</p><p>•&nbsp;गन्दने</p><p>•&nbsp;मसूर की दाल</p><p>•&nbsp;सलाद </p><p>•&nbsp;सोसन</p><p>•&nbsp;कमल की झाड़ी</p><p>•&nbsp;लोनिया साग</p><p>•&nbsp;दूदाफाल</p><p>•&nbsp;खरबूजा</p><p>•&nbsp;बाजरा</p><p>•&nbsp;पुदीना</p><p>•&nbsp;शहतूत</p><p>•&nbsp;राई </p><p>•&nbsp;गन्धरस </p><p>•&nbsp;तैलवृक्ष</p><p>•&nbsp;केसर </p><p>•&nbsp;जटामासी </p><p>• बिच्छू पौधे</p><p>•&nbsp;जायफल का फूल</p><p>•&nbsp;बलूत वृक्ष </p><p>•&nbsp;तेल का पेड़, ओलियास्टर</p><p>• ओलियंडर</p><p>• जैतून, जैतून का पेड़</p><p>• प्याज</p><p>•&nbsp;खजूर</p><p>•&nbsp;कछार की घास </p><p>•&nbsp;चीड़ का पेड़</p><p>•&nbsp;पिस्ता</p><p>•&nbsp;अर्मोंन का पेड़</p><p>•&nbsp;अनार</p><p>•&nbsp;चिनार</p><p>•&nbsp;श्रीफल</p><p>•&nbsp;सरकंडा</p><p>• सुदाब </p><p>•&nbsp;रश </p><p>•&nbsp;केसर</p><p>• सेज </p><p>•&nbsp;कठिया गेहूँ </p><p>•&nbsp;स्टोरैक्स का पेड़ </p><p>•&nbsp;गूलर-अंजीर का पेड़</p><p>•&nbsp;झाऊ का पेड़ </p><p>•&nbsp;छोटे बांजवृक्ष</p><p>•&nbsp;काँटे और ऊँटकटारे</p><p>• ट्यूलिप </p><p>•&nbsp;टंबलवीड</p><p>•&nbsp;सब्जी</p><p>•&nbsp;दाखलता</p><p>• अखरोट</p><p>•&nbsp;जल सोसन</p><p>•&nbsp;गेहूं</p><p>• नागदौना</p><h2>बबूल <em>(बबूल टॉर्टिलिस</em> और <em>ए. सियाल)</em></h2><p>गर्म क्षेत्रों में उगने वाले मिमोसा परिवार के पौधों का कोई भी पेड़ या झाड़ी। केजेवी में &quot;शिट्टा&quot; (एकवचन) या &quot;शिट्टिम&quot; (बहुवचन) के रूप में संदर्भित पौधा निस्संदेह बबूल का पेड़ है, जो अरब रेगिस्तान में किसी भी बड़े आकार का एकमात्र लकड़ी का पेड़ है। <em>बबूल टॉर्टिलिस</em>  रेगिस्तान में अब तक का सबसे बड़ा और सबसे आम पेड़ है जिसमें इस्राएली 40 वर्षों तक भटकते रहे। यह विशेष रूप से <span>सीनै पर्वत</span> पर विशिष्ट है और संभवतः तम्बू के <span>सामान</span> के लिए इस्तेमाल की जाने वाली प्रजाति थी। <em>ए. सायल</em>  कम आम है, कम से कम आज के समय में। यह 25 फीट (7.6 मीटर) तक ऊंचा हो सकता है, और मुड़ी हुई शाखाओं पर पीले फूल पैदा करता है। लकड़ी घनी दानेदार, भारी और सख्त, रंग में नारंगी-भूरी होती है, और फर्नीचर के काम में बहुत मूल्यवान होती है। प्राचीन मिस्र के लोग बबूल की लकड़ी से ममी के ताबूतों को बंद करते थे।</p><h2>अकन्थस <em>(अकन्थस सिरियाकस)</em></h2><p>अकन्थस, जिसका उल्लेख संभवतः <a href=\"https://ref.ly/Job30:7\">अय्यूब 30:7</a> और <a href=\"https://ref.ly/Zeph2:9\">सपन्याह 2:9</a> में किया गया है, बारहमासी कांटेदार जड़ी-बूटी या छोटी झाड़ी है जो लगभग तीन फीट (.9 मीटर) लंबी होती है, और सभी पूर्वी देशों में सामान्य जंगली बीज है। इसे प्राचीन काल से कला में पत्तियों या <span>खर्रा</span> सजावट के नमूने के रूप में इस्तेमाल किया जाता रहा है।</p><h2><span>अल्गुम</span> <em>(जुनिपरस एक्सेलसा बीब)</em></h2><p><a href=\"https://ref.ly/2Chr2:8\">इतिहास 2:8</a> में लबानोन की जिस लकड़ी का ज़िक्र किया गया है, वह संभवतः <span>देवदार </span>है। हालाँकि, कुछ अनुवादकों का मानना है कि अल्गुम और अल्मुग एक ही पेड़ के लिए इब्रानी भिन्नताएं हैं (देखें एनएलटी एमजी, <a href=\"https://ref.ly/2Chr2:8\">2 इति 2:8</a>)।</p><p>अलमुग <em>भी देखें </em>(नीचे)।</p><h2>बादाम <em>(अमिग्डालस कम्युनिस)</em></h2><p>बादाम आड़ू जैसा पेड़ है जिसमें आरी जैसे दाँतेदार नुकीले पत्ते और भूरे रंग की छाल होती है। यह 10 से 25 फीट (3 से 7.6 मीटर) की ऊंचाई तक बढ़ता है। यह वर्ष की शुरुआत में बहुत जल्दी खिलता है; इसका इब्रानी नाम &quot;निगरानी रखना&quot; से हैं। यह यहूदियों के लिए वसंत का स्वागत करने वाला अग्रदूत था (<a href=\"https://ref.ly/Jer1:11\">यिर्म 1:11</a>)।</p><h2><span>चन्दन</span> <em>(पेरोकार्पस सैंटालिनस)</em></h2><p>राजा सुलैमान द्वारा आयातित कीमती लकड़ी का उपयोग मंदिर के <span>खम्भे</span> और वीणा और <span>सारंगियाँ</span> बनाने के लिए किया जाता था (<a href=\"https://ref.ly/1Kgs10:11-1Kgs10:12\">1 राजा 10:11–12</a>)। यह लकड़ी समुद्र के रास्ते <span>ओपीर</span> से <span>एस्योनगेबेर</span>, <span>एला</span> के पास लाई गई थी। आधुनिक विद्वानों का सुझाव है कि ओपीर या तो अरब, भारत, या पूर्वी अफ्रीका में मोज़ाम्बिक के पास था। <a href=\"https://ref.ly/2Chr2:8\">2 इतिहास 2:8</a> में &quot;अल्मुग&quot; का संदर्भ संभवतः इसी पेड़ के लिए है। अल्गुम <em>देखें</em>  (ऊपर)।</p><h2><span><strong>एलवा</strong></span><strong> <em>(अगर सुकोट्रिना, अक्विलारिया अगालोचा)</em></strong></h2><p>मुख्य रूप से अफ्रीकी, <span>एलवा</span> वंश का सोसन जैसा पौधा, जिसकी कुछ प्रजातियाँ औषधि और रेशा उत्पन्न करती हैं। एलवा सुगंधित पदार्थ है जिसका उल्लेख बाइबल में बलसान, <span>गन्धरस</span>, और अन्य सुगंधित पौधों के साथ किया गया है (<a href=\"https://ref.ly/Ps45:8\">भजन 45:8</a>; <a href=\"https://ref.ly/Prov7:17\">नीति 7:17</a>; <a href=\"https://ref.ly/Song4:14\">श्रे.गी. 4:14</a>; <a href=\"https://ref.ly/John19:39\">यूह 19:39</a>)। अधिकांश विद्वानों का मानना है कि ये अंश दो अलग-अलग पौधों का उल्लेख करते हैं। पुराने नियम का पौधा संभवतः एक्विलरिया एगैलोचा<em>,</em> ईगलवुड रहा होगा, जो 120 फीट (36.6 मीटर) तक लंबा बड़ा पेड़ होता है जिसका तना 12 फीट (3.7 मीटर) परिधि वाला होता है। यह उत्तरी भारत, मलाया और इंडोचाइना का मूल स्थानिय है। सड़ती हुई लकड़ी अत्यधिक सुगंधित होती है, और इस प्रकार इसे इत्र, धूप और धूमन के लिए अत्यधिक मूल्यवान माना जाता है।</p><p><a href=\"https://ref.ly/John19:39\">यूहन्ना 19:39</a> का <span>एलवा</span> को असली एलवा <em>(</em><span><em>एलवा</em></span><em> सक्कोट्रिना)</em> माना जाता है, जिसका रस मिस्रवासियों द्वारा शव-संरक्षण में उपयोग किया जाता था। हालाँकि इसकी गंध बहुत सुखद नहीं होती है, और इसका स्वाद कड़वा होता है। कभी-कभी इसे पशु चिकित्सकों द्वारा घोड़ों की औषधि के रूप में उपयोग किया जाता है।</p><h2>सेब <em>(मालस सिल्वेस्ट्रिस)</em></h2><p>इब्रानी शब्द तप्पुच (<a href=\"https://ref.ly/Prov25:11\">नीति 25:11</a>; <a href=\"https://ref.ly/Song2:3\">श्रे.गी. 2:3, 5</a>; <a href=\"https://ref.ly/Song7:8\">7:8</a>; <a href=\"https://ref.ly/Song8:5\">8:5</a>) द्वारा पहचाने जाने वाले फल की पहचान पर बहस जारी है। अधिकांश अंग्रेजी अनुवादों में इसे &quot;सेब&quot; के रूप में अनुवादित किया गया है क्योंकि इसके अरबी शब्द <em>तुफाह</em> से इस शब्द का भाषा रूपी संबंध घनिष्ठ है। कई विद्वान इस वृक्ष को खुबानी के रूप में पहचानते हैं, यह सवाल करते हुए कि क्या सेब बाइबिल के वर्णन &quot;सोने के सेब&quot; के अनुरूप हैं और क्या सेब के पेड़ की खेती प्राचीन फिलिस्तीन में की जाती थी। हालाँकि, <span>कादेशबर्ने</span> में हाल ही में की खुदाई में कार्बनीकृत सेब मिले हैं, संभवतः जंगली सेब <em>(मालस सिल्वेस्ट्रिस)</em>, जो नौवीं शताब्दी ईसा पूर्व के हैं। इससे निश्चित रूप से सुलैमान के बगीचों में इस सजावटी सेब की खेती की अनुमति मिल जाएगी।`</p><p>खुबानी <em>भी देखें</em>  (नीचे)।</p><h2>खुबानी <em>(प्रूनस आर्मेनियाका)</em></h2><p>इब्रानी शब्द तप्पुच की खुबानी के साथ पहचान पर बहस जारी है। खुबानी का पेड़ पीले-नारंगी आड़ू जैसा खाने योग्य फल उत्पन्न करता है और यह पश्चिमी <span>आसिया</span> और अफ्रीका का मूल स्थानिय है। यह पवित्र देश में प्रचुर मात्रा में पाया जाता है और संभवतः बाइबिल के प्रारंभिक समय से ही ऐसा रहा है। यह पेड़ गोल सिर और लाल छाल वाला पेड़ है जो 30 फीट (9.1 मीटर) ऊँचा होता है। इस इब्रानी शब्द को अधिकांश अनुवाद &quot;सेब&quot; के रूप में प्रस्तुत करते हैं, यद्यपि कई विद्वान इसे बाइबिल गढ़यांशों में इसके वर्णनों के कारण खुबानी के साथ पहचानते हैं (देखें <a href=\"https://ref.ly/Prov25:11\">नीति 25:11</a>; <a href=\"https://ref.ly/Song2:3\">श्रे.गी. 2:3, 5</a>; <a href=\"https://ref.ly/Song7:8\">7:8</a>; <a href=\"https://ref.ly/Song8:5\">8:5</a>; <a href=\"https://ref.ly/Joel1:12\">योए 1:12</a>)।</p><p>सेब <em>भी देखें</em> (ऊपर)।</p><h2><span>बांज</span> <em>(अल्हागी मौरोरम, फ्रैक्सिनस ऑर्नस, टैमारिक्स मैनिफेरा)</em></h2><p>निकट पूर्व में कई प्रकार के बांज के पेड़ पाए जाते हैं। इनमें से एक, कांटेदार अल्हागी <em>(</em>अल्हागी<em> मौरोरम),</em> मटर परिवार का सदस्य है। यह छोटा, कई तनों और बहुत शाखाओं वाली झाड़ी है जो लगभग तीन फीट (.9 मीटर) ऊँचा होती है, जिसमें कुछ हद तक रोयेंदार टहनियाँ और मटर जैसे फूल होते हैं। दिन की गर्मी के दौरान, पत्तियाँ मीठा, चिपचिपा पदार्थ छोड़ती हैं जो हवा में सख्त हो जाता है और झाड़ियों को फैलाए हुए कपड़े पर हिलाकर इकट्ठा किया जाता है।</p><p>मन्ना तामारिस्क <em>(तामारिक्स मैनीफेरा) बहुशाखा</em>  झाड़ी या छोटा पेड़ है जो 9 से 15 फीट (2.7 से 4.6 मीटर) ऊँचा होता है, जिसकी कठोर शाखाओं पर छोटे गुलाबी फूल होते हैं। यह पवित्र देश से लेकर अरब और सीनै तक के रेगिस्तानों में पाया जाता है।</p><p>कुसुमित या <span>बांज वृक्ष </span><em>(फ्रैक्सिनस ऑर्नस)</em> एक ऐसा पेड़ है जो 15 से 50 फीट (4.6 से 15.2 मीटर) ऊँचा होता है। इसके फल हमारी बांज की प्रजातियों द्वारा उत्पादित फलों के समान होते हैं। <a href=\"https://ref.ly/Isa44:14\">यशायाह 44:14</a> (केजेवी) की बांज को अलेप्पो देवदार माना जाता है।</p><h2>एस्पेन <em>(पोपुलस यूफ्रेटिका</em> या <em>पी. ट्रेमुला)</em></h2><p><em>पोपुलस</em> वंश के कई पेड़ों में से कोई भी पेड़ जिसके पत्ते चपटे पत्तों के डंठलों से जुड़े होते हैं, जिससे वे हवा में कांपते या “थरथराते” हैं।</p><h2>बलसान <em>(बलानाइट्स एजिप्टियाका, पिस्ताशिया लेंटिस्कस, कोम्मिफोरा ओपोबाल्समुम)</em></h2><p>मुख्य रूप से उष्णकटिबंधीय पेड़ों और झाड़ियों द्वारा उत्सर्जित तैलीय सुगंधित राल और औषधीय रूप से उपयोग किया जाता है; पेड़ और झाड़ियाँ इस पदार्थ का उत्पादन करती हैं। <a href=\"https://ref.ly/Gen37:25\">उत्पत्ति 37:25</a>, <a href=\"https://ref.ly/Jer8:22\">यिर्मयाह 8:22</a>, <a href=\"https://ref.ly/Jer46:11\">46:11</a>, और <a href=\"https://ref.ly/Jer51:8\">51:8</a> में संदर्भों को या तो यरीहो बलसान <em>(बैलानाइट्स एजिपियाका)</em> या लेंटिस्क या मस्टिक पेड़ <em>(पिस्तासिया लेंटिस्कस)</em> माना जाता है। यरीहो बालसम मिस्र, उत्तरी अफ्रीका, यरीहो के मैदानों और मृत सागरीय सीमा से लगे गर्म मैदानों में बहुत आम है। यह एक छोटा रेगिस्तान-प्रिये पौधा है, जिसकी ऊँचाई 9 से 15 फीट (2.7 से 4.6 मीटर) होती है, जिसमें पतली, कांटेदार शाखाएँ और हरे फूलों के छोटे गुच्छे होते हैं।</p><p>लेंटिस्क या मस्टिक पेड़ पवित्र देश का मूल स्थानिय है, और शायद <a href=\"https://ref.ly/Gen43:11\">उत्पत्ति 43:11</a> में इसी पौधे का संदर्भ है, क्योंकि इसका संकेत है कि यह पवित्र देश का मूल उत्पाद है जो उस समय मिस्र में अज्ञात था। यह पेड़ झाड़ीदार या झाड़ी जैसा पेड़ है जो 3 से 10 फीट (.9 से 3 मीटर) ऊँचा होता है और इसके पत्ते सदाबहार होते हैं। &quot;बलसान&quot; सुगंधित गोंद जैसा पदार्थ है, जिसे आमतौर पर अगस्त में तनों और शाखाओं में चीरा लगाकर प्राप्त किया जाता है। सर्वोत्तम श्रेणियाँ पीले-सफेद पारदर्शी आँसू या बूँदों के रूप में होती हैं; इन्हें औषधि में कसैले के रूप में उपयोग किया जाता है। निम्न श्रेणियों का उपयोग वार्निश के रूप में बड़े पैमाने पर किया जाता है। पूर्व में बच्चे इसे च्युइंग गम के रूप में उपयोग करते हैं।</p><p><a href=\"https://ref.ly/1Kgs10:10\">1 राजा 10:10</a>, <a href=\"https://ref.ly/2Kgs20:13\">2 राजा 20:13</a>, <a href=\"https://ref.ly/Song3:6\">श्रेष्ठगीत 3:6</a>, <a href=\"https://ref.ly/Isa39:2\">यशायाह 39:2</a>, और <a href=\"https://ref.ly/Ezek27:17\">यहेजकेल 27:17</a> में मसालों का उल्लेख गिलाद का बलसान <em>(कॉमिफोरा ओपोबाल्समम)</em> माना जाता है, जो अपने नाम के बावजूद गिलाद या पवित्र <span>देश</span> का मूल स्थानिय नहीं है, बल्कि अरब, विशेष रूप से यमन के पहाड़ी क्षेत्रों का मूल स्थानिय है। रोमी विजय के समय यरीहो के मैदान पर ये पेड़ तब भी मौजूद थे। रोमी विजेताओं ने यहूदियों पर अपनी विजय के प्रतीक के रूप में इसकी शाखाओं को रोम ले गए।</p><p>यह पेड़ छोटा, कठोर शाखाओं वाला सदाबहार पेड़ है जो शायद ही कभी 15 फीट (4.6 मीटर) से अधिक ऊँचा होता है और इसकी शाखाएँ बिखरी होती हैं। &quot;बलसान&quot; पेड़ के तने और शाखाओं में चीरा लगाकर प्राप्त किया जाता है। रस जल्द ही छोटे अनियमित गांठों में सख्त हो जाता है जिसे इकट्ठा किया जाता है। हरे और पके फलों से भी गोंद प्राप्त किया जाता है।</p><p>गंधरस <em>भी देखें</em>  (नीचे)।</p><h2>जौ <em>(होर्डियम डिस्टिचोन)</em></h2><p>अनाज वाली घास, जिसमें घने फूलों की बालियाँ और खाने योग्य बीज होते हैं। सामान्य जौ <em>(होर्डियम डिस्टिचोन),</em> शीतकालीन जौ <em>(एच. हेक्सास्टिचोन),</em> और वसंत जौ <em>(एच. वल्गेरे)</em> को विश्व के समशीतोष्ण क्षेत्रों में प्राचीन काल से उगाया जाता रहा है और आज भी यह प्रमुख अनाज खाद्य पदार्थों में से एक है। जौ और गेहूं मिस्र और पवित्र देश के दो मुख्य अनाज फसलें थीं। कम महंगा होने के कारण, जौ का मुख्य रूप से मवेशियों को खिलाने के लिए उपयोग किया जाता था, हालाँकि इसे अकेले या गेहूँ और अन्य बीजों के साथ मिलाकर मनुष्य के भोजन के रूप में भी उपयोग किया जाता था (<a href=\"https://ref.ly/Ezek4:9-Ezek4:12\">यहे 4:9–12</a>)। बाइबल में जौ का 30 से अधिक बार उल्लेख किया गया है, या तो खेतों में उगने वाले पौधे के रूप में या इससे बने उत्पादों के संदर्भ में, जैसे जौ का आटा, जौ की रोटी, जौ के केक, और जौ की रोटियाँ। गरीबों के सामान्य भोजन के रूप में, जौ को गरीबी और सस्तेपन या नाकाबिल के प्रतीक के रूप में भी माना जाता था (<a href=\"https://ref.ly/Hos3:2\">होश 3:2</a>)।</p><h2>बडेलियम <em>(कॉमिफोरा अफ्रीकाना)</em></h2><p>अफ़्रीका और पश्चिमी <span>आसिया</span> के <em>कॉमिफोरा</em>  वंश के विभिन्न पेड़ों द्वारा उत्पादित लोबान के समान सुगंधित गोंद राल। <a href=\"https://ref.ly/Gen2:12\">उत्पत्ति 2:12</a> और <a href=\"https://ref.ly/Num11:7\">गिनती 11:7</a> में बडेलियम का संदर्भ आज अधिकांश विद्वानों द्वारा गोंद राल के रूप में माना जाता है, जो झाड़ी, <em>कॉमिफोरा अफ़्रीकाना</em>, से प्राप्त होती है, जो दक्षिण अरब और उत्तरपूर्वी अफ्रीका में उगती है। राल पीले रंग की, पारदर्शी, और सुगंधित होती है, और मोती के समान दिखती है।</p><h2>सेम <em>(फाबा वल्गारिस)</em></h2><p><a href=\"https://ref.ly/2Sam17:27-2Sam17:28\">2 शमूएल 17:27–28</a> और <a href=\"https://ref.ly/Ezek4:9\">यहेजकेल 4:9</a> में उल्लेखित संदर्भों को आमतौर पर चौड़ी सेम के रूप में माना जाता है। यह प्रजाति, वार्षिक पौधा है, जिसे मूल रूप से उत्तरी फारस में उगाया जाता था, लेकिन इसे बहुत प्रारंभिक समय में पश्चिमी <span>आसिया</span> में खाद्य पौधे के रूप में व्यापक रूप से उगाया जाता था। मिस्र के मकबरों के ममी ताबूतों में सेम पाई गई हैं, और उन्हें यूनानियों और रोमियो द्वारा भी उगाया गया था।</p><h2><span>कड़वे सागपात</span><em>(सिचोरियम एंडिविया, टैरेक्साकम ऑफिसिनेल, लैक्टुका सैटिवा)</em></h2><p>“<span>कड़वे सागपात</span>” <a href=\"https://ref.ly/Exod12:8\">निर्गमन 12:8</a> और <a href=\"https://ref.ly/Num9:11\">गिनती 9:11</a> में कासनी <em>(सिचोरियम एंडिविया),</em> सामान्य चिकोरी <em>(सिचोरियम इंटीबस),</em> सलाद पत्ता <em>(लैक्टुका सैटिवा),</em> या सामान्य सिंहपर्णी <em>(टैराक्सैकम ऑफ़िसिनेल)</em> जैसे पौधे प्रतीत होते हैं। ये सभी जंगली बीज के पौधे हैं जो आधुनिक मिस्र और पश्चिमी <span>आसिया</span> में आम हैं और वहाँ रहने वाले लोग अभी भी इन्हें खाते हैं। साधारण बगीचे के सलाद पत्ते के पत्ते ब्लीच करने पर अत्यधिक कड़वे हो जाते हैं। यह सामान्य सिंहपर्णी के लिए भी सही है। अन्य लोग सुझाव देते हैं कि कड़वे सागपात काँटों और झाड़ियों से प्राप्त की गई थीं।</p><h2><span>झड़बेरी</span>, यूरोपीय <em>(लाइसियम यूरोपियम)</em></h2><p>विभिन्न कांटेदार झाड़ियाँ, जिनमें से कुछ प्रजातियाँ बैंगनी रंग के फूल और चमकीले रंग के जामुन उत्पन्न करती हैं। माना जाता है कि <a href=\"https://ref.ly/Judg9:14-Judg9:15\">न्यायियों 9:14–15</a> में यूरोपीय झड़बेरी या रेगिस्तान-कांटेदार झाड़ी का संदर्भ दिया गया है। यह कांटेदार झाड़ी है जो 6 से 12 फीट (1.8 से 3.7 मीटर) ऊँची होती है, जिसमें गुच्छेदार पत्तियाँ और छोटे बैंगनी फूल होते हैं जो अंततः छोटे गोलाकार लाल जामुन उत्पन्न करते हैं। यह पवित्र देश  में मूल और सामान्य है, विशेष रूप से <span>लबानोन</span> से मृत सागर तक के क्षेत्र में।</p><h2>चीड़ के पेड़ <em>(बक्सस लॉन्गिफोलिया)</em></h2><p>लंबे पत्तों वाला चीड़ का पेड़ कठोर सदाबहार पेड़ है जो पवित्र देश के उत्तरी भाग, गलील पहाड़ियों और लबानोन के पहाड़ी क्षेत्रों में पाया जाता है। यह लगभग 20 फीट (6.1 मीटर) की ऊंचाई तक बढ़ता है, जिसका पतला तना शायद ही कभी छह से आठ इंच (15.2 से 20.3 सेंटीमीटर) से अधिक व्यास का होता है। इसकी लकड़ी बहुत सख्त होती है और इसे अच्छी तरह पॉलिश करना पड़ता है। इसकी कठोर लकड़ी के लिए रोमियो द्वारा इसकी खेती की जाती थी, जिसे उन्होंने अलमारियों और गहनों के बक्सों के लिए हाथी दांत के साथ जड़ा था। पवित्रशास्त्र के संदर्भों में <a href=\"https://ref.ly/Isa41:19\">यशायाह 41:19</a> और <a href=\"https://ref.ly/Isa60:13\">60:13</a> शामिल हैं।</p><h2><strong>ब्रेंबल<em>(रूबस सैंक्टस, आर. उल्मिफोलियस)</em></strong></h2><p>फिलिस्तीनी ब्रेंबल <em>(रूबस सैंक्टस)</em> और निकट से संबंधित एल्म-पत्ते ब्रेंबल <em>(आर. उल्मिफोलियस)</em> कांटेदार सदाबहार झाड़ियाँ हैं जो जड़ों के माध्यम से फैलती हैं। तने और युवा टहनियाँ एक विशिष्ट फूल या सफेद पाउडर और छोटे बालों से ढकी होती हैं। कांटे मजबूत, सीधे और बालों वाले होते हैं। फूल सफेद, गुलाबी, गुलाब, या बैंगनी रंग के होते हैं, और फल गोल और काले होते हैं।</p><p> कंटकारी, कांटा <em>भी देखें</em> (नीचे)।</p><h2><span>झाऊ</span> <em>(रेतामा रेतम)</em></h2><p>यूरेशिया में पाई जाने वाली झाड़ी। केजेवी में अनुवादित शब्द &quot;जुनिपर&quot; का असली जुनिपर से कोई संबंध नहीं है, बल्कि यह <span>झाऊ</span> की एक प्रजाति को संदर्भित करता है, जिसे सफेद <span>झाऊ</span> <em>(रेतामा राएटम)</em> के नाम से जाना जाता है। इसकी शाखाएँ लंबी और लचीली होती हैं, जो 3 से 12 फीट (.9 से 3.7 मीटर) ऊँची सीधी, घनी <span>झाऊ</span> बनाती हैं। पत्तियाँ छोटी और विरल होती हैं, फिर भी यह रेगिस्तानी क्षेत्र में सुखद छाया प्रदान करती है। सफेद मटर जैसे फूल मीठे और बहुत सुगंधित होते हैं और टहनियों के साथ गुच्छों में उगते हैं। यह सुंदर <span>झाऊ</span> है जो फिलिस्तीन, सीरिया और फारस के रेगिस्तानी क्षेत्रों में उगती है। कई रेगिस्तानी क्षेत्रों में यह एकमात्र <span>झाऊ</span> है जो कोई छाया प्रदान करती है (<a href=\"https://ref.ly/1Kgs19:4-1Kgs19:5\">1&nbsp;रा 19:4–5</a>)।</p><p><a href=\"https://ref.ly/Job30:4\">अय्यूब 30:4</a> में वर्णित “<span>झाऊ</span> की जड़ें” न तो झाऊ की जड़ें हैं और न ही सफेद झाऊ की। उत्तरार्द्ध की जड़ें बहुत ही वमनकारी होती हैं और उन्हें अय्यूब द्वारा वर्णित तरीके से नहीं खाया जा सकता था। अय्यूब की “झाऊ की जड़ें” संभवतः खाद्य परजीवी पौधा <em>(सिनोमोरियम कोकीनम)</em> थीं। यह पौधा नमक के दलदल और समुद्री रेत में उगता है। इसे अक्सर भोजन की कमी के समय खाया जाता है और एक समय में इसे पेचिश के उपचार में इसके कथित औषधीय मूल्य के लिए अत्यधिक महत्व दिया जाता था।</p><h2>बकथॉर्न <em>(रामनस पैलेस्टिना)</em></h2><p>फिलिस्तीनी बकथॉर्न, झाड़ी या छोटा पेड़ है जो तीन से छह फीट (.9 से 1.8 मीटर) की ऊंचाई तक पहुंचता है, जिसमें मखमली, कांटेदार शाखाएं, सदाबहार पत्तियां और छोटे फूलों के गुच्छे होते हैं जो मार्च या अप्रैल में खिलते हैं। यह सीरिया और लबानोन से लेकर पवित्र देश से अरब और सीनै तक की पहाड़ियों और झाड़ियों में उगता है।</p><h2>झाड़ी <em>(बबूल निलोटिका, लोरैंथस बबूल)</em></h2><p>निम्न, शाखाओं वाला, लकड़ी का पौधा, जो आमतौर पर पेड़ से छोटा होता है। जिस झाड़ी में प्रभु मूसा के सामने प्रकट हुए थे, उसके बारे में मतभेद हैं (<a href=\"https://ref.ly/Exod3:2-Exod3:4\">निर्ग 3:2–4</a>)। बाइबिल के विवरण से, ऐसा लगता है कि यह घटना चमत्कारी थी। हालाँकि, कुछ लोग प्राकृतिक व्याख्या चाहते हैं और मानते हैं कि जलती हुई झाड़ी संभवतः लाल फूलों वाली मिसलटो या बबूल का पट्टा फूल <em>(लोरंथस अकासिए),</em> हो सकती है, जो पवित्र देश और सीनै में विभिन्न बबूल की झाड़ियों, जैसे कि कांटेदार बबूल <em>(अकेसिया निलोटिका) </em>पर आंशिक परजीवी के रूप में बहुत अधिक मात्रा में उगती है। जब यह पूरी तरह खिलता है, तो मिस्टलेटो झाड़ी या पेड़ को आग लगने जैसा आभास देता है क्योंकि इसके चमकीले ज्वाला-रंग के फूल मेजबान पौधों के हरे पत्ते और पीले फूलों के खिलाफ खड़े होते हैं।</p><h2>सोसन <em>(रानुनकुलस एशियाटिकस)</em></h2><p>फारसी <span>सोसन</span> मैदान के फूलों या घासों में से एक है (<a href=\"https://ref.ly/Matt6:28-Matt6:30\">मत्ती 6:28–30</a>)। यह आकर्षक पौधा है जो नीले को छोड़कर सभी चमकीले रंगों में खिलता है, जिसमें कभी-कभी दो इंच (5.1 सेंटीमीटर) के दोहरे फूल होते हैं।</p><h2><span>मुश्क</span> <em>(एकोरस कैलामस, एन्ड्रोपोगोन एरोमैटिकस)</em></h2><p>एक पौधा, या उसकी सुगंधित जड़; उष्णकटिबंधीय <span>आसिया</span> ताड़ की कोई भी किस्म।  यह उन पौधों में से एक था जो सुलैमान के बगीचे में उगते थे (<a href=\"https://ref.ly/Song4:14\">श्रे.गी. 4:14</a>)। स्वीट फ्लैग <em>(अकोरस</em> मुश्क<em>)</em> और बियर्डग्रास <em>(एंड्रोपोगोन सुगंधित)</em> को उन पौधों के रूप में सुझाया गया है जिनसे &apos;मुश्क&apos; प्राप्त होता था। स्वीट फ्लैग अत्यधिक सुगंधित होता है और यूरोप और <span>आसिया</span> में उगता है, लेकिन यह पवित्र देश में नहीं पाया जाता है। भारत के मूल स्थानिय, बियर्डग्रास को कुचलने पर अत्यधिक सुगंध आती है और इसे बाइबल के &apos;मुश्क&apos; का स्रोत माना जाता है। इससे एक तेल प्राप्त होता है जिसे अदरक-घास तेल कहा जाता है।</p><h2>गन्ना <em>(सैकरम ऑफ़िसिनारम)</em></h2><p>ऐसा माना जाता है कि पवित्र देश में गन्ने की दो प्रजातियाँ स्वदेशी थीं और जंगली रूप में उगती थीं। इनमें से एक, <em>सैकरम सारा,</em> केवल लबानोन से ही जानी जाती है। अन्य देशी प्रजाति <em>एस. बिफ़्लोरम</em> है, जो सीरिया और लबानोन से लेकर पवित्र देश के दक्षिण में पथरीला अरब और सीनै तक की खाइयों और नदियों के किनारे उगती है। यह जंगली गन्ना यहूदियों के लिए परिचित हो सकता है। हालाँकि, अधिकांश अधिकारी मानते हैं कि <a href=\"https://ref.ly/Isa43:24\">यशायाह 43:24</a> का &quot;<span>सुगन्धित नरकट</span>&quot; असली गन्ना था <em>(एस. ऑफ़िसिनारम)</em>। माना जाता है कि इस पौधे की उत्पत्ति पूर्वी गोलार्ध के उष्णकटिबंधीय क्षेत्रों में हुई है। इसे अनादिकाल से लोग उगाते आ रहे हैं और अब यह जंगली अवस्था में कहीं भी नहीं पाया जाता है। यह लम्बी, मजबूत बारहमासी घास है, जो देखने में मक्का जैसी होती है, जिसमें अनेक संयुक्त तने होते हैं तथा अंत में फूलों का बड़ा पंखनुमा गुच्छा होता है।</p><h2><strong>कैपर का पौधा <em>(कैपारिस सिंकुला)</em></strong></h2><p>भूमध्यसागरीय क्षेत्र का कांटेदार, लटकती हुई झाड़ी; इस झाड़ी की पुष्प कली। <a href=\"https://ref.ly/Eccl12:5\">सभोपदेशक 12:5</a> में &quot;इच्छा&quot; शब्द वास्तव में कैपर बेरी को संदर्भित कर सकता है। सामान्य कैपर या कैपर बैरी सीरिया, लबानोन, पवित्र देश, और सीनै की पहाड़ी घाटियों में बहुतायत से उगता है। यह पौधा कभी-कभी सीधा उग सकता है लेकिन आमतौर पर बेल की तरह ज़मीन पर कमज़ोर रूप से फैलता है, चट्टानों, खंडहरों, और पुरानी दीवारों को आइवी की तरह ढकता है। सिरके में भिगोए गए फूलों की युवा कलियों का उपयोग प्राचीन काल में मांस के लिए मसाले के रूप में किया जाता था। जामुन का उपयोग खाना पकाने में भी किया जाता था।</p><h2>कैरब का पेड़ <em>(सेराटोनिया सिलिका)</em></h2><p>यह भूमध्यसागरीय क्षेत्र का सदाबहार पौधा है जिसकी फलियाँ खाने योग्य होती हैं। विद्वान आम तौर पर इस बात पर सहमत हैं कि कैरब या टिड्डी वृक्ष की फलियाँ यीशु द्वारा उड़ाऊ पुत्र के दृष्टांत के “भूसे” थे (<a href=\"https://ref.ly/Luke15:16\">लूका 15:16</a>)। कैरब आकर्षक सदाबहार फलीदार पेड़ है जो पवित्र देश, सीरिया और मिस्र में बहुत आम है। अप्रैल और मई में इसकी फलियाँ सबसे अधिक प्रचुर मात्रा में होती हैं और इनमें कई मटर जैसे बीज होते हैं जो स्वादिष्ट मिठासयुक्त गूदे में समाहित होते हैं। फलियों का उपयोग अब भी बहुतायत में किया जाता है क्योंकि प्राचीन काल में इनका उपयोग मवेशियों, घोड़ों और सूअरों को खिलाने के लिए किया जाता था। अभाव के समय में इनका उपयोग मानव भोजन के रूप में किया जाता है, तथा शायद अत्यंत गरीब लोग भी नियमित रूप से इनका उपयोग करते हैं। तलमुद में कैरब का अक्सर उल्लेख घरेलू पशुओं के लिए अच्छे भोजन के स्रोत के रूप में किया गया है। कैरब के बीज पूर्व में वजन के मानक के रूप में उपयोग किए जाते थे और यह &quot;कैरेट&quot; शब्द का स्रोत है। कुछ टिप्पणीकारों का सुझाव है कि यूहन्ना बपतिस्मा देने वाले के द्वारा खाए गए &quot;टिड्डे&quot; (<a href=\"https://ref.ly/Matt3:4\">मत्ती 3:4</a>) कीड़े नहीं थे बल्कि कैरब के पेड़ के फल थे।</p><h2><span>तेज</span> <em>(सिनामोमम </em>तेज<em>, सॉसरिया लप्पा)</em></h2><p>उष्णकटिबंधीय आसिया का पेड़ जिसकी छाल दालचीनी के समान होती है लेकिन उससे निम्न होती है। <a href=\"https://ref.ly/Exod30:24\">निर्गमन 30:24</a> और <a href=\"https://ref.ly/Ezek27:19\">यहेजकेल 27:19</a> का &quot;तेज&quot; तेज छाल का पेड़ है, सिनामोमम तेज। <a href=\"https://ref.ly/Ps45:8\">भजन संहिता 45:8</a> में इसका संदर्भ भारतीय ओरिस, <em>सौसुरिया लप्पा  </em>से प्रतीत होता है।</p><h2>अरंडी का पौधा <em>(रिकिनस कम्युनिस)</em></h2><p>बड़ा पौधा जो उष्णकटिबंधीय अफ्रीका और आसिया का मूल स्थानिय है, जिसकी खेती सजावटी कारणों से तथा इसके बीजों से तेल निकालने के लिए की जाती है। <a href=\"https://ref.ly/Jonah4:6-Jonah4:7\">योना 4:6–7</a> का <span>रेंड़ का पेड़</span> संभवतः साधारण अरंडी का बीज था। अरंडी की फली कोमल झाड़ी है, जो 3 से 12 या अधिक फीट (.9 से 3.7 मीटर) लंबी होती है, जिसमें विशाल पत्तियाँ होती हैं जो फैले हुए मानव हाथ के समान होती हैं। अरंडी का पौधा लबानोन और पवित्र देश दोनों में बंजर स्थानों, विशेषकर पानी के पास पाया जाता है और अक्सर इसकी खेती की जाती है। गर्म जलवायु में यह, पेड़ जैसा हो जाता है और इसकी विशाल, छतरीनुमा जैसी पत्तियों की प्रचुरता से घनी छाया प्रदान करता है। यह पूर्वी क्षेत्र में अपनी तीव्र वृद्धि के लिए जाना जाता है। अरंडी के बीजों से निकाले गए तेल का उपयोग यहूदियों द्वारा धार्मिक अनुष्ठानों में किया जाता था और इसका उल्लेख उन पाँच प्रकार के तेलों में किया गया है जिन्हें रब्बी परंपरा के उपयोग के लिए स्वीकृत किया गया था। इसके बीज खाने पर स्वयं जहरीले होते हैं।</p><h2>देवदार <em>(सेड्रस लिबानी)</em></h2><p>पुरानी दुनिया के मूल स्थानिय इस वंश के कई शंकुधारी सदाबहार पेड़ों में से कोई। कुछ अपवादों को छोड़कर, &quot;देवदार&quot; के संदर्भ लबानोन के प्रसिद्ध देवदार से है। यह एक महान पेड़ है, सबसे ऊँचा और सबसे विशाल जिससे इस्राएली परिचित थे। यह काफी तेजी से बढ़ता है और 120 फीट (36.6 मीटर) तक की ऊंचाई प्राप्त करता है और इसके तने का व्यास 8 फीट (2.4 मीटर) तक हो सकता है। सुलैमान के समय में ये पेड़ स्पष्ट रूप से लबानोन के पहाड़ों पर प्रचुर मात्रा में थे, लेकिन अब, अत्यधिक लकड़ी काटने के कारण, वे बहुत दुर्लभ हैं। लबानोन के देवदार को न केवल उसकी शक्ति, सुंदरता और आयु के लिए बल्कि लकड़ी की सुगंध और उल्लेखनीय स्थायी गुणों के लिए भी उच्च सम्मान में रखा गया था। यह भव्यता, शक्ति, महिमा, गरिमा, ऊँचे कद और व्यापक विस्तार का प्रतीक है। <a href=\"https://ref.ly/Ezek17:3\">यहेजकेल 17:3, 22–24</a> और <a href=\"https://ref.ly/Ezek31:3-Ezek31:18\">31:3–18</a> में दिए गए संदर्भ खूबसूरती से दर्शाते हैं कि कैसे जंगल के ये महान राजा सांसारिक शक्ति, सामर्थ्य और महिमा का प्रतीक और उदाहरण हैं।</p><h2>चिकोरी <em>(सिकोरियम इंटिबस)</em></h2><p>कड़वे सागपात <em>देखें</em> (ऊपर)।</p><h2>दालचीनी <em>(सिनामोमम ज़ेलेनिकम)</em></h2><p>इस प्रजाति के दो प्रकार के पेड़, जो उष्णकटिबंधीय आसिया के मूल स्थानिय हैं, जिनकी सुगंधित छाल को पीसकर मसाले के रूप में उपयोग किया जाता है। <a href=\"https://ref.ly/Exod30:23\">निर्गमन 30:23</a>, <a href=\"https://ref.ly/Prov7:17\">नीतिवचन 7:17</a>, <a href=\"https://ref.ly/Song4:14\">श्रेष्ठगीत 4:14</a>, और <a href=\"https://ref.ly/Rev18:13\">प्रकाशितवाक्य 18:13</a> में उल्लिखित दालचीनी निस्संदेह <em>सिनामोमम ज़ेलेनिकम</em> है। यह पेड़ काफी कम उगता है, यह कभी भी 30 फीट (9.1 मीटर) से अधिक ऊँचा नहीं होता, इसमें चिकनी, राख के रंग की छाल और फैली हुई शाखाएँ और सफ़ेद फूल होते हैं। इसकी चमकदार, सुंदर नसों वाली सदाबहार पत्तियाँ लगभग नौ इंच (22.9 सेंटीमीटर) लंबी और दो इंच (5.1 सेंटीमीटर) चौड़ी होती हैं।</p><p>यहूदी हमेशा दालचीनी को स्वादिष्ट सुगंध वाला पदार्थ मानते थे और इसे मसाले और इत्र के रूप में बहुत महत्व देते थे। यह बहुमूल्य मलहमों, या “पवित्र तेल” के निर्माण में इस्तेमाल की जाने वाली प्रमुख सामग्रियों में से एक थी, जिसे मूसा को पवित्र पात्रों का अभिषेक करने और याजकों की सेवा करने के लिए निवासस्थान में इस्तेमाल करने की आज्ञा दी गई थी। यह निस्संदेह बहुत महंगा और कीमती था।</p><h2>नीबू का पेड़ <em>(टेट्राक्लिनिस आर्टिकुलाटा)</em></h2><p>आसिया का देशी पेड़ जो मोटे, सुगंधित छिलके वाले नींबू जैसे फल देता है। यह शायद ही कभी 30 फीट (9.1 मीटर) की ऊंचाई से अधिक होता है और इसमें कठोर, गहरे रंग की, टिकाऊ, सुगंधित लकड़ी होती है जो अच्छी तरह से पॉलिश होती है। प्राचीन काल में यह लकड़ी सबसे अधिक मूल्यवान लकड़ियों में से एक थी, जिसका व्यापक रूप से फर्नीचर बनाने में उपयोग किया जाता था। इसे आमतौर पर सोने के वजन के बराबर मूल्यवान कहा जाता था। इसकी लकड़ी अपने रालयुक्त गुणों के कारण धीरे-धीरे सड़ती है और कीड़ों द्वारा लगभग अप्रभावित रहती है।</p><h2>धनिया <em>(कोरिएंड्रम सैटिवम)</em></h2><p><a href=\"https://ref.ly/Exod16:31\">निर्गमन 16:31</a> और <a href=\"https://ref.ly/Num11:7\">गिनती 11:7</a> में संदर्भ स्पष्ट रूप से सामान्य धनिया पौधे के लिए हैं। धनिया पवित्र देश में खेती वाले खेतों में अनाज के साथ आमतौर पर उगता हुआ पाया जाता था। यह मिस्र में जंगली रूप में उगता है और प्राचीन काल में इसे मसाले और औषधि दोनों के रूप में उपयोग किया जाता था। इसके पत्ते बहुत सुगंधित होते हैं और इन्हें सूप, हलवा, करी और <span>दाखमधु</span> में स्वाद के लिए उपयोग किया जाता है। आज भी अरबियों द्वारा धनिया को मसाले के रूप में उपयोग किया जाता है। पवित्रशास्त्र में इसका उल्लेख केवल मन्ना के संदर्भ में किया गया है, जिसके बारे में कहा गया था कि यह आकार, आकृति और रंग में धनिया के बीज जैसा दिखता था।</p><h2>कपास <em>(गॉसिपियम हर्बेशियम)</em></h2><p>इस प्रजाती के विभिन्न पौधे या झाड़ियाँ जो गर्म जलवायु में उनके बीजों से जुड़े नरम सफेद रेशे और इन बीजों से तेल के लिए उगाई जाती हैं। <a href=\"https://ref.ly/Esth1:6\">एस्तेर 1:6</a> में केजेवी का &quot;हरा&quot; निस्संदेह लेवेंट कपास <em>(गॉसिपियम हर्बेसियम)</em> का संदर्भ है जिसे सुदूर पूर्व में प्राचीन काल से उगाया जाता था। सिकंदर महान इसे भारत से वापस लाए थे। यह संभव है कि यहूदी लोग राजा क्षयर्ष के अधीन अपने फारसी बंदीगृह के दौरान कपास से परिचित हुए थे।</p><h2><span>ककड़ी</span> <em>(कुकुमिस चेटे, सी. सटिवस)</em></h2><p><span>ककड़ी</span> वार्षिक चढ़ने वाली या लता वाली दाखलता है, जिसका मूल अज्ञात है। प्रागैतिहासिक काल से ही पुराने संसार के सभी गर्म देशों में इसकी खेती की जाती रही है। <span>ककड़ी</span> आमतौर पर कच्चे खाए जाते हैं; <span>ककड़ी</span> और जौ की रोटी या किसी अन्य प्रकार की रोटी को अक्सर भोजन के रूप में खाया जाता है। &quot;<span>ककड़ी के खेत में के मचान</span>&quot; (<a href=\"https://ref.ly/Isa1:8\">यश 1:8</a>) का संदर्भ अक्सर फिलिस्तीनी <span>ककड़ी</span> के खेतों और अंगूर के बागों में स्थापित किए गए कच्चे बने छोटे घर या मचान को संदर्भित करता है।</p><h2>जीरा <em>(क्यूमिनम साइमिनम)</em></h2><p><a href=\"https://ref.ly/Isa28:25-Isa28:27\">यशायाह 28:25–27</a> और <a href=\"https://ref.ly/Matt23:23\">मत्ती 23:23</a> में स्पष्ट रूप से जीरे का उल्लेख है—जो गाजर परिवार का एक सामान्य, वार्षिक पौधा है, जिसके बारे में कहा जाता है कि यह मिस्र और पूर्वी भूमध्य सागर के क्षेत्र का मूल स्थानिय है। इसकी खेती लंबे समय से इसके शक्तिशाली सुगंधित और तीखे बीजों के लिए की जाती रही है, जो कि अजवाइन के बीजों के समान होते हैं, लेकिन आकार में बड़े होते हैं। इनका स्वाद जीरे के बीजों जितना अच्छा नहीं होता है, लेकिन फिर भी इन्हें व्यापक रूप से स्वाद या मसाले के रूप में उपयोग किया जाता था और कभी-कभी रोटी बनाने में आटे के साथ भी मिलाया जाता था। जीरे का उपयोग औषधीय रूप में तथा मछली और मांस के साथ मसाले के रूप में भी किया जाता था।</p><h2>सरू <em>(क्यूप्रेसस सेम्परविरेंस हॉरिजॉन्टलिस)</em></h2><p>सरू विशाल, लंबा-चौड़ा सदाबहार पेड़ है जिसके पत्ते तराजू जैसे होते हैं और यह पवित्र देश के पहाड़ी क्षेत्रों में व्यापक रूप से वितरित किया जाता है। लबानोन पर्वत और <span>हेर्मोन पर्वत</span> पर यह देवदार और <span>बांज </span>पेड़ के साथ उगता है। इसकी सामान्य ऊँचाई 50 से 60 फीट (15.2 से 18.3 मीटर) होती है, लेकिन यह 80 फीट (24.2 मीटर) तक ऊँचा हो सकता है। ऐसा कहा जाता है कि इसका उपयोग फिनिकेवासी, क्रेतवासी और यूनानियों द्वारा जहाज निर्माण में बड़े पैमाने पर किया गया था। इस बात पर आम सहमति है कि <a href=\"https://ref.ly/Gen6:14\">उत्पत्ति 6:14</a> में वर्णित “<span>गोपेर</span> की लकड़ी” सरू की लकड़ी है, क्योंकि यह लकड़ी बहुत टिकाऊ होती है।</p><h2><strong>सिंहपर्णी</strong> <em>(टारैक्सेकम ऑफिसिनेल)</em></h2><p> कड़वे सागपात <em>देखें </em>(ऊपर)।</p><h2>डार्नेल घास <em>(लोलियम टेमुलेन्टम)</em></h2><p>यह आमतौर पर माना जाता है कि केजेवी  (<a href=\"https://ref.ly/Matt13:24-Matt13:30\">मत्ती 13:24–30</a>) के &quot;जंगली पौधे&quot; वार्षिक या घनी डार्नेल घास हैं। यह मजबूत घास है जो दिखने में गेहूँ या राई के समान होती है। इसके बीज गेहूँ या राई के बीजों से बहुत छोटे होते हैं, लेकिन इसे शुरुआती चरणों में गेहूँ या राई से अलग करना बेहद मुश्किल होता है। यदि इसे जल्दी नहीं हटाया जाता है और फसल के समय तक छोड़ दिया जाता है, तो इसे गेहूँ के साथ काटा जाता है और बाद में दोनों को अलग करना बहुत मुश्किल हो जाता है। इसके बीज जहरीले होते हैं, या तो स्वाभाविक रूप से मौजूद कुछ रसायनों के कारण या बीजों के अंदर उगने वाले कवक के कारण ऐसा होता है।</p><h2>डिल <em>(एनेथम ग्रेवोलेंस)</em></h2><p>डिल वार्षिक खरपतवार पौधा है जो अजमोद और सौंफ जैसा दिखता है, 12 से 20 इंच (30.5 से 50.8 सेंटीमीटर) ऊँचा होता है और इसमें पीले फूल होते हैं। <a href=\"https://ref.ly/Matt23:23\">मत्ती 23:23</a> (केजेवी) में सौंफ का संदर्भ संभवतः डिल का संदर्भ है। इस पौधे की खेती व्यापक रूप से सुगंधित और वातहर बीजों के लिए की जाती है।</p><h2>आबनूस <em>(डायोस्पायरोस एबेनेस्टर, डी. एबेनम, डी. मेलानॉक्सीलॉन)</em></h2><p>मुख्य रूप से दक्षिण आसिया का उष्णकटिबंधीय पेड़, जिसकी हार्टवुड कठोर और गहरे रंग की होती है।  आबनूस भारत के खजूर बेर या खजूर के पेड़ <em>(डायोस्पायरोस एबेनेस्टर </em>और <em>डी. मेलानॉक्सिलॉन)</em> से आता है और यह खजूर के पेड़ से काफी अलग है। इसे फिनिकेवासियों के जहाजों द्वारा अरब सागर और लाल सागर के पार <span>सोर</span> के बाजार तक लाया जाता था, जहाँ से इसे ऊँटों के काफिलों द्वारा स्थल मार्ग से ले जाया जाता था। इन पेड़ों की बाहरी लकड़ी सफेद और मुलायम होती है, लेकिन पुराने होने पर आंतरिक लकड़ी कठोर, काली, भारी और टिकाऊ हो जाती है और आज भी महंगी आबनूस लकड़ी व्यापार का मुख्य स्रोत है। आबनूस की लकड़ी पर बहुत अच्छी पॉलिश की जाती है और इसे फर्नीचर, खरादी, फैंसी सजावटी वस्तुओं और उपकरणों के निर्माण और अन्य लकड़ियों के लिए आवरण के रूप में अत्यधिक मूल्यवान माना जाता है।</p><p>यहेजकेल हाथी <span>दाँत</span> और आबनूस का साथ उल्लेख करते हैं (<a href=\"https://ref.ly/Ezek27:15\">यहे 27:15</a>)। आबनूस को पहले भी और आज भी अक्सर हाथी दांत के साथ जड़ा जाता है, जिसके साथ इसका रंग इतना आश्चर्यजनक रूप से विपरीत है।</p><h2>एंडिव <em>(चिकोरियम एंडिविया)</em></h2><p> कड़वे सागपात <em>देखें</em> (ऊपर)।</p><h2>अंजीर, अंजीर का पेड़ <em>(फिकस कैरिका)</em></h2><p>इस प्रजाति के कई पेड़ या झाड़ियाँ, जो भूमध्यसागरीय क्षेत्र के मूल स्थानिय हैं; इसका खाने योग्य फल है। बाइबल में लगभग 60 बार उल्लेखित आम अंजीर, बाइबल के सबसे महत्वपूर्ण पौधों में से एक है। सबसे पहले इसके पत्तों का उल्लेख <a href=\"https://ref.ly/Gen3:7\">उत्पत्ति 3:7</a> में किया गया है। अंजीर को आमतौर पर दक्षिण-पश्चिम आसिया और सीरिया का मूल स्थानिय माना जाता है, लेकिन पहले के समय में इसे मिस्र और पवित्र देश में भी बड़े पैमाने पर उगाया जाता था, जहाँ यह मुख्य खाद्य पदार्थों में से एक था। <a href=\"https://ref.ly/1Sam25:18\">पहला शमूएल 25:18</a> में लिखा है कि अबीगैल द्वारा दाऊद को भेजी गयी भेंट में 200 अंजीर की टिकियाँ भी शामिल थीं।</p><p>अंजीर के पेड़ का बहुत ही अजीब प्रकार का फल होता है जिसे साइकॉनियम कहा जाता है, जो वास्तव में बहुत बड़ा और मांस भरा होता है। इसका परागण ततैया द्वारा होता है, जिसके बिना यह फल प्राप्त नहीं कर सकता; इसका पता तब चला जब इसे पहली बार कैलिफोर्निया में रोपा गया।</p><p>अंजीर अपने पत्तों से पहले अपने शुरुआती फल की कलियाँ निकालता है, पहले फरवरी में और बाद में अप्रैल या मई में। जब पत्ते निकल आते हैं, तो फल पक जाना चाहिए (<a href=\"https://ref.ly/Matt21:19\">मत्ती 21:19</a>)।</p><p>जब भी पुराने समय के भविष्यवक्ता लोगों को उनकी दुष्टता के लिए फटकारते थे, तो वे अक्सर धमकी देते थे कि अंगूर की दाखलता और अंजीर की फसलें नष्ट हो जाएँगी। और जब वे महान पुरस्कारों का वादा करते थे, तो वे कहते थे कि अंगूर की दाखलता और अंजीर की फसलें बहाल हो जाएँगी (<a href=\"https://ref.ly/Jer8:13\">यिर्म 8:13</a>; <a href=\"https://ref.ly/Hos2:12\">होशे 2:12</a>; <a href=\"https://ref.ly/Joel1:7\">यो 1:7, 12</a>; <a href=\"https://ref.ly/Mic4:4\">मी 4:4</a>; <a href=\"https://ref.ly/Zech3:10\">जक 3:10</a>)।</p><h2>देवदार का पेड़ <em>(अबिस सिलिसिका)</em></h2><p>यह विभिन्न सदाबहार पेड़ों के लिए सामान्य शब्द है जिनकी सुइयाँ चपटी होती हैं और शंकु सीधे होते हैं। पूरी संभावना है कि पवित्रशास्त्र में सरो के अधिकांश संदर्भ चीड़, सरो, या <span>देवदार</span> के संदर्भ हैं। पवित्र देश में एकमात्र असली सरो लबानोन के ऊँचे हिस्सों और उत्तर की ओर पहाड़ों में उगता है। इसकी ऊंचाई 30 से 75 फीट (9.1 से 22.9 मीटर) होती है और इसकी खेती व्यापक रूप से की जाती है।</p><h2><span>सन</span> <em>(लिनम यूसिटाटिसिमम)</em></h2><p>इस प्रजाति के कई पौधों में से एक, विशेष रूप से इसके बीजों से मिलने वाले अलसी के तेल और इसके तनों से मिलने वाले महीन वस्त्र रेशों के लिए व्यापक रूप से उगाया जाता है। सन सबसे पुराना वस्त्र रेशा है। बाइबल में केवल एक बार कपास का उल्लेख किया गया है (<a href=\"https://ref.ly/Esth1:6\">एस्त 1:6</a>)। मिस्र या पवित्र देश में बाइबल के दिनों में किसी अन्य रेशा पौधे की खेती का कोई उल्लेख नहीं है, और इस कारण से यह माना जाता है कि ऊनी कपड़ों के अलावा अन्य कपड़े <span>सनी के कपड़े</span> से बनाए जाते थे। <span>सन के कपड़े</span> का उपयोग घरेलू उद्देश्यों के लिए भी किया जाता था जैसे तौलिया (<a href=\"https://ref.ly/John13:4-John13:5\">यूह 13:4–5</a>), नैपकिन (<a href=\"https://ref.ly/John11:44\">11:44</a>), कमरबंद और अंतर्वस्त्र (<a href=\"https://ref.ly/Isa3:23\">यशा 3:23</a>; <a href=\"https://ref.ly/Mark14:51\">मर 14:51</a>), जाल (<a href=\"https://ref.ly/Isa19:8-Isa19:9\">यशा 19:8–9</a>), और मापने की रेखाएँ (<a href=\"https://ref.ly/Ezek40:3\">यहे 40:3</a>)। मंदिर में सेवा करने वाले याजकों को केवल <span>सन के कपड़े</span> के अलावा कुछ भी नहीं पहनने थे; ऊन और सन के मिश्रित कपड़े को यहूदियों के लिए सख्ती से मना किया गया था (<a href=\"https://ref.ly/Lev19:19\">लैव्य 19:19</a>; <a href=\"https://ref.ly/Deut22:11\">व्य.वि. 22:11</a>)।</p><p>बाइबिल के समय में कम से कम तीन प्रकार के सन के कपड़े का उपयोग किया जाता था, और प्रतीत होता है कि प्रत्येक प्रकार के लिए विशेष उपयोग थे। सबसे मोटे बनावट वाले साधारण सन के<span> वस्त्र</span> का उल्लेख <a href=\"https://ref.ly/Lev6:10\">लैव्यव्यवस्था 6:10</a>, <a href=\"https://ref.ly/Ezek9:2\">यहेजकेल 9:2</a>, <a href=\"https://ref.ly/Dan10:5\">दानिय्येल 10:5</a>, और <a href=\"https://ref.ly/Rev15:6\">प्रकाशितवाक्य 15:6</a> में किया गया है। उच्च गुणवत्ता वाले दूसरे प्रकार के सन के कपड़े का उल्लेख <a href=\"https://ref.ly/Exod26:1\">निर्गमन 26:1</a> और <a href=\"https://ref.ly/Exod39:27\">39:27</a> में किया गया है। सबसे उत्तम बनावट और उच्च लागत वाले तीसरे प्रकार के सन के कपड़े का उल्लेख <a href=\"https://ref.ly/1Chr15:27\">1 इतिहास 15:27</a>, <a href=\"https://ref.ly/Esth8:15\">एस्तेर 8:15,</a> और <a href=\"https://ref.ly/Rev19:8\">प्रकाशितवाक्य 19:8</a> में किया गया है।</p><p>साधारण सन का पौधा एक से चार फीट (.3 से 1.2 मीटर) ऊँचा होता है जिसमें एक साधारण, पतला, तार जैसा तना और कई छोटे, हल्के, भाले जैसे हरे पत्ते होते हैं। सन की फसल की विफलता को परमेश्वर के दंड में से एक के रूप में सूचीबद्ध किया गया है (<a href=\"https://ref.ly/Hos2:9\">होश 2:9</a>)। यहूदी महिलाओं का घरेलू उद्योग सन के रेशों से सन के कपडो का निर्माण करना था (<a href=\"https://ref.ly/Prov31:13\">नीति 31:13, 19</a>), जिसमें साधारण कपड़ों से लेकर याजक और मंदिर के सेवकों द्वारा पहने जाने वाले वस्त्र और एप्रन शामिल थे। सन के कपड़े का उपयोग दीपकों में बत्तियों के लिए भी किया जाता था (<a href=\"https://ref.ly/Isa42:3\">यश 42:3</a>)।</p><h2><span>लोबान</span> <em>(बोसवेलिया)</em></h2><p>सुगंधित प्रजाति का राल मुख्य रूप से धूप के रूप में उपयोग किया जाता है। लोबान एक ही प्रजाति के तीन पौधों से प्राप्त होता है जो दक्षिणी अरब, इथियोपिया, सोमालिलैंड, भारत और पूर्वी इंडीज में उगते हैं। ये पेड़ आकार में बड़े होते हैं, जो तारपीन या तारपीन का पेड़ और उन पेड़ों से संबंधित होते हैं जो बालसम और <span>गन्धरस</span> उत्पन्न करते हैं। गोंद का स्वाद कड़वा होता है तथा गर्म करने या जलाने पर इसमें से वाष्पशील तेल के रूप में तीव्र गंध निकलती है। इसे जीवित पेड़ों के तने और शाखाओं की छाल में लगातार चीरे लगाकर प्राप्त किया जाता है। ऐसा माना जाता है कि इब्रानियों ने अपना सारा लोबान अरब से आयात किया, विशेष रूप से शेबा के क्षेत्र से।</p><p>बाइबिल में लोबान का 21 बार उल्लेख किया गया है (जैसे, <a href=\"https://ref.ly/Exod30:34\">निर्ग 30:34</a>; <a href=\"https://ref.ly/1Chr9:29\">1 इति 9:29</a>; <a href=\"https://ref.ly/Neh13:9\">नहे 13:9</a>; <a href=\"https://ref.ly/Song3:6\">श्रे.गी. 3:6</a>; <a href=\"https://ref.ly/Song4:6\">4:6, 14</a>; <a href=\"https://ref.ly/Matt2:11\">मत्ती 2:11</a>; <a href=\"https://ref.ly/Rev18:13\">प्रका 18:13</a>) और संभवतः सुलैमान के समय तक इसे लगभग विशेष रूप से तंबू और मंदिर की बलिदान सेवाओं में ही उपयोग किया जाता था। यह हमेशा से संसार में सबसे महत्वपूर्ण धूप राल रहा है।</p><h2><span>कुन्दरू</span> <em>(फेरुला गैलबैनिफ्लुआ)</em></h2><p>कुन्दरू दुर्गंधयुक्त पीले या भूरे रंग का गोंद राल है जिसमें रासायनिक पदार्थ अंबेलिफेरोन होता है, जो सौंफ से संबंधित कई पौधों की प्रजातियों से प्राप्त होता है, जो सीरिया और फारस का मूल स्थानिय हैं। गोंद तने का स्वाभाविक स्राव है या इसे जमीन से कुछ इंच ऊपर युवा तने में अनुप्रस्थ चीरा लगाकर प्राप्त किया जाता है। दूधिया रस जल्दी ही कठोर हो जाता है और व्यावसायिक कुन्दरू के प्रकारों में से एक बनता है। इसकी गंध बहुत ही बलसामी, तीखी और जलने पर अप्रिय होती है। कुन्दरू उन सामग्रियों में से एक था जिनका उपयोग “पवित्र धूप” बनाने के लिए किया जाता था (<a href=\"https://ref.ly/Exod30:34\">निर्ग 30:34</a>)।</p><h2>लहसुन <em>(एलियम सैटिवम)</em></h2><p><em>प्याज </em>देखें (नीचे)।</p><h2><strong>जंगली फल <em>(सिट्रुलस कोलोसिंथिस)</em></strong></h2><p>&quot;जंगली फल&quot;<strong><em> </em></strong>(<a href=\"https://ref.ly/2Kgs4:39\">2 रा 4:39</a>) या &quot;पित्त&quot; (<a href=\"https://ref.ly/Deut29:18\">व्य.वि. 29:18</a>; <a href=\"https://ref.ly/Deut32:32\">32:32</a>; <a href=\"https://ref.ly/Ps69:21\">भज 69:21</a>; <a href=\"https://ref.ly/Jer8:14\">यिर्म 8:14</a>; <a href=\"https://ref.ly/Jer9:15\">9:15</a>; <a href=\"https://ref.ly/Jer23:15\">23:15</a>; <a href=\"https://ref.ly/Lam3:5\">विला 3:5, 19</a>; <a href=\"https://ref.ly/Amos6:12\">आमो 6:12</a>; <a href=\"https://ref.ly/Matt27:34\">मत्ती 27:34</a>; <a href=\"https://ref.ly/Acts8:23\">प्रेरि 8:23</a>) के अनुवादित शब्दों के अर्थ के बारे में काफी मतभेद रहे हैं। आज अधिकांश विद्वान मानते हैं कि जिस पौधे का उल्लेख किया गया है वह कोलोकिंथ था, एक ककड़ी जैसी दाखलता जो जमीन पर फैलती है या झाड़ियों और बाड़ों पर चढ़ता है। इसका फल में नरम स्पंजी गूदा होता है, जो अत्यधिक कड़वा, तीव्र रेचक और कभी-कभी जहरीला होता है।</p><h2>बाड़ा <em>(रहम्नुस पलेस्टिना, बालानाइट्स एजिप्टियाका, लाइसियम यूरोपियम)</em></h2><p>पास-पास लगाई गई झाड़ियों या छोटे पेड़ों की पंक्ति जो बाड़ या सीमा बनाती है। बाइबल के समय में बाड़ा प्रदान करने के लिए कई पौधों का उपयोग किया गया था। इनमें से एक था फिलिस्तीन बकथॉर्न, <em>रैरामनस पैलेस्टिना</em>। यह पौधा झाड़ी या छोटा पेड़ है जो तीन से छह फीट (.9 से 1.8 मीटर) ऊँचा होता है, इसकी शाखाएँ मखमली और कांटेदार और पत्तियाँ सदाबहार होती हैं, और इसमें मार्च और अप्रैल के महीनों में छोटे फूलों के गुच्छे खिलते हैं। यह झाड़ियों और पहाड़ियों पर सीरिया से पवित्र देश तक, अरब और सीनै तक उगता है। यरीहो बालसम <em>(बैलेनिट्स एजिपियाका)</em> और यूरोपीय बॉक्सथॉर्न <em>(लाइसियम यूरोपियम)</em> भी कांटेदार झाड़ियाँ हैं जिनका पवित्र देश में व्यापक रूप से बाड़े के रूप में उपयोग किया जाता है और संभवतः वे पौधे हैं जिनका उल्लेख <a href=\"https://ref.ly/Prov15:19\">नीतिवचन 15:19</a> और <a href=\"https://ref.ly/Hos2:6\">होशे 2:6</a> में किया गया है।</p><h2>मेहंदी <em>(लॉसोनिया इनर्मिस)</em></h2><p>आसिया और उत्तरी अफ्रीका का पेड़ या झाड़ी जिसमें सुगंधित लाल या सफेद फूल और पत्ते होते हैं जिनसे लाल रंग बनाया जाता है। <a href=\"https://ref.ly/Song1:14\">श्रेष्ठगीत 1:14</a> और <a href=\"https://ref.ly/Song4:13\">4:13</a> में संदर्भित और &quot;कपूर&quot; (केजेवी) के रूप में अनुवादित पौधे को आज विद्वानों द्वारा मेंहदी के पौधे के रूप में माना जाता है। यह उत्तरी भारत का मूल स्थानिय है और सूडान, मिस्र, अरब, सीरिया, लबानोन और पवित्र देश में जंगली रूप में उगता है। यह 4 से 12 फीट (1.2 से 3.7 मीटर) ऊँचा होता है, और इसकी सुगंध गुलाब की तरह होती है।</p><p>मेहंदी की पत्तियों को सुखाकर, पीसकर पाउडर बनाया जाता है, जिसे पानी के साथ मिलाकर पेस्ट बनाया जाता है जिसे प्राचीन काल से सौंदर्य प्रसाधन के रूप में उपयोग किया जाता रहा है। मेंहदी से सजी हुई अनेक मम्मियां पाई गई हैं। मेहंदी का उपयोग युवा लड़कियों के नाखूनों, उंगलियों के सिरों, हाथों की हथेलियों और पैरों के तलवों को चमकीला पीला, नारंगी या लाल रंग देने के लिए किया जाता था। पुरुष भी अपनी दाढ़ी और घोड़ों की अयाल और पूंछ को रंगने के लिए इसका उपयोग करते थे। मिस्र में सौंदर्य प्रसाधन के रूप में मेंहदी का यह उपयोग उस समय आम था जब इस्राएल के बच्चे गुलाम के रूप में वहाँ थे; वे निस्संदेह इससे परिचित थे।</p><h2><strong>जलकुम्भी<em> (हायसिंथस ओरिएंटलिस)</em></strong></h2><p><a href=\"https://ref.ly/Song2:1-Song2:2\">श्रेष्ठगीत 2:1–2, 16</a>; <a href=\"https://ref.ly/Song4:5\">4:5</a>; और <a href=\"https://ref.ly/Song6:2-Song6:4\">6:2–4</a> में उल्लिखित कुमुद शायद बगीचे का जलकुम्भी हो सकता है। यह पवित्र देश, लबानोन और उत्तर की ओर के खेतों और चट्टानी स्थानों का मूल स्थानिय है और वहां बहुत आम है। जंगली रूप में इसके फूल हमेशा गहरे नीले और बहुत सुगंधित होते हैं।</p><p><span>सोसन</span><em> भी देखें (नीचे)</em>।</p><h2><span>जूफा</span> <em>(ओरिगेनम मारु)</em></h2><p>आसिया में पाया जाने वाला यह लकड़ी जैसा पौधा, जिसमें छोटे नीले फूल और सुगंधित पत्तियां होती हैं, इसका उपयोग मसाले और इत्र बनाने में किया जाता है। बाइबिल में वर्णित &quot;जूफा&quot; की सटीक पहचान के बारे में वनस्पतिशास्त्रियों के बीच बहुत कम सहमति है। कुछ लोगों ने <em>हिसोपस ऑफिसिनेलिस</em> का सुझाव दिया है, जो कि एक प्रसिद्ध उद्यान जड़ी बूटी है जिसे अब जूफा कहा जाता है। हालाँकि, यह पौधा न तो पवित्र देश और न ही मिस्र का मूल स्थानिय है, यह केवल दक्षिणी यूरोप में पाया जाता है। इसके अलावा, यह बाइबिल में बताए गए पौधे की आवश्यकताओं को पूरा नहीं करता है।</p><p>पुराने नियम का “जूफा” संभवतः सीरियाई या मिस्री मरजोरम <em>(ओरिगेनम मारु)</em> है। इसका उल्लेख <a href=\"https://ref.ly/Exod12:22\">निर्गमन 12:22</a>; <a href=\"https://ref.ly/Lev14:4-Lev14:6\">लैव्यव्यवस्था 14:4–6, 52</a>; <a href=\"https://ref.ly/Num19:6\">गिनती 19:6, 18</a>; <a href=\"https://ref.ly/1Kgs4:33\">1 राजा 4:33</a>; <a href=\"https://ref.ly/Ps51:7\">भजन संहिता 51:7</a>; और <a href=\"https://ref.ly/Heb9:19\">इब्रानियों 9:19</a> में किया गया है। मरजोरम पुदीने के पौधे हैं जो (अनुकूल परिस्थितियों में) लगभग दो या तीन फीट (0.6 से 0.9 मीटर) ऊंचे उगते हैं, लेकिन अक्सर चट्टानों की दरारों और दीवारों में उगने पर अक्सर बौने हो जाते हैं (पुष्टी करें <a href=\"https://ref.ly/1Kgs4:33\">1 रा 4:33</a>)। कुचले और सूखे पत्तों से सुगंधित पदार्थ प्राप्त होता है। यदि पत्तियों और फूलों के साथ एक गुच्छे में इकट्ठा किया जाए, तो मरजोरम के बालों वाले तने तरल पदार्थ को बहुत अच्छी तरह से पकड़ेंगे और उत्कृष्ट छिड़कावक बनेंएंगे।</p><p>नये नियम (<a href=\"https://ref.ly/John19:29\">यूह 19:29</a>) में क्रूस पर चढ़ाए जाने के वर्णन में जूफा संभवतः सोरगम है, जो मुख्य रूप से भोजन के लिए उगाया जाने वाला लंबा अनाज का पौधा है, लेकिन ब्रश और पोछे के लिए भी उपयोग किया जाता है।</p><h2>जुनिपर <em>(जुनिपेरस)</em></h2><p>सदाबहार पेड़ या झाड़ी की विविधता। <a href=\"https://ref.ly/Jer17:6\">यिर्मयाह 17:6</a> और <a href=\"https://ref.ly/Jer48:6\">48:6</a> में संदर्भित पौधा और केजेवी में अनुवादित &quot;हीथ&quot; शायद सविन या फिनीकी जुनिपर है। फिनीकी जुनिपर, <em>जुनिपरस फोनीशिया, </em>अरब के पहाड़ियों और चट्टानी स्थानों में पाया जाता है। सविन जुनिपर, <em>जे. सबीना</em>, सीरिया और फिलिस्तीन के रेगिस्तानों, मैदानों और चट्टानी क्षेत्रों में सामान्य है। ये संदर्भ भूरे-फलों वाले देवदार या तीखे देवदार के लिए हैं।</p><h2>लॉरेल या स्वीट बे <em>(लॉरस नोबिलिस)</em></h2><p>भूमध्यसागरीय क्षेत्र का मूल स्थानिय झाड़ी या पेड़ है। जबकि <a href=\"https://ref.ly/Ps37:35\">भजन संहिता 37:35</a> में लबानोन के देवदार का संदर्भ हो सकता है, अधिकांश विद्वान इसको &quot;हरा बे पेड़&quot; (केजेवी) जो भजनकार के मीठे बे से उल्लेख करते हैं, जो पवित्र देश का मूल स्थानिय है, जो तट से लेकर मध्य पर्वतीय क्षेत्र तक झाड़ियों और जंगलों में स्थानिय है। यह एक सदाबहार पेड़ है जो 40 से 60 फीट (12.2 से 18.3 मीटर) की ऊँचाई तक पहुंचता है।</p><p>हालाँकि कार्मेल <span>पर्वत </span>और हेब्रोन के आसपास यह पेड़ प्रचुर मात्रा में है, यह आमतौर पर पवित्र देश में सामान्य नहीं है। इसकी पत्तियों का अभी भी मसाले के रूप में उपयोग किया जाता है, और इसके फल, पत्तियाँ और छाल लंबे समय से औषधि में उपयोग की जाती रही हैं।</p><h2><span>गन्दने</span> <em>(एलियम पोरम)</em></h2><p>प्याज <em>देखें (नीचे)</em>।</p><h2>मसूर की दाल <em>(लेंस एस्कुलेंटा)</em></h2><p>जिस मसूर के पौधे का उल्लेख <a href=\"https://ref.ly/Gen25:29-Gen25:34\">उत्पत्ति 25:29–34</a>, <a href=\"https://ref.ly/2Sam17:27-2Sam17:29\">2 शमूएल 17:27–29</a>, <a href=\"https://ref.ly/2Sam23:11\">23:11</a>, और <a href=\"https://ref.ly/Ezek4:9\">यहेजकेल 4:9</a> में किया गया है, वह छोटा, सीधा, वार्षिक, वेच जैसा पौधा है जिसमें पतले तने और लता धारण करने वाले पत्ते होते हैं। यह छोटे, सफेद, बैंगनी-धारीदार फूल तथा चपटी, मटर जैसी फलियाँ पैदा करता है, जिनमें मसूर की दालें उगती हैं।</p><h2>सलाद <em>(लैक्टुका सैटिवा)</em></h2><p> कड़वे सागपात <em>देखें</em> (ऊपर)।</p><h2><span>सोसन</span> <em>(लिलियम)</em></h2><p>लिलियम वंश के विभिन्न पौधे जिनमें बड़े, विभिन्न रंग के, तुरही के आकार के फूल होते हैं; और संबंधित पौधे। बाइबिल में वर्णित सभी पौधों में सोसन सबसे प्रसिद्ध है, लेकिन यह एक ऐसा पौधा है जिसके बारे में काफी मतभेद रहा है। ऐसा प्रतीत होता है कि कई प्रकार के पौधे, शायद पाँच या छह, को केजेवी में सोसन कहा गया है। अधिकांश विशेषज्ञ फिलिस्तीन एनीमोन या पवन फूल, <em>एनीमोन कोरोनारिया,</em> को &quot;सोसन का मैदान&quot; (<a href=\"https://ref.ly/Matt6:28\">मत्ती 6:28</a>, केजेवी) मानते हैं, जो सुलैमान की सारी महिमा से भी बढ़कर है। ये फूल पवित्र देश के हर हिस्से में प्रचुर मात्रा में पाए जाते हैं; इनके सबसे सामान्य रूप लाल या पीले होते हैं, लेकिन फिलिस्तीन एनीमोन का रंग नीला, बैंगनी, गुलाबी या सफेद भी हो सकता है। यह फूल दो और तीन-चौथाई इंच (7 सेंटीमीटर) के व्यास तक पहुंचता है।</p><p>फिलिस्तीनी कैमोमाइल, <em>एंथेमिस पैलेस्टिना </em>एक<em> </em>वैकल्पिक सुझाव है, जो सामान्य, सफेद, गुलबहार जैसा पौधा। कैमोमाइल को सूखी घास की तरह इकट्ठा किया जाता है और जब यह सूख जाता है तो भट्टी में फेंक दिया जाता है।</p><p>अन्य प्रस्तावित पौधा <em>लिलियम चाल्सेडोनिकम,</em> है, जो स्कार्लेट या मार्टागन लिली है। <a href=\"https://ref.ly/Song5:13\">श्रे.गी. 5:13</a> में दिया गया कथन—“<span>उसके होंठ सोसन फूल </span>के समान हैं”—इस पौधे के लिए फिलिस्तीन एनीमोन से बेहतर होगा। यह संदर्भ स्पष्ट रूप से असाधारण सुंदरता के दुर्लभ पौधे का है। पवित्र देश में स्कार्लेट सोसन दुर्लभ है; वास्तव में, कुछ वनस्पतिशास्त्रियों को संदेह है कि यह वहां पर मिलती है।</p><p><a href=\"https://ref.ly/1Kgs7:19\">1 राजा 7:19, 22, 26</a> और <a href=\"https://ref.ly/2Chr4:5\">2 इतिहास 4:5</a> में संदर्भ संभवतः जल सोसन, <em>निम्फिया अल्बा</em> के लिए हैं, जो नमूने के रूप में काम करती थी। जल सोसन यूरोप में और पवित्र देश और उत्तरी अफ्रीका में भी काफी आम है।</p><h2>कमल की झाड़ी <em>(ज़िज़िफस कमल)</em></h2><p><a href=\"https://ref.ly/Job40:21-Job40:22\">अय्यूब 40:21–22</a> (केजेवी; पुष्टि करें एनएलटी &quot;कमल के पौधे&quot;) के “छायादार पेड़” मध्य पूर्व के कमल की झाड़ी, <em>ज़िज़िफ़स कमल</em>, एक झाड़ी या छोटा पेड़ हो सकता है जो चिकनी, टेढ़ी-मेढ़ी, सफ़ेद शाखाओं के साथ लगभग पाँच फ़ीट (1.5 मीटर) की ऊँचाई तक बढ़ता है।</p><p>अन्य टिप्पणीकारों का मानना ​​है कि अय्यूब के छायादार पेड़ बड़े पत्तों वाले पेड़ हैं जैसे कि सादा पेड़, <em>प्लैटनस ओरिएंटलिस</em>, या ओलियंडर, <em>नेरियम ओलियंडर</em>। यह सुझाव इस धारणा पर आधारित है कि <a href=\"https://ref.ly/Job40:1-Job40:24\">अय्यूब 40</a> में वर्णित पशु दरियाई घोड़ा है, और यह असंभव लगता है कि दरियाई घोड़ा कमल की झाड़ी के नीचे रहता होगा या उन स्थानों में पाया जाता होगा जहाँ यह झाड़ी उगती है। ये व्यक्ति सादे पेड़ या ओलियेंडर को अधिक संभावित मानते हैं।</p><h2><span>लोनिया साग </span><em>(एट्रिप्लेक्स)</em></h2><p><a href=\"https://ref.ly/Job30:4\">अय्यूब 30:4</a> में उपयोग किया गया इब्रानी शब्द नमकीनपन को दर्शाता है, जिसका अर्थ खारापन होता है, और इस कारण वनस्पतिशास्त्री मानते हैं कि यह नमक की प्रजाति या ओराच का संदर्भ देता है। पवित्र देश में नमक की इक्कीस प्रजातियाँ पाई जाती हैं, जिनमें से लगभग सभी सामान्य हैं और पाठ की आवश्यकताओं को पूरा कर सकती हैं। <em>एट्रिप्लेक्स हैलिमस</em> वह प्रजाति है जिसे आमतौर पर सुझाव दिया जाता है, यह पालक से संबंधित मजबूत बढ़ने वाली झाड़ी है।</p><h2><span>दूदाफल</span> <em>(मैनड्रगोरा ऑफिसिनारम)</em></h2><p>दूदाफल या प्रेम सेब बिना तने वाला शाकाहारी बारहमासी पौधा है जो नाइटशेड (पौधे का एक प्रजाति), आलू, और टमाटर से संबंधित है। इसमें बड़ी, चुकंदर जैसी, अक्सर काँटेदार मूल जड़ होती है जिसके ऊपर से कई गहरे रंग की पत्तियाँ निकलती हैं जो लगभग एक फुट (30.5 सेंटीमीटर) लंबे और चार इंच (10.2 सेंटीमीटर) लंबी और चार इंच (10.2 सेंटीमीटर) चौड़ी होती हैं। यह पौधा थोड़ा जहरीला होता है और इसकी मोटी मूल जड़ों का आकार मानव शरीर के निचले हिस्सों से कुछ मिलता जुलता होता है। इस कारण से इसे कुछ कामोद्दीपक गुणों के लिए जिम्मेदार ठहराया गया था (पुष्टि करें <a href=\"https://ref.ly/Gen30:14-Gen30:16\">उत 30:14–16</a>)।</p><p>प्रेम का सेब पवित्र देश के निर्जन क्षेत्रों में एक सामान्य पौधा था। यह पूरे भूमध्यसागरीय क्षेत्र, दक्षिणी यूरोप और आसिया माइनर का जन्मज है। दूदाफल का उल्लेख <a href=\"https://ref.ly/Song7:13\">श्रेष्ठगीत 7:13</a> में किया गया है, हालाँकि कुछ विद्वानों का मानना है कि लेखक वास्तव में नींबू या सामान्य खाद्य खेत मशरूम, <em>एगारिकस कैंपेस्ट्रिस</em> का उल्लेख कर रहे होंगे।</p><h2>खरबूजा <em>(कुकुमिस मेलो, सिट्रूलस वल्गारिस)</em></h2><p>इन दो संबंधित दाखलता की कई किस्मों में से किसी में भी कठोर छिलका और रसीला गूदा होता है। <a href=\"https://ref.ly/Num11:5\">गिनती 11:5</a> में वर्णित खरबूजे या तो खरबूजे (<em>कुकुमिस मेलो</em>) या तरबूज (<em>सिट्रुलस वल्गेरिस</em>) हो सकते हैं। यह हो सकता है कि दोनों फलों का उल्लेख किया गया हो।</p><h2>बाजरा <em>(पैनिकम मिलियासीम)</em></h2><p>यूरेशिया में अपने खाद्य बीज के लिए उगाई जाने वाली एक घास। बाजरे के बीज सभी खाद्य घास के बीजों में सबसे छोटे होते हैं लेकिन बहुतायत में उत्पन्न होते हैं। बाजरा वार्षिक घास है जो शायद ही कभी दो फीट (.6 मीटर) से अधिक लंबी होती है। बाजरे के छोटे बीज केक में उपयोग किए जाते हैं और भूमि के गरीबों द्वारा बिना पकाए खाए जाते हैं।</p><h2>पुदीना <em>(मेंथा)</em></h2><p>इस परिवार के विभिन्न पौधों में से कोई भी पौधा जिसकी सुगंधित पत्तियाँ स्वाद के लिए संसाधित की जाती हैं। पवित्र देश में कई पुदीने आम हैं, लेकिन घोड़ा पुदीना <em>(मेंथा लॉन्गिफोलिया)</em> शायद वही है जिसका उल्लेख <a href=\"https://ref.ly/Matt23:23\">मत्ती 23:23</a> और <a href=\"https://ref.ly/Luke11:42\">लूका 11:42</a> में किया गया है। पुदीने का उपयोग प्राचीन इब्रानी, यूनानियों और रोमियो द्वारा स्वाद के लिए, औषधि में वातहर के रूप में और खाना पकाने में मसाले के रूप में किया जाता था। </p><h2>शहतूत <em>(मोरस निग्रा)</em></h2><p>इस परिवार का कोई भी पेड़, कुछ गहरे बैंगनी फल देते हैं और एक सफेद फल देता है, जिसके पत्ते रेशम के कीड़ों के भोजन के रूप में उपयोग किए जाते हैं। <a href=\"https://ref.ly/Luke17:6\">लूका 17:6</a> (केजेवी) का गूलर का पेड़ स्पष्ट रूप से काला शहतूत, <em>मोरस निग्रा</em> है। यह कम ऊँचाई वाला, मोटे मुकुट वाला, कठोर शाखाओं वाला पेड़ है जिसकी ऊँचाई 24 से 35 फीट (7.3 से 10.7 मीटर) होती है, हालाँकि शायद ही कभी 30 फीट (9.1 मीटर) से अधिक ऊँचा होता है। मूल रूप से उत्तरी फारस का मूल स्थानिय, अब इसे इसके फल के लिए पूरे मध्य पूर्व में उगाया जाता है। चीनी या भारतीय प्रजाति, <em>एम. अल्बा</em>, हाल ही में सीरिया और पवित्र देश में व्यापक रूप से उगाई जाती थी लेकिन यह स्वदेशी नहीं है।</p><h2>राई <em>(ब्रैसिका निग्रा, बी. एर्वेंसिस)</em></h2><p>इस प्रजाति के विभिन्न पौधे यूरेशिया के मूल स्थानिय हैं, जिनमें से कुछ को उनके खाने योग्य बीजों के लिए उगाया जाता है। जबकि <a href=\"https://ref.ly/Matt13:31-Matt13:32\">मत्ती 13:31–32</a>, <a href=\"https://ref.ly/Matt17:20\">17:20</a>, <a href=\"https://ref.ly/Mark4:31\">मरकुस 4:31</a>, <a href=\"https://ref.ly/Luke13:19\">लूका 13:19</a>, और <a href=\"https://ref.ly/Luke17:6\">17:6</a> में &quot;<span>राई</span>&quot; की पहचान के बारे में असहमति है, आमतौर पर इसे साधारण काली राई, <em>ब्रैसिका निग्रा</em> माना जाता है।</p><p>जिस राई का उल्लेख यीशु ने किया वह संभवतः चारलॉक या जंगली राई हो सकती है, <em>बी. आर्वेन्सिस,</em> जो सामान्यतः एक से तीन फीट (.3 से .9 मीटर) ऊँची होती है। कुछ लोगों ने सुझाव दिया है कि यह वास्तव में <em>साल्वाडोरा पर्सिका</em>  थी, जो मृत सागर के आसपास की झाड़ियों में पाई जाती है। इस पौधे का स्वाद सरसों के समान सुखद सुगंध वाला होता है, और यदि इसे पर्याप्त मात्रा में लिया जाए, तो यह नाक और आंखों में सरसों के समान जलन पैदा करता है। हालाँकि, यह पौधा गलील के उत्तर में नहीं उगता है, और इसके फल काफी बड़े और पथरीले होते हैं, इसलिए यह दृष्टांत के वर्णन के अनुरूप नहीं हैं।</p><p>हालाँकि राई के बीज सबसे छोटे ज्ञात बीज नहीं हैं, लेकिन वे शायद गलील में यीशु के श्रोताओं में शामिल आम लोगों के लिए सबसे छोटे बीज थे।</p><h2><span>गन्धरस</span> <em>(कॉमिफोरा मिर्रा, सी. काटाफ़)</em></h2><p>झाड़ी या पेड़ जो सुगंधित गोंद राल का उत्सर्जन करता है जिसका उपयोग इत्र और धूप में किया जाता है। पवित्र शास्त्र में गन्धरस के अधिकांश संदर्भ <em>कॉमिफोरा मिर्रा </em> से संबंधित हैं, हालाँकि <em>सी. काटाफ़</em> भी शामिल हो सकता है क्योंकि यह उसी क्षेत्र में उगता है और बहुत मिलता जुलता है। ये दोनों पेड़ अरब, इथियोपिया और पूर्वी अफ्रीका के सोमाली तट के जन्मज हैं। वे गोंद जैसा पदार्थ निकालते हैं जो गन्धरस के व्यापार का अधिकांश हिस्सा बनाता है। दोनों प्रजातियाँ छोटी, झाड़ीदार, मोटी और कठोर शाखाओं वाली कांटेदार झाड़ियाँ या छोटे पेड़ हैं जो चट्टानी स्थानों में उगते हैं, विशेष रूप से चूना पत्थर की पहाड़ियों पर। पूर्व में इसे सुगंधित पदार्थ, इत्र और औषधि के रूप में अत्यधिक महत्व दिया जाता है। प्राचीन मिस्रवासी इसे अपने मंदिरों में जलाते थे और अपने मृतकों को इसके साथ संरक्षित करते थे; यहूदी भी इसे संरक्षित करने के लिए उपयोग करते थे (<a href=\"https://ref.ly/John19:39\">यूह 19:39</a>)। इब्रानियों ने इसे इत्र के रूप में बहुत महत्व दिया है (<a href=\"https://ref.ly/Ps45:8\">भज 45:8</a>)।</p><h2>तैलवृक्ष <em>(मर्टस कम्यूनिस)</em></h2><p><span>तैलवृक्ष </span>पवित्र देश में आम है, विशेष रूप से <span>बैतलहम</span>, लबानोन, हेब्रोन, और <span>कर्मेल</span> और <span>ताबोर पर्वत</span> की ढलानों के आसपास है। यह पश्चिमी आसिया का मूल जन्मज है और अच्छे वातावरण में 20 से 30 फीट (6.2 से 9.1 मीटर) ऊँचा छोटा सदाबहार पेड़ बन जाता है। हालाँकि, अधिकतर यह 1½ से 4 फीट (.5 से 1.2 मीटर) ऊँची बिखरी हुई झाड़ी होता है।</p><p>बाइबल में, तैलवृक्ष का उल्लेख मुख्य रूप से परमेश्वर की उदारता के प्रतीक के रूप में किया गया है। नहेमायाह ने झोपड़ियों के पर्व के लिए जिन शाखाओं को इकट्ठा करने का आदेश दिया था उनमें तैलवृक्ष की शाखाएँ भी शामिल थीं (<a href=\"https://ref.ly/Neh8:15\">नहे 8:15</a>)। तैलवृक्ष न केवल शांति का प्रतीक था बल्कि न्याय का भी प्रतीक था।</p><h2><span>केसर</span> <em>(</em><span>नरकिस्सुस</span><em> टैज़ेटा)</em></h2><p>इस परिवार का व्यापक रूप से उगाया जाने वाला पौधा जिसमें संकीर्ण पत्तियाँ और आमतौर पर सफ़ेद या पीले फूल होते हैं जिनमें कप-मुकुट या तुरही के आकार का मुकुट होता है। पॉलीएन्थस नरकिस्सुस <em>(नरकिस्सुस टैज़ेटा)</em> वह पौधा प्रतीत होता है जिसका उल्लेख <a href=\"https://ref.ly/Isa35:1\">यशायाह 35:1</a> में किया गया है। यह केसर <span>शारोन</span> के मैदानों और फिलिस्तीन के अन्य स्थानों पर प्रचुर मात्रा में उगता है। मीठी सुगंध होने के कारण, यह बहुत पसंदीदा है।</p><h2><span>जटामासी</span> <em>(नार्डोस्टैचिस जटामांसी)</em></h2><p><span>जटामासी</span> बारहमासी जड़ी-बूटी है जिसकी जड़ें मजबूत और सुगंधित होती हैं। यह हिमालय के उच्च ऊंचाई वाले क्षेत्रों में पाई जाती है, और इसकी सीमा वहाँ से पश्चिमी आसिया तक फैली हुई है। पत्तियों के खुलने से पहले जड़ों और ऊनी युवा तनों को सुखाया जाता है और इत्र बनाने के लिए उपयोग किया जाता है। इसे भारत में अभी भी बालों के इत्र के रूप में उपयोग किया जाता है, और यह मानने का हर कारण है कि पवित्रशास्त्र में वर्णित जटामासी (<a href=\"https://ref.ly/Song1:12\">श्रे.गी. 1:12</a>; <a href=\"https://ref.ly/Song4:13-Song4:14\">4:13–14</a>; <a href=\"https://ref.ly/Mark14:3\">मर 14:3</a>; <a href=\"https://ref.ly/John12:3\">यूह 12:3</a>) मूल रूप से भारत से आया था।</p><h2><span>बिच्छू पौधे</span> <em>(अर्टिका)</em></h2><p>इस प्रजाति का पौधा जिसमें दाँतेदार पत्तियाँ होती हैं जो बालों से ढकी होती हैं और चुभने वाली लालिमा छोड़ती हैं। पवित्र देश में बिच्छू पौधे की चार प्रजातियाँ पाई जाती हैं: सामान्य या बड़े बिच्छू पौधे, <em>यूर्टिका डायोइका</em>; रोमी बिच्छू पौधे, <em>यू. पिलुलिफेरा</em>; छोटे बिच्छू पौधे, <em>यू. यूरेन्स</em>; और <em>यू. कॉडेटा,</em> जो छोटे बिच्छू पौधे के समान है। कुछ बिच्छू पौधे पाँच से छह फीट (1.5 से 1.8 मीटर) की ऊँचाई तक पहुँच जाते हैं। वे बंजर स्थानों और खेतों के सामान्य कीट हैं। उन्हें अक्सर ऐसी ज़मीन पर कब्जा करते देखा जाता है जिस पर कभी खेती की जाती थी लेकिन अब वह उपेक्षित हो गई है (<a href=\"https://ref.ly/Isa34:13\">यश 34:13</a>; <a href=\"https://ref.ly/Hos9:6\">होश 9:6</a>)।</p><h2>जायफल का फूल <em>(निगेला सतीवा)</em></h2><p>“फिचेस” <a href=\"https://ref.ly/Isa28:25-Isa28:27\">यशायाह 28:25–27</a> (केजेवी) में शायद जायफल का फूल है, जो सोसन परिवार का वार्षिक पौधा है। यह पौधा दक्षिणी यूरोप, सीरिया, मिस्र, उत्तर अफ्रीका और अन्य भूमध्यसागरीय क्षेत्रों में जंगली रूप में उगता है, जहाँ इसे इसकी तीव्र सुगंधित, काली मिर्च जैसी बीजों के लिए व्यापक रूप से उगाया जाता है। इन बीजों को पूर्व में कुछ प्रकार की रोटी और केक पर छिड़का जाता है और पवित्र देश और मिस्र में करी और अन्य व्यंजनों को स्वादिष्ट बनाने के लिए उपयोग किया जाता है। जीरा और जायफल के फूल अभी भी पवित्र देश में उसी तरह से एकत्र किए जाते हैं जैसा यशायाह ने वर्णन किया है।</p><h2>बलूत <em>(क्वेरकस)</em></h2><p>फिलिस्तीन में कम से कम पांच प्रकार के बलूत वृक्ष पाए जाते हैं। इनमें से एक है कर्मेस बलूत वृक्ष <em>(क्वेरकस कोकिफेरा),</em> जो <em>कोकस इलिसिस</em>  नामक कीट का मेज़बान है, जो सनी के कपड़े और ऊन को रंगने के लिए उपयोग किए जाने वाले लाल रंग का उत्पादन करता है (<a href=\"https://ref.ly/Gen38:28-Gen38:30\">उत 38:28–30</a>; <a href=\"https://ref.ly/Exod25:4\">निर्ग 25:4</a>; <a href=\"https://ref.ly/Exod26:1\">26:1</a>; <a href=\"https://ref.ly/Exod28:33\">28:33</a>; <a href=\"https://ref.ly/Exod35:23\">35:23</a>; <a href=\"https://ref.ly/Exod39:24\">39:24</a>; <a href=\"https://ref.ly/Lev14:4-Lev14:6\">लैव्य 14:4–6, 51–52</a>; <a href=\"https://ref.ly/Num19:6\">गिन 19:6</a>; <a href=\"https://ref.ly/2Chr2:7\">2 इति 2:7, 14</a>; <a href=\"https://ref.ly/2Chr3:14\">3:14</a>; <a href=\"https://ref.ly/Isa1:18\">यशा 1:18</a>; <a href=\"https://ref.ly/Heb9:19\">इब्रा 9:19</a>; <a href=\"https://ref.ly/Rev18:12\">प्रका 18:12</a>)। कर्मेस बलूत वृक्ष 6 से 35 फीट (1.8 से 10.7 मीटर) ऊंचा होता है और सीरिया, लबानोन और पवित्र देश के पहाड़ी क्षेत्रों में पाया जाता है। जब यह अकेला बढ़ता है, तो कर्मेस बलूत वृक्ष अक्सर बड़ा पेड़ बन जाता है। इसे पूर्व में नियमित रूप से कब्रों के पास लगाया जाता था। बाइबिल के समय में बलूत वृक्ष को हमेशा उसके बड़े आकार और ताकत के लिए सम्मानित और यहां तक कि पूजनीय माना जाता था, और महान पुरुषों को आमतौर पर इसकी छाया में दफनाया जाता था। हेब्रोन में अब्राहम का बलूत वृक्ष इसका उदाहरण है।</p><p>दूसरा बलूत वृक्ष वैलोनिया बलूत वृक्ष <em>(क्यू. एजिलॉप्स)</em> है, जो शायद <a href=\"https://ref.ly/Isa2:13\">यशायाह 2:13</a> और <a href=\"https://ref.ly/Isa44:14\">44:14</a> का बलूत वृक्ष है। यह मध्य पर्वतीय क्षेत्रों में आम है और शायद बाशान के आसपास के क्षेत्र में प्रचुर मात्रा में था। <a href=\"https://ref.ly/Gen35:4\">उत्पत्ति 35:4, 8</a> का बलूत वृक्ष होल्म बलूत वृक्ष <em>(क्यू. इलेक्स)</em> माना जाता है, जो सदाबहार बलूत वृक्ष है जो 60 फीट (18.3 मीटर) की ऊँचाई तक बढ़ता है। एक और बलूत वृक्ष <em>क्यू. लुसिटानिका </em>है, साइप्रस बलूत वृक्ष, छोटा पर्णपाती पेड़ जो शायद ही कभी 20 फीट (6.1 मीटर) से अधिक ऊँचा होता है। इस पेड़ के बहुत बड़े फल कभी-कभी खाए जाते थे।</p><p><a href=\"https://ref.ly/Gen12:6\">उत्पत्ति 12:6</a>, <a href=\"https://ref.ly/Gen13:18\">13:18</a>, <a href=\"https://ref.ly/Gen14:13\">14:13</a>, और <a href=\"https://ref.ly/Gen18:1\">18:1</a> में अनुवादित &quot;मैदान&quot; (केजेवी) शब्द का अनुवाद संभवतः &quot;बलूत वृक्ष&quot; होना चाहिए।</p><p>पुराने नियम में &quot;उपवनों&quot; का कई बार उल्लेख किया गया है, जो आमतौर पर बाल या अन्य मूर्तिपूजक देवताओं की पूजा के संदर्भ में होता है (<a href=\"https://ref.ly/Exod34:13\">निर्ग 34:13</a>; <a href=\"https://ref.ly/Deut16:21\">व्यव 16:21</a>; <a href=\"https://ref.ly/Judg3:7\">न्यायि 3:7</a>; <a href=\"https://ref.ly/1Kgs14:23\">1 रा 14:23</a>; <a href=\"https://ref.ly/1Kgs18:19\">18:19</a>; <a href=\"https://ref.ly/2Kgs17:16\">2 रा 17:16</a>—सभी केजेवी), ये संभवतः पवित्र बलूत के पेड़ों के उपवन थे।</p><h2>तेल का पेड़, ओलियास्टर <em>(एलेग्नस एंगुस्टिफोलिया)</em></h2><p>छोटा यूरेशियाई पेड़ जिसमें लंबी चांदी जैसी पत्तियाँ, हरे रंग के फूल और जैतून जैसे फल होते हैं। यह प्रश्न है कि जब <a href=\"https://ref.ly/1Kgs6:23\">1 राजा 6:23, 31–33</a> और <a href=\"https://ref.ly/1Chr27:28\">1 इतिहास 27:28</a> में &quot;जैतून के पेड़ों&quot; का उल्लेख किया गया है, तो किस पेड़ को संबोधित किया गया है। वही शब्द <a href=\"https://ref.ly/Isa41:19\">यशायाह 41:19</a> और <a href=\"https://ref.ly/Mic6:7\">मीका 6:7</a> में भी आता है। संदर्भित पौधा शायद संकीर्ण-पत्तियों वाला ओलियास्टर <em>(एलेग्नस एंगुस्टिफोलिया)</em> है, जो छोटा कठोर-शाखाओं वाला पेड़ या सुंदर झाड़ी है जो 15 से 20 फीट (4.6 से 6.1 मीटर) ऊँचा होता है, जो पवित्र देश के सभी हिस्सों में आम है सिवाय यरदन <span>तराई</span> के। एक समय में यह विशेष रूप से <span>ताबोर पर्वत</span> और हेब्रोन और सामरिया में आम था। इसकी लकड़ी कठोर और महीन-दानेदार होती है और इसलिए छवियों और आकृतियों की नक्काशी के लिए अच्छी तरह से उपयुक्त होती है। इसका तेल निम्न प्रकार का होता है जिसका उपयोग औषधि में किया जाता है लेकिन भोजन के लिए नहीं; <a href=\"https://ref.ly/Mic6:7\">मीका 6:7</a> में यही तेल हो सकता है।</p><h2>ओलियंडर <em>(नेरियम ओलियंडर)</em></h2><p>इस प्रजाति का कोई भी विषैला सदाबहार झाड़ी जो गर्म जलवायु में उगता है। विभिन्न अनुवादों में &quot;गुलाब&quot; के रूप में पहचाने गए पौधों के लिए एक सुझाव (<a href=\"https://ref.ly/Sir24:14\">एक्क्लुस 24:14</a>, केजेवी) ओलियंडर है। यह पौधा, जो मूल रूप से पूर्वी इंडीज का मूल स्थानिय है, सदियों से दुनिया के गर्म क्षेत्रों में उगाया गया है। यह आज पवित्र देश में फलता-फूलता है और यरदन तराई  के कुछ हिस्सों में घने झाड़ियाँ बनाता है। यह आमतौर पर 3 से 12 फीट (.9 से 3.7 मीटर) ऊँची झाड़ी होती है। पौधे का हर हिस्सा खतरनाक रूप से विषैला होता है।</p><h2>जैतून, जैतून का पेड़ <em>(ओलेआ यूरोपिया)</em></h2><p>पुरानी दुनिया का अर्ध-उष्णकटिबंधीय सदाबहार पेड़ जिसमें खाने योग्य फल होते हैं। जैतून, <em>ओलिया यूरोपिया,</em> यहूदियों के लिए निस्संदेह सबसे मूल्यवान पेड़ों में से एक था। पवित्रशास्त्र में इसके साथ-साथ जैतून के तेल का भी अनगिनत संदर्भ मिलता है, जिसका उपयोग अभिषेक के लिए किया जाता था। यह पेड़ पवित्र देश में बहुत आम है, और कई स्थानों पर यह एकमात्र बड़ा पेड़ है। जंगली जैतून की शाखाएँ काफी कठोर और कांटेदार होती हैं, और सामान्यतः खेती किया गया पेड़ बहु-शाखित सदाबहार पेड़ होता है, जो 20 या अधिक फीट (6.1 मीटर) ऊँचा होता है, जिसमें एक नुकीला तना और चिकनी, राख के रंग की छाल होती है। पत्तियाँ चमड़े जैसी होती हैं और फूल छोटे, पीले या सफेद होते हैं। फल बड़े, काले या बैंगनी होते हैं, जो सितंबर में पकते हैं, और यह फल का बाहरी मांसल भाग है जो व्यापार के रूप से मूल्यवान जैतून का तेल देता है। पके हुए फल का इकतीस प्रतिशत तेल होता है। पके फल को कच्चा खाया जाता है, जैसे कि हरा, कच्चा फल। तने और शाखाओं की लकड़ी कठोर, गहरे पीले या अंबर रंग की और बारीक दाने वाली, अक्सर सुंदर रूप से रंगबिरंगी होती है। आज भी इसका उपयोग सबसे बेहतरीन फर्नीचर और टर्नरी के लिए किया जाता है। यह पेड़ बहुत धीरे-धीरे बढ़ता है, लेकिन यह बहुत उम्र तक जीवित रहता है। जैतून के पेड़ को काटकर मारना मुश्किल है, क्योंकि जड़ से और पुराने ठूंठ के चारों ओर नए अंकुर निकलते हैं, अक्सर एक ही जड़ से दो से पाँच तनों का एक समूह बनता है, जो मूल रूप से केवल एक पेड़ की ही सहायता करता था।</p><h2>प्याज <em>(एलियम)</em></h2><p><a href=\"https://ref.ly/Num11:5\">गिनती 11:5</a> में उल्लिखित प्याज निस्संदेह <em>एलियम सेपा</em>, मिस्री प्याज है, जो एक सघन लेपित बल्ब से बना होता है, जो एक दूसरे पर बारीकी से चढ़ी हुई पत्तियों के चौड़े मांसल आधारों से बनी परतों से बना होता है। पत्तियाँ पतली और खोखली होती हैं। पूरे पौधे का स्वाद और गंध विशिष्ट रूप से तीखा होता है।</p><p>प्याज लहसुन के निकट संबंधी है, <em>ए. सैटिवम</em>। साधारण लहसुन कठोर, बल्बनुमा बारहमासी पौधा है जिसे यूरोप, पश्चिमी आसिया और मिस्र में उगाया जाता है। इसकी पत्तियाँ संकरी, सपाट और रिबन जैसी होती हैं। यह भूमध्यसागरीय क्षेत्र के लोगों के बीच अत्यंत लोकप्रिय है।</p><p>प्याजों में से एक और प्याज लीक, <em>ए. पोरम</em> है। लीक का बल्ब प्याज और लहसुन से भिन्न होता है क्योंकि यह पतला, बेलनाकार और छह इंच (15.2 सेंटीमीटर) से अधिक लंबा होता है। इसका स्वाद प्याज जैसा होता है लेकिन अधिक तीखा होता है। पत्तियों को स्वाद के रूप में खाया जाता है या सूप में पकाया जाता है। बल्बों को छोटे टुकड़ों में काटकर मांस के मसाले के रूप में उपयोग किया जाता है।</p><h2>खजूर <em>(फीनिक्स डेक्टीलिफेरा)</em></h2><p>बाइबल का खजूर का पेड़ निस्संदेह खजूर का पेड़ है। इसकी विशेषता यह है कि इसका शाखाहीन, पतला तना 80 फीट (24.2 मीटर) या उससे अधिक ऊंचा होता है तथा पंखदार पत्तियों का एक बड़ा अंतिम समूह होता है, जिनमें से प्रत्येक छह से नौ फीट (1.8 से 2.7 मीटर) या उससे अधिक लंबा होता है। इसकी ऊँचाई और असामान्य संरचना के कारण, यह स्वाभाविक था कि इसे पूर्वी वास्तुकला में अलंकरण के रूप में इस्तेमाल किया जाना चाहिए। तना और पत्ते वास्तुशिल्प अलंकरण के पसंदीदा विषय थे। बाइबल में जिन विशाल, शाखाओं जैसे पत्तों को शाखाओं के रूप में संदर्भित किया गया है, वे विजय के प्रतीक थे और महान हर्ष के अवसरों पर उपयोग किए जाते थे (<a href=\"https://ref.ly/John12:13\">यूह 12:13</a>; <a href=\"https://ref.ly/Rev7:9\">प्रका 7:9</a>)। बड़े पत्तों का उपयोग अभी भी घरों की छतों और किनारों को ढकने और सरकंडे की बाड़ को मजबूती देने के लिए किया जाता है। इनसे चटाई, टोकरियाँ और यहाँ तक कि बर्तन भी बनाए जाते हैं। छोटे पत्तों का उपयोग झाड़ू के रूप में किया जाता है, और तने की लकड़ी का उपयोग लकड़ी के लिए किया जाता है। <span>मुकुट </span>(पौधे के ऊतक का हिस्सा) में जाल जैसे आवरण से रस्सी बनाई जाती है। फल, जो विशाल लटकते हुए गुच्छे में उत्पन्न होता है, जिसका वजन 30 से 50 पाउंड (13.6 से 22.7 किलोग्राम) हो सकता है, अरब और उत्तरी अफ्रीका के कई निवासियों का मुख्य भोजन है। अकेला पेड़ एक वर्ष में 200 पाउंड (90.7 किलोग्राम) तक खजूर दे सकता है। उन्हें भविष्य के उपयोग के लिए सुखाया जा सकता है।</p><h2><span>कछार की घास</span> <em>(साइपेरस पपीरस)</em></h2><p>मिस्री <span>सरकण्डा</span> या <span>कछार की घास</span> (<a href=\"https://ref.ly/Exod2:3-Exod2:5\">निर्ग 2:3–5</a>; <a href=\"https://ref.ly/Job8:11\">अय्यू 8:11</a>; <a href=\"https://ref.ly/Isa18:2\">यशा 18:2</a>; <a href=\"https://ref.ly/Isa19:6-Isa19:7\">19:6–7</a>; <a href=\"https://ref.ly/Isa35:7\">35:7</a>; <a href=\"https://ref.ly/Isa58:5\">58:5</a>) में चिकने तीन-तरफा तने होते हैं जो सामान्यतः 8 से 10 फीट (2.4 से 3 मीटर) की ऊँचाई तक पहुँचते हैं, लेकिन कभी-कभी 16 फीट (4.9 मीटर) तक भी पहुँच जाते हैं, और आधार पर दो से तीन इंच (5.1 से 7.6 सेंटीमीटर) की मोटाई होती है, जिसके अंत में फूलों का बड़ा गुच्छा होता है। कछार की घास पहले नील नदी के किनारों पर बहुतायत में उगती थी, जो लगभग घने जंगल का रूप ले लेता था। आज यह निचले मिस्र में व्यावहारिक रूप से विलुप्त हो चुका है, हालाँकि यह अभी भी श्वेत नील और सूडान के साथ पाया जाता है। कछार की घास अभी भी पवित्र देश के कुछ हिस्सों में उगता है, विशेष रूप से गलील के मैदान के उत्तर छोर और हुलेह दलदल के आसपास।</p><p>पानी में तैरने वाले छोटे बर्तन बनाने (<a href=\"https://ref.ly/Exod2:3\">निर्ग 2:3</a>), चटाई बनाने और अन्य विभिन्न घरेलू प्रयोजनों के लिए उपयोग किए जाने के अलावा, इसे प्राचीन कागज के स्रोत के रूप में भी जाना जाता है। कछार की घास से कागज बनाने में, सबसे पहले पौधे के तने को छील लिया जाता था और फिर उसके टुकड़े को लम्बाई में पतले टुकड़ों में काट दिया जाता था, जिन्हें एक दूसरे के बगल में रख दिया जाता था। फिर इन पर पानी छिड़का जाता था और पूरे को एक टुकड़े में जोड़ने के लिए दबाया जाता था। फिर पन्ने को सुखाकर आवश्यक आकार के टुकड़ों में काटा जाता था। कछार की घास के कागज की बेहतर श्रेणियों में, तने की कई परतों को एक-दूसरे के ऊपर आड़े रखा जाता था।</p><p>तनों के शिखर पर पीले, भूरे रंग के, लटकन जैसे पुष्पक्रमों का उपयोग मिस्र के मंदिरों को सजाने और देवताओं की मूर्तियों को ताज पहनाने के लिए किया जाता था। इन्हें प्रसिद्ध पुरुषों और राष्ट्रीय नायकों द्वारा भी मुकुट के रूप में पहना जाता था।</p><h2>चीड़ का पेड़ <em>(पिनस ब्रुटिया, पी. हेलेपेन्सिस)</em></h2><p>इस परिवार के विभिन्न सदाबहार पेड़ हैं, जिनकी सुई के आकार की पत्तियाँ गुच्छों में होती हैं और बीज धारण करने वाले शंकु होते हैं। जबकि बाइबल के शंकुधारी पेड़ों के बारे में काफी भ्रम है, यह स्पष्ट प्रतीत होता है कि चीड़ का उल्लेख <a href=\"https://ref.ly/Lev23:40\">लैव्यव्यवस्था 23:40</a>; <a href=\"https://ref.ly/Neh8:15\">नहेम्याह 8:15</a>; <a href=\"https://ref.ly/Isa41:19\">यशायाह 41:19</a>; और <a href=\"https://ref.ly/Isa60:13\">60:13 </a>में किया गया है। पवित्र देश के चीड़ में से एक है ब्रूटियन चीड़ <em>(पिनस ब्रूटिया),</em> जो फिलिस्तीन के उत्तरी क्षेत्रों की पहाड़ी प्रजाति है। यह 10 से 35 फीट (3&nbsp;से 10.7 मीटर) की ऊँचाई तक पहुँचता है, जिसमें एकाफी फैली हुई वृद्धि और शाखाएँ घेरों में होती हैं।</p><p>अन्य प्रकार का चीड़ का पेड़ एलेप्पो चीड़, <em>पिनस हेलेपेन्सिस</em> है। केजेवी में &quot;<span>सनोवर&quot;</span> या &quot;सनोवर का पेड़&quot; की घटना के अधिकांश उदाहरण संभवतः अलेप्पो चीड़ को संदर्भित करते हैं (<a href=\"https://ref.ly/2Sam6:5\">2&nbsp;शमू 6:5</a>; <a href=\"https://ref.ly/1Kgs5:8\">1&nbsp;रा 5:8, 10</a>; <a href=\"https://ref.ly/1Kgs6:34\">6:34</a>; <a href=\"https://ref.ly/2Kgs19:23\">2&nbsp;रा 19:23</a>; <a href=\"https://ref.ly/2Chr2:8\">2&nbsp;इति 2:8</a>; <a href=\"https://ref.ly/Ps104:17\">भज 104:17</a>; <a href=\"https://ref.ly/Song1:17\">श्रे.गी. 1:17</a>; <a href=\"https://ref.ly/Isa14:8\">यश 14:8</a>; <a href=\"https://ref.ly/Isa37:24\">37:24</a>; <a href=\"https://ref.ly/Isa55:13\">55:13</a>; <a href=\"https://ref.ly/Isa60:13\">60:13</a>; <a href=\"https://ref.ly/Ezek27:5\">यहे 27:5</a>; <a href=\"https://ref.ly/Ezek31:8\">31:8</a>; <a href=\"https://ref.ly/Hos14:8\">होश 14:8</a>; <a href=\"https://ref.ly/Nah2:3\">नह 2:3</a>; <a href=\"https://ref.ly/Zech11:2\">जक 11:2</a>)। यह 9 से 60 फीट (2.7 से 18.3 मीटर) ऊँचा होता है जिसमें फैली हुई आरोही शाखाएँ और पीले या भूरे रंग की शाखाएँ होती हैं।</p><h2>पिस्ता <em>(पिस्तासिया टेरेबिन्थस, पी. वेरा)</em></h2><p>फिलिस्तीन का टेरिबिंथ या तारपीन का पेड़ बड़ा पर्णपाती पेड़ है जिसकी शाखाएँ फैली हुई होती हैं। सर्दियों में, बिना पत्तियों के, यह बहुत हद तक बांज वृक्ष जैसा दिखता है। यह 12 से 25 फीट (3.7 से 7.6 मीटर) ऊँचा होता है। पेड़ के हर हिस्से में सुगंधित, रालयुक्त रस होता है। यह पूरे सीरिया, लबानोन, फिलिस्तीन और अरब के पहाड़ियों की निचली ढलानों पर आम है, आमतौर पर अकेले पेड़ के रूप में उगता है और ज्यादातर उन स्थानों में पाया जाता है जो बांज वृक्ष के लिए बहुत गर्म या बहुत शुष्क होते हैं जिसे यह आमतौर पर प्रतिस्थापित करता है। चूँकि यह गिलाद का मूल स्थानिय है, इसलिए यह काफी संभव है कि इसका रालयुक्त रस उस मसाले का हिस्सा बना हो जिसे इस्राएली गिलाद से मिस्र ले गए थे (<a href=\"https://ref.ly/Gen37:25\">उत 37:25</a>)।</p><p><a href=\"https://ref.ly/Gen43:11\">उत्पत्ति 43:11</a> के मेवे स्पष्ट रूप से पिस्ता के पेड़, <em>पिस्तासिया वेरा,</em> से पिस्ता के अखरोट हैं, जो तारपीन से निकटता से संबंधित हैं। यह 10 से 30 फीट (3&nbsp;से&nbsp;9.1 मीटर) की ऊँचाई तक पहुँचता है और इसका शीर्ष फैलता है। यह लबानोन और पवित्र देश के कई पथरीले हिस्सों में जंगली रूप में पाया जाता है। इस मेवे का छिलका हल्के रंग का होता है और गिरी का स्वाद मीठा और नाजुक होता है, जो जहां भी उगता है वहां बहुत पसंद किया जाता है।</p><h2><span>अर्मोन</span> का पेड़ <em>(प्लैटेनस ओरिएंटालिस)</em></h2><p>इस परिवार के कई पेड़ों में घंटी के आकार के फल के गुच्छे होते हैं और आमतौर पर बाहरी छाल जो पैच या पट्टियों में छिल जाती है। <a href=\"https://ref.ly/Gen30:37\">उत्पत्ति 30:37</a> और <a href=\"https://ref.ly/Ezek31:8\">यहेजकेल 31:8</a> में संदर्भ स्पष्ट रूप से शाहबलूत के पेड़ के लिए नहीं हैं, जो फिलिस्तीन देश का नहीं है, बल्कि पूर्वी चिनार का पेड़, <em>प्लेटानस ओरिएंटालिस</em> के लिए हैं।</p><p>अर्मोन का पेड़ विशाल पेड़ है जो 60 फीट (18.3 मीटर) या उससे अधिक ऊँचा होता है और इसका तना अक्सर विशाल परिधि का होता है, कभी-कभी 40 फीट (12.2 मीटर) तक भी ऊँचा होता है। बाहरी छाल परत या शल्क में छिल जाती है, जिससे चिकनी सफेद या पीली आंतरिक छाल दिखाई देती है। यह पेड़ पूरे लबानोन, सीरिया और पवित्र देश में आम है, जो उप-आल्पाइन क्षेत्रों में भी उगता है। हालाँकि, यह मुख्य रूप से मैदानों और निचले इलाकों का पेड़ है, जो नदियों और झीलों के किनारों और दलदली स्थानों में उगता है।</p><h2>अनार <em>(पुनिका ग्रैनेटम)</em></h2><p>अनार आमतौर पर छोटा, झाड़ी जैसा पेड़ होता है लेकिन कभी-कभी बड़ा, शाखाओं वाली झाड़ी या छोटा पेड़ बन सकता है जो 20 से 30 फीट (6.1 से 9.1 मीटर) की ऊंचाई तक पहुंचता है। शाखाएं अक्सर कांटेदार होती हैं। दिखावटी घंटी जैसे फूल आमतौर पर लाल रंग के होते हैं, हालाँकि कभी-कभी पीले या सफेद होते हैं। गोलाकार फल संतरे या मध्यम आकार के सेब जितना बड़ा होता है। इसका छिलका पकने होने पर चमकीला लाल या पीले रंग का होता है और इसके ऊपर सूखे बाह्यदलपुंज होते हैं जो मुकुट जैसा दिखते हैं। फल खुद लाल रंग का रसदार गूदा होता है जिसमें कई लाल बीज लगे होते हैं। अनार के फूल निस्संदेह <a href=\"https://ref.ly/Exod28:33-Exod28:34\">निर्गमन 28:33–34</a> और <a href=\"https://ref.ly/Exod39:24-Exod39:26\">39:24–26</a> में उल्लिखित सुनहरी घंटियों और <a href=\"https://ref.ly/1Kgs6:32\">1 राजा 6:32</a> के खुले फूलों के लिए नमूने के रूप में काम करते थे। फल पर खड़कलियाँ राजाओं के मुकुटों के लिए एक प्रतिरूप में काम करती थीं।</p><p>अनार आसिया का मूल स्थानिय है, लेकिन इसकी खेती प्रागैतिहासिक काल से की जाती रही है और अब यह पवित्र देश, मिस्र और भूमध्य सागर के तटों पर काफी आम है। इसे मिस्र के सुखद फलों में से एक के रूप में सूचीबद्ध किया गया है (<a href=\"https://ref.ly/Num20:5\">गिन 20:5</a>) और पवित्र देश के वादे किए गए आशीर्वादों में से एक के रूप में है (<a href=\"https://ref.ly/Deut8:8\">व्य.वि. 8:8</a>)।</p><h2><span>चिनार</span> <em>(पॉपुलस यूफ्रेटिका, पी. अल्बा)</em></h2><p>ऐस्पन और कपास की लकड़ी के समान प्रजाती का तेजी से बढ़ने वाला पर्णपाती पेड़। <a href=\"https://ref.ly/2Sam5:23-2Sam5:24\">2 शमूएल 5:23–24</a> और <a href=\"https://ref.ly/1Chr14:14-1Chr14:15\">1 इतिहास 14:14–15</a> में शहतूत के पेड़ों के लिए केजेवी संदर्भ संभवतः <span>फरात</span> का चिनार का पेड़ या ऐस्पन, <em>पॉपुलस यूफ्रेटिका</em> के लिए है। यह पेड़ फैली हुई शाखाओं के साथ 30 से 45 फीट (9.1 से 13.7 मीटर) की ऊंचाई तक बढ़ता है। फरात ऐस्पन सीरिया से लेकर पवित्र देश से पथरीले अरब तक पूरे क्षेत्र में केवल नदियों और जलधाराओं के किनारों पर पाया जाता है। यह विशेष रूप से यरदन तराई में आम है।</p><p>सफेद चिनार का पेड़ <em>(पोपुलस अल्बा)</em> सीरिया, लबानोन, पवित्र देश, और सीनै में गीली जगहों में आम है। यह फैली हुई शाखाओं के साथ 30 से 60 फीट (9.1 से 18.3 मीटर) की ऊंचाई प्राप्त करता है। कुछ लोगों का सुझाव है कि विभिन्न बुतपरस्त धर्मों की वेदियाँ आमतौर पर एक पहाड़ी की चोटी पर और चिनार के पेड़ों की छाया में बनाई जाती थीं।</p><h2>श्रीफल <em>(साइडोनिया ओब्लांगा)</em></h2><p>पश्चिमी आसिया का मूल स्थानिय पेड़, जिसके फूल सफ़ेद होते हैं और सेब जैसा फल होता है जो पकने पर खाने योग्य होता है। कुछ लोगों का मानना ​​है कि पुराने नियम के &quot;सेब&quot; श्रीफल, <em>साइडोनिया ऑब्लॉन्गा</em> थे। पवित्र देश में श्रीफल का पेड़ काफी आम है, हालाँकि मुख्य रूप से इसकी खेती की जाती है। यह सीरिया के उत्तरी हिस्सों में जंगली रूप में भी पाया जा सकता है। यह उत्तरी फारस और एशिया का उपद्वीप का मूल स्थानिय है। फल पीले रंग का और अत्यधिक सुगंधित होता है, तथा इसकी सुगंध के कारण ही प्राचीन लोग इसे बहुत महत्व देते थे।</p><h2>सरकण्डा <em>(जंकस, स्किर्पस, टाइफा अंगुस्टाटा, अरुंडो डोनैक्स)</em></h2><p>पवित्र देश में रश और सरकण्डे की अनेक प्रजातियाँ उगती हैं। रश की कम से कम 21 किस्में हैं। सामान्य नरम रश या दलदल रश <em>(जंकस इफ्यूसस)</em> गीले स्थानों में पाया जाता है, यहाँ तक कि सीनै और अन्य रेगिस्तानों में भी। समुद्री या कठोर रश <em>(जे. मैरिटिमस)</em> पवित्र देश के विभिन्न नम स्थानों में और यहाँ तक कि सीनै में भी पाया जाता है।</p><p>पवित्र देश में कम से कम 15 प्रकार के सरकण्डे <em>(स्किर्पस)</em> पाए जाते हैं। गुच्छे-प्रधान क्लब रश <em>(स्किर्पस होलोस्कोइनस)</em> पवित्र देश से लेकर सीनै तक के नम स्थानों में आम है। झील क्लब रश या लंबा सरकण्डा <em>(एस. लैकस्ट्रिस)</em> उत्तरी अफ्रीका से लेकर मृत सागर तक दलदलों और खाइयों में पाया जाता है। समुद्री क्लब रश या नमक दलदल क्लब रश <em>(एस. मैरिटिमस)</em> पवित्र देश के कई स्थानों में खाइयों और दलदलों में पाया जाता है। इनमें से कोई भी प्रजाति <a href=\"https://ref.ly/Job8:11\">अय्यूब 8:11</a>; <a href=\"https://ref.ly/Isa9:14\">यशायाह 9:14</a>; <a href=\"https://ref.ly/Isa19:6\">19:6, 15</a> में संदर्भित हो सकती है।</p><p><a href=\"https://ref.ly/Gen41:2\">उत्पत्ति 41:2</a> में घास के मैदान में मवेशियों को चराने का संदर्भ संभवतः लंबे सरकण्डे <em>(अरुंडो डोनैक्स)</em> की ओर है, जो 18 फीट (5.5 मीटर) या उससे अधिक ऊंचाई तक बढ़ता है। इस पौधे को फारसी सरकण्डे के रूप में भी जाना जाता है और यह पवित्र देश, सीरिया और सीनै प्रायद्वीप में आम है। यह विशाल घास है जिसके आधार पर तने का व्यास दो या तीन इंच (5.1 से 7.6 सेंटीमीटर) हो सकता है और गन्ने या पम्पास घास के समान सफेद फूलों के गुच्छे से समाप्त होता है। इस पौधे का उपयोग प्राचीन लोगों द्वारा कई उद्देश्यों के लिए किया जाता था: चलने की छड़ी, मछली पकड़ने की छड़ी, मापने की छड़ी और संगीतमय पाइप के लिए। इसलिए, यह काफी संभव है कि <a href=\"https://ref.ly/Matt27:48\">मत्ती 27:48</a> और <a href=\"https://ref.ly/Mark15:36\">मरकुस 15:36</a> में उल्लेखित &quot;सरकण्डा&quot; बढ़ई का सरकण्डा या मापने की छड़ी थी।</p><p><span>कछार की घास </span><em>भी देखें</em>।</p><h2><span>सुदाब</span> <em>(रूटा चालेपेन्सिस, आर. ग्रेवोलेंस)</em></h2><p>सुगंधित यूरेशियन पौधा जिसमें सदाबहार पत्तियाँ होती हैं जो तीखा, वाष्पशील तेल उत्पन्न करती हैं जिसे कभी औषधि में उपयोग किया जाता था। <a href=\"https://ref.ly/Luke11:42\">लूका 11:42</a> में &quot;सुदाब&quot; के अनुवाद की शुद्धता के बारे में थोड़ा सवाल है, लेकिन सटीक प्रजातियों के बारे में कुछ संदेह है। अधिकांश लेखकों का मानना ​​है कि यह सामान्य सुदाब <em>(रुए ग्रेवोलेंस) </em>था<em>,</em> जो बारहमासी झाड़ीदार पौधा था, जिसके तने दो से तीन फीट (0.6 से 0.9 मीटर) ऊंचे तथा पत्तियां गहरी कटी हुई होती थीं। यह प्रजाति भूमध्यसागरीय क्षेत्र की मूल स्थानिय है और पवित्र देश में जंगली रूप से उगती है, विशेष रूप से ताबोर पर्वत पर।</p><p>प्राचीन काल में सुदाब को औषधीय गुणों के लिए अत्यधिक महत्व दिया जाता था, तथा माना जाता था कि यह चक्कर आना, गूंगापन, मिर्गी, आंखों की सूजन, पागलपन और &quot;बुरी नजर&quot; से बचाता है। सुदाब का उपयोग व्यंजनों को मसालेदार बनाने के लिए भी किया जाता था।</p><h2>रश <em>(बुटोमस अम्बेलाटस)</em></h2><p>विभिन्न घास जैसे दलदली पौधों के लिए सामान्य शब्द जिनके तने लचीले, खोखले, या गूदेदार होते हैं। <a href=\"https://ref.ly/Gen41:2\">उत्पत्ति 41:2</a> में संदर्भित पौधे की पहचान के बारे में काफी अनिश्चितता है जिसका अनुवाद केजेवी में &quot;घास का मैदान&quot; और <a href=\"https://ref.ly/Job8:11\">अय्यूब 8:11</a> में &quot;ध्वज&quot; के रूप में किया गया है। चूँकि इसका उल्लेख अय्यूब के अंश में पपीरस के साथ किया गया है, इसलिए ऐसा लगता है कि यह घास के मैदान में पौधों के समूह के बजाय एक विशिष्ट प्रकार के पौधे को संदर्भित करता है। उत्पत्ति में वर्णन के अनुसार यह ऐसा पौधा है जिस पर फिरौन के मवेशी नील नदी के किनारे चरते थे और फिर भी यह कछार की घास नहीं, यह फूलों वाले रश या जल ग्लेडिओला <em>(ब्यूटोमस अम्बेलैटस)</em> को संदर्भित कर सकता है, जो मिस्र और पवित्र देश दोनों में कछार की घास के साथ पनपता है।</p><p><span data-bnType=\"resourceReference\" data-resourceId=\"7142\" data-resourceType=\"TyndaleBibleDictionary\">सरकण्डा </span><em>भी देखें</em> ।</p><h2>केसर <em>(क्रोकस सैटिवस)</em></h2><p>केसर, जिसका उल्लेख <a href=\"https://ref.ly/Song4:14\">श्रेष्ठगीत 4:14</a> में किया गया है, क्रोकस की कई प्रजातियों का उत्पाद है, विशेष रूप से नीले फूल वाले केसर क्रोकस (<em>सी. सैटिवस</em>), जो ग्रीस और एशिया का उपद्वीप का मूल स्थानिय है। वाणिज्यिक उत्पाद में वर्तिकाग्र और वर्तिका के ऊपरी भाग, फूल के अंडाशय के शीर्ष भाग शामिल होते हैं, जिन्हें फूल खिलने के तुरंत बाद एकत्र किया जाता है। थोडा सा केसर बनाने के लिए कम से कम 4,000 वर्तिकाग्र की आवश्यकता होती है। एकत्र किए जाने के बाद, स्टिग्मा को धूप में सुखाया जाता है, पीसा जाता है, और छोटे केक में बनाया जाता है। केसर का उपयोग मुख्य रूप से पीले रंग के रूप में और फलों के रंग के लिए करी और स्ट्यू में किया जाता है।</p><p>अन्य, पूरी तरह से अलग प्रकार का रंग उत्पादक पौधा <em>(कार्थामस टिंक्टरियस)</em> जिसे कार्थामाइन, नकली केसर, या कुसुम कहा जाता है, थिसल परिवार का सदस्य है। इसके लाल फूलों से रंग प्राप्त होता है जिसका उपयोग रेशम को रंगने, खाना पकाने, और असली केसर में मिलावट करने के लिए व्यापक रूप से उपयोग किया जाता है। यह तीन से साढ़े चार फीट (1.4 मीटर) लंबा एक वार्षिक काँटेदार पौधा है, जो सीरिया और मिस्र का मूल स्थानिय है। मिस्र में ममियों के कब्र के कपड़ों को इसी सामग्री से रंगा जाता था, और यह बहुत संभव है कि यह पौधा बाइबल का केसर भी रहा हो।</p><h2>सेज <em>(सल्विया जुडाइका)</em></h2><p>यहूदी सेज फिलिस्तीन के पहाड़ों और पहाड़ियों में तीन फीट (.9 मीटर) ऊँचा बढ़ता है। इसके तने चार कोणीय, कठोर और खुरदरे होते हैं। यह पौधा सीरिया से दक्षिण में नासरत, हेब्रोन, <span>तिबिरियुस</span>, सामरिया और यहूदिया तक बढ़ता है।</p><p>यह पौधा <a href=\"https://ref.ly/Exod37:17-Exod37:18\">निर्गमन 37:17–18</a> के सात-शाखाओं वाले दीवट के आकृति का मूल है, जिसे मेनोराह के नाम से जाना जाता है, जो पारंपरिक यहूदी प्रतीक है। पौधे का पुष्पक्रम, जब सपाट दबाया जाता है, तो इसका आकार और रूप लगभग सात-शाखाओं वाले दीपस्तंभ के समान होता है, जिसमें इसकी केंद्रीय शिखर और तीन जोड़ी बगल की शाखाएँ होती हैं, जो प्रत्येक ऊपर और अंदर की ओर एक सममित तरीके से मुड़ती हैं। पौधे के पुष्पक्रम की प्रत्येक शाखा पर घुमाव या कलियाँ होती हैं जो शायद बाइबिल के स्वर्ण दीपस्तंभों पर &quot;गोलाकार&quot; (केजेवी) या &quot;गांठों&quot; का विचार देती हैं।</p><h2><span>कठिया गेहूँ</span> <em>(ट्रिटिकम एस्टिवम)</em></h2><p>गेहूँ परिवार का कठोर सदस्य। <a href=\"https://ref.ly/Exod9:32\">निर्गमन 9:32</a> और <a href=\"https://ref.ly/Isa28:25\">यशायाह 28:25</a> में राई, साथ ही <a href=\"https://ref.ly/Ezek4:9\">यहेजकेल 4:9</a> (सभी केजेवी) में फ़िच को <span>कठिया गेहूँ</span> माना जाता है। यह गेहूँ की कठोर दाने वाली प्रजाति है, जिसके दाने ढीले और त्रिकोणीय आकार के होते हैं, और प्राचीन काल में यह गेहूँ का सबसे आम रूप था। इसका तना गेहूँ की तुलना में अधिक मोटा होता है तथा दाने मजबूत होते हैं। इसके आटे से बनी रोटी गेहूँ से बनी रोटी की तुलना में बहुत हीन होती है, लेकिन कठिया गेहूँ लगभग किसी भी प्रकार की मिट्टी में पनप सकता है और ऐसी भूमि पर फसल दे सकता है और गेहूँ के लिए अनुपयुक्त भूमि पर भी फसल पैदा कर सकता है। प्राचीन लोग इसे रोटी के लिए जौ से अधिक पसंद करते थे।</p><h2>स्टोरैक्स पेड़ <em>(स्टाइरैक्स ऑफिसिनालिस)</em></h2><p>इस प्रजाति के विभिन्न पेड़ सुगंधित राल देते हैं। आज यह माना जाता है कि <a href=\"https://ref.ly/Exod30:34\">निर्गमन 30:34</a> का <span>नखी</span> स्टोरैक्स पेड़ से प्राप्त किया गया था। यह अनियमित रूप से कठोर-शाखाओं वाला झाड़ी या छोटा पेड़ है जो 9 से 20 फीट (2.7 से 6.1 मीटर) ऊँचा होता है। यह पेड़ लबानोन से लेकर पवित्र भूमि तक के निचली पहाड़ियों और चट्टानी स्थानों पर प्रचुर मात्रा में पाया जाता है। इसकी गोंद तनों और शाखाओं में चीरा लगाकर प्राप्त की जाती है। यह अत्यधिक सुगंधित होती है और आज भी इत्र के रूप में मूल्यवान मानी जाती है।</p><h2>गूलर-अंजीर के पेड़ <em>(फिकस स्यकोमोरस)</em></h2><p>उत्तर-पूर्वी अफ़्रीका और आस-पास के आसिया का पेड़, जो अंजीर से संबंधित है। <a href=\"https://ref.ly/1Kgs10:27\">1 राजा 10:27</a>; <a href=\"https://ref.ly/1Chr27:28\">1 इतिहास 27:28</a>; <a href=\"https://ref.ly/2Chr1:15\">2 इतिहास 1:15</a>; <a href=\"https://ref.ly/2Chr9:27\">9:27</a>; <a href=\"https://ref.ly/Ps78:47\">भजन संहिता 78:47</a>; <a href=\"https://ref.ly/Isa9:10\">यशायाह 9:10</a>; <a href=\"https://ref.ly/Amos7:14\">आमोस 7:14</a>; और <a href=\"https://ref.ly/Luke19:4\">लूका 19:4</a> में &quot;गूलर&quot; शब्द का अनुवाद निस्संदेह प्रसिद्ध गूलर-अंजीर को संदर्भित करता है, जिसे शहतूत-अंजीर या अंजीर-शहतूत के रूप में भी जाना जाता है। इसे उत्तरी अमेरिकी महाद्वीप के सामान्य गूलर के साथ भ्रमित नहीं करना चाहिए, जो वास्तव में अर्मोन का पेड़ है। बाइबल का गूलर-अंजीर का पेड़ मजबूत, तेजी से बढ़ने वाला, और चौड़ा फैलने वाला पेड़ है जो 30 से 40 फीट (9.1 से 12.2 मीटर) ऊँचा होता है और कभी-कभी इसका तना 20 फीट (6.1 मीटर) या उससे अधिक की परिधि प्राप्त कर लेता है और इसका मुकुट 120 फीट (36.6 मीटर) व्यास का होता है। यह एक ऐसा पेड़ है जिस पर आसानी से चढ़ा जा सकता है और इसे अक्सर सड़कों के किनारे लगाया जाता है, जो <a href=\"https://ref.ly/Luke19:4\">लूका 19:4</a> में संदर्भ का कारण है। इस पेड़ के सभी हिस्सों पर, युवा और पुराने शाखाओं पर और यहाँ तक कि तने पर भी गुच्छों में प्रचुर मात्रा में फल उत्पन्न होते है। यह आम अंजीर से बहुत मिलता-जुलता है, केवल आकार में छोटा और गुणवत्ता में बहुत हीन है। दाऊद के समय में यह इतना मूल्यवान था कि उसने गूलर के पेड़ों के लिए विशेष निरीक्षक नियुक्त किया था (<a href=\"https://ref.ly/1Chr27:28\">1 इति 27:28</a>)। ऐसा माना जाता है कि आमोस गूलर के फल एकत्र करने वाले नहीं था बल्कि गूलर के पेड़ों की देखभाल करने वाला था।</p><h2>झाऊ का पेड़ <em>(तामारिक्स)</em></h2><p><a href=\"https://ref.ly/Gen21:33\">उत्पत्ति 21:33</a> और <a href=\"https://ref.ly/1Sam22:6\">1 शमूएल 22:6</a> और <a href=\"https://ref.ly/1Sam31:13\">31:13</a> में झाऊ का उल्लेख प्रतीत होता है। ये पेड़ या झाड़ियाँ छोटी और तेजी से बढ़ने वाली होती हैं जिनकी लकड़ी मजबूत होती है। ये रेगिस्तानों, टीलों और नमक के दलदलों में प्रचुर मात्रा में पाई जाती हैं। <em>तामारिक्स एफिला</em> पत्ते रहित होती है और इसमें छोटे सफेद फूल होते हैं। ये पेड़ या झाड़ियाँ अक्सर यात्री को हरे पत्तों की सुखद स्पर्श और ठंडी छाया का वादा देती हैं। झाऊ के पेड़ इसलिए जीवित रह पाते हैं क्योंकि या तो उनमें छोटी, शल्कनुमा पत्तियां होती हैं, जो वाष्पोत्सर्जन द्वारा बहुत कम नमी खोती हैं, या फिर उनमें कोई पत्तियां ही नहीं होतीं। झाऊ के बड़े पेड़ उनकी लकड़ी के लिए मूल्यवान होते हैं, विशेषकर उन क्षेत्रों में जहां लकड़ी दुर्लभ होती है। लकड़ी का उपयोग निर्माण के लिए और उत्कृष्ट प्रकार के कोयले के स्रोत के रूप में भी किया जाता था।</p><h2>छोटे बांजवृक्ष <em>(पिस्तासिया टेरेबिंथस)</em></h2><p><em>देखें  </em>पिस्ता<em> </em>(ऊपर)।</p><h2><span>काँटे और ऊँटकटारे </span><em>(लाइसियम युरोपेयम, सोलनम इंकैनम, सेंटोरिया, सिलिबम मैरिएनम, रस्कस एक्यूलेटस, एग्रोस्टेम्मा गिथागो, पैलियुरस स्पाइना-क्रिस्टी, ज़िज़िफ़स स्पाइना-क्रिस्टी)</em></h2><p>पवित्रशास्त्र में काँटेदार या कंटीली झाड़ियों या खरपतवारों को संदर्भित करने के लिए 22 विभिन्न इब्रानी और यूनानी शब्दों का उपयोग किया गया है, और इन्हें &quot;<span>झड़बेरी</span>,&quot; &quot;<span>कँटीली झाड़ी</span>,&quot; &quot;कॉकल,&quot; &quot;काँटे,&quot; और &quot;ऊँटकटारे&quot; के रूप में अनुवादित किया गया है। वर्तमान में, पवित्र देश में लगभग 125 प्रकार के काँटे और ऊँटकटारे उगते हैं।</p><p><a href=\"https://ref.ly/Judg9:14-Judg9:15\">न्यायियों 9:14–15</a> के रूपक में <span>झड़बेरी</span> को यूरोपीय बॉक्सथॉर्न या रेगिस्तानी काँटेदार पौधे, <em>लिसियम यूरोपियम </em>को संदर्भित करने वाला माना जाता है।</p><p>सामान्य सहमति यह है कि <a href=\"https://ref.ly/Isa10:17\">यशायाह 10:17</a>, <a href=\"https://ref.ly/Isa55:13\">55:13</a>, <a href=\"https://ref.ly/Mic7:4\">मीका 7:4</a>, और <a href=\"https://ref.ly/Heb6:8\">इब्रानियों 6:8</a> के “झाड़ - झँखाड़” फिलिस्तीन नाइटशेड <em>(सोलानम इन्कैनम)</em>, या “यरीहो के आलू” हैं।</p><p><a href=\"https://ref.ly/Gen3:17-Gen3:18\">उत्पत्ति 3:17–18</a>, <a href=\"https://ref.ly/2Kgs14:9\">2 राजा 14:9</a>, <a href=\"https://ref.ly/2Chr25:18\">2 इतिहास 25:18</a>, <a href=\"https://ref.ly/Hos10:8\">होशे 10:8</a>, और <a href=\"https://ref.ly/Matt7:16\">मत्ती 7:16</a> के काँटे, साथ ही <a href=\"https://ref.ly/Matt13:7\">मत्ती 13:7</a> और <a href=\"https://ref.ly/Heb6:8\">इब्रानियों 6:8</a> के काँटों को ऊँटकटारे की विशेष प्रजाति, <em>सेंटॉरिया</em>  में से एक माना जाता हैं। पवित्र भूमि में अधिक सामान्य काँटों में वास्तविक स्टार-काँटा <em>(सेंटॉरेया कैल्सिट्रापा)</em>, बौना सेंटॉरी <em>(सी. वेरुटम)</em>, इबेरियन सेंटॉरी <em>(सी. इबेरिका)</em>, और स्त्री का काँटा <em>(सिलिबम मेरियनम)</em> शामिल हैं। कुछ काँटे और ऊँटकटारे पाँच से छह फीट (0.9 से 1.8 मीटर) की ऊँचाई प्राप्त करते हैं। काँटे और ऊँटकटारे ऐसे क्षेत्र की विशेषता है जो असिंचित और उपेक्षित है। कई में सुंदर फूल होते हैं, लेकिन सभी तेज कांटों से ढके होते हैं।</p><p><a href=\"https://ref.ly/Ezek2:6\">यहेजकेल 2:6</a> में &quot;काँटे और ऊँटकटारे&quot; और <a href=\"https://ref.ly/Ezek28:24\">यहेजकेल 28:24</a> में &quot;<span>चुभनेवाला काँटा</span>&quot; का संदर्भ शायद काँटेदार बुत्चेर्स-ब्रूम या नी-होल्ली, <em>रुस्कस एक्यूलेटस</em> की ओर हो सकता है। यह पौधा पवित्र देश के उत्तरी क्षेत्रों के चट्टानी जंगलों में आम तौर पर पाया जाता है, विशेष रूप से ताबोर पर्वत और कर्मेल पर्वत के आसपास।</p><p><a href=\"https://ref.ly/Job31:40\">अय्यूब 31:40</a> (एनएलटी &quot;जंगली बीज&quot;) का <span>जंगली घास</span> शायद मक्का जंगली घास, <em>अग्रोस्टेमा गिथागो</em> को संदर्भित करता है। यह पौधा पवित्र देश के अनाज के खेतों में आम है। यह अनाज के खेतों में मजबूत बढ़ने वाली और परेशान करने वाली <span>जंगली घास</span> है, जो एक से तीन फीट (.3 से .9 मीटर) ऊँची होती है।</p><p>कई टिप्पणीकारों का मानना हैं कि जिन “काँटों” से काँटों का मुकुट (<a href=\"https://ref.ly/Matt27:29\">मत्ती 27:29</a>; <a href=\"https://ref.ly/John19:2\">यूह 19:2</a>) बनाया गया था, वे मसीह-काँटा <em>(पालीयुरस स्पाइना-क्रिस्टी)</em> से था। इस विश्वास के कारण इसका विशिष्ट नाम पड़ा; मसीह-काँटा एक कांटेदार पौधा है जो सामान्यतः तीन से नौ फीट (.9 से 2.7 मीटर) ऊँची झाड़ी के रूप में बढ़ता है। लचीली शाखाओं के प्रत्येक पत्ते के आधार पर असमान, कठोर, नुकीले काँटे की जोड़ी से सुसज्जित होती हैं। युवा शाखाओं की असामान्य लचीली बनावट इसे मुकुट जैसी माला में गूंथने के लिए विशेष रूप से आसान बनाती है।</p><p><a href=\"https://ref.ly/Judg8:7\">न्यायियों 8:7</a>, <a href=\"https://ref.ly/Isa7:19\">यशायाह 7:19</a>, <a href=\"https://ref.ly/Isa9:18\">9:18</a>, <a href=\"https://ref.ly/Isa55:13\">55:13</a>, और <a href=\"https://ref.ly/Matt7:16\">मत्ती 7:16</a> के काँटे शायद सीरियाई मसीह-काँटे <em>(ज़िज़िफ़स स्पाइना-क्रिस्टी)</em> का उल्लेख करते हैं, जो 9 से 15 फीट (2.7 से 4.6 मीटर) ऊँची एक झाड़ी या छोटा पेड़ है, जो कभी-कभी 40-फ़ीट (12.2-मीटर) के पेड़ में विकसित हो जाता है, जिसकी चिकनी सफ़ेद शाखाएँ होती हैं और प्रत्येक पत्ती के पीछे एक जोड़ी मोटे, असमान, मुड़े हुए काँटे होते हैं।</p><p>बबूल; बकथॉर्न <em>भी देखें</em>  (ऊपर)।</p><h2><strong>ट्यूलिप <em>(ट्यूलिपा मोंटाना, टी. शेरोनेंसिस)</em></strong></h2><p>इस परिवार के कई बल्बनुमा पौधे आसिया के मूल स्थानिय हैं। <a href=\"https://ref.ly/Song2:1\">श्रेष्ठगीत 2:1</a> में शारोन का गुलाब शायद पहाड़ी ट्यूलिप, <em>ट्यूलिपा मोंटाना</em>  या शेरोन ट्यूलिप, <em>टी. शेरोनेंसिस</em>  से बहुत निकट का हो सकता है। पहला आकर्षक पौधा है जो बल्ब से उगता है और इसकी पत्तियाँ अक्सर लहरदार किनारों वाली होती हैं। यह प्रजाति सीरिया, लबानोन और विरोधी-लबानोन के पहाड़ी क्षेत्रों में आम है। यह मुख्य रूप से पहाड़ी प्रजाति है। शेरोन ट्यूलिप <em>(टी. शेरोनेंसिस)</em> शारोन के तटीय मैदानों पर रेतीले स्थानों में पाया जाता है।</p><h2>टंबलवीड <em>(गुंडेलिया टूरनेफोर्टी, एनास्टेटिका हिरोचंटिका)</em></h2><p><a href=\"https://ref.ly/Ps83:13\">भजन संहिता 83:13</a> में &quot;<span>भूसा</span>&quot; और <a href=\"https://ref.ly/Isa17:13\">यशायाह 17:13</a> में &quot;<span>उड़ाए जाएँगे</span>&quot; या &quot;<span>घुमाकर उड़ाई </span>जाने वाली चीज़&quot; (एनआईवी &quot;टंबलवीड&quot;) का संदर्भ शायद फिलिस्तीनी टंबलवीड <em>(गुंडेलिया टूरनेफोर्टी)</em> की ओर है, जो कि काँटे और ऊँटकटारे परिवार का सदस्य है। यह दूधिया रस वाली एक काँटेदार जड़ी-बूटी है। यह भूमि पर लुढ़कती है और खोखलों में विशाल ढेरों में इकट्ठा हो जाती है।</p><h2>सब्ज़ी</h2><p>सब्ज़ियों के लिए पवित्रशास्त्र में उल्लेख संभवतः, ज़्यादातर मामलों में, फलियों और दालों के सूखे फलीदार बीजों से लिया गया है।</p><h2>दाखलता <em>(विटिस विनिफेरा)</em></h2><p>कोई भी पौधा जिसका तना लचीला होता है जो किसी सतह या सहारे के साथ चढ़ता, लिपटता, या रेंगता है। सामान्य अंगूर की दाखलता <em>(विटिस विनिफेरा)</em> का उल्लेख पूरे बाइबल में किया गया है। फलदार दाखलता (<a href=\"https://ref.ly/Ezek17:5-Ezek17:10\">यहे 17:5–10</a>) और मिस्र से लाई गई दाखलता (<a href=\"https://ref.ly/Ps80:8\">भज 80:8</a>) यहूदी लोगों का प्रतीक थीं। यीशु स्वयं को सच्ची दाखलता से तुलना करते हैं, जिसकी शाखाएँ उनके शिष्य थे (<a href=\"https://ref.ly/John15:1-John15:6\">यूह 15:1–6</a>)।</p><p>पुरानी दुनिया की अंगूर की दाखलता कभी-कभी पेड़ की विशेषताओं को ग्रहण कर लेती है, जिसमें तने डेढ़ फुट (45.7 सेंटीमीटर) व्यास तक होते हैं, फिर शाखाओं को जाली पर प्रशिक्षित किया जाता है और 10 से 12 पाउंड (4.5 से 5.4 किलोग्राम) वजन के अंगूर के गुच्छे होते हैं, जिनमें प्रत्येक अंगूर छोटे बेर के आकार के होते हैं। 26 पाउंड (11.8 किलोग्राम) तक वजन वाले गुच्छे भी उत्पन्न हुए हैं। पवित्र देश की दाखलता हमेशा अपनी वृद्धि की समृद्धि और उनके द्वारा उत्पन्न विशाल अंगूर के गुच्छों के लिए प्रसिद्ध थीं। इस प्रकार यह असंभव नहीं लगता कि प्रतिज्ञात देश में भेजे गए जासूसों ने कुछ गुच्छों को घर ले जाने के लिए डंडे का उपयोग किया हो (<a href=\"https://ref.ly/Num13:23-Num13:24\">गिन 13:23–24</a>)।</p><p>जंगली अंगूर <em>(विटिस ओरिएंटलिस)</em> का उल्लेख <a href=\"https://ref.ly/Isa5:2-Isa5:4\">यशायाह 5:2–4</a>, <a href=\"https://ref.ly/Jer2:21\">यिर्मयाह 2:21</a>, और <a href=\"https://ref.ly/Ezek15:2-Ezek15:6\">यहेजकेल 15:2–6</a> में किया गया है। इसे देशी जंगली लोमड़ी अंगूर के रूप में जाना जाता है और इसमें छोटे, काले, खट्टे जामुन होते हैं जो कि किशमिश के आकार के होते हैं और इनमें थोड़ा रस होता है।</p><h2>अखरोट <em>(जुग्लान्स रेजिया)</em></h2><p>इस प्रजाति के कई पेड़ों में से कोई भी, जिसमें खाने योग्य काष्ठफल के साथ गोल, चिपचिपा फल होता है। यह माना जाता है कि <a href=\"https://ref.ly/Song6:11\">श्रेष्ठगीत 6:11</a> में &quot;अखरोट&quot; का संदर्भ फ़ारसी या सामान्य अखरोट, <em>जुग्लान्स रेजिया</em> से लिया गया है। यह पेड़ उत्तरी फारस का मूल स्थानिय माना जाता है, लेकिन वास्तव में यह उत्तरी भारत के कई हिस्सों में, चीन के पूर्व तक और पश्चिम में फारस तक जंगली पाया जाता है। सुलैमान के समय में, इसके फल की खेती पूरे पूर्व में व्यापक रूप से की जाती थी। शायद सुलैमान का अखरोट का बगीचा यरूशलेम से छह मील (9.7 किलोमीटर) दूर एताम में उसके विशाल बगीचों का एक हिस्सा था।</p><h2>जल <span>सोसन</span> <em>(निम्फिया)</em></h2><p>इस प्रजाति के कई जलीय पौधों में से कोई भी जिसमें तैरती हुई पत्तियाँ और आकर्षक फूल होते हैं। <a href=\"https://ref.ly/1Kgs7:19-1Kgs7:26\">1 राजा 7:19–26</a> और <a href=\"https://ref.ly/2Chr4:5\">2 इतिहास 4:5</a> की नक्काशीदार सोसन अलंकरण शायद जल सोसन के फूलों के अनुरूप बनाया गया था। कुछ फूल मिस्र के कमल या जल सोसन <em>(निम्फिया </em>कमल<em>)</em> की सुंदरता की बराबरी कर सकते हैं। यह बहुत हद तक बड़े सफेद गुलाब जैसा दिखता है और एक समय में नील नदी के जल पर प्रचुर मात्रा में तैरता था।</p><p>सामान्य यूरोपीय सफेद जल सोसन <em>(एन. अल्बा)</em> भी इस्राएल के बच्चों के लिए परिचित थी। यह न केवल यूरोप में बल्कि पवित्र देश और उत्तरी अफ्रीका में भी उगता है। हालाँकि, यह मिस्र में सफेद कमल जितना सामान्य नहीं है।</p><p>अन्य जल सोसन जिससे इस्राएली शायद परिचित थे, वह है नीला कमल,एन. कैरुलिया<em> है।</em> इसके पत्ते 12 से 16 इंच (30.5 से 40.6 सेंटीमीटर) चौड़े होते हैं और इसके हल्के नीले रंग के फूल होते हैं जो तीन से छह इंच (7.6 से 15.2 सेंटीमीटर) व्यास में होते हैं।</p><h2>गेहूँ <em>(ट्रिटिकम एस्टिवम, टी. कॉम्पोसिटम)</em></h2><p>इस परिवार के विभिन्न अनाज घासें अपने खाने योग्य अनाज के लिए व्यापक रूप से उगाई जाती हैं। पाँच प्रकार के गेहूँ पवित्र भूमि के मूल स्थानिय हैं—और अभी भी जंगली हैं—और कम से कम आठ अन्य आज वहाँ उगाए जाते हैं; संभवतः अधिकांश, यदि सभी नहीं, तो बाइबल के समय में जाने जाते थे। जंगली किस्में शायद तब अधिक प्रचुर मात्रा में थीं जितनी कि वे आज हैं। इनमें से एक हैं आइंकोर्न <em>(टी. मोनोकोकम)</em>, थाउदार <em>(टी. थाउदार)</em> और जंगली एम्मर <em>(टी. डाइकोकोइड्स)</em> शामिल हैं। मिश्रित गेहूँ <em>(टी. कम्पोजिटम)</em>, जिसमें शाखित कांटें होती हैं, जिनमें प्रायः प्रत्येक डंठल पर सात बालें होती हैं, उसका उल्लेख स्पष्ट रूप से <a href=\"https://ref.ly/Gen41:5-Gen41:57\">उत्पत्ति 41:5–57</a> में संदर्भित किया गया है। इसे मिस्र के कई स्मारकों और शिलालेखों पर दर्शाया गया है और यह अभी भी नील के डेल्टा में आम तौर पर देखा जाता है, जहाँ इसे “माता गेहूँ” के नाम से जाना जाता है। इसकी खेती पवित्र देश में भी की जाती है।</p><p>बाइबल में सबसे अधिक बार उल्लेखित गेहूँ निस्संदेह सामान्यतः उगाया जाने वाला ग्रीष्मकालीन और शीतकालीन गेहूँ, <em>ट्रिटिकम एस्टिवम</em> है। यह एक प्रचुर मात्रा में पाई जाने वाली वार्षिक घास है जिसकी खेती प्राचीन काल से ही मिस्र और अन्य पूर्वी देशों में की जाती रही है। इसकी उत्पत्ति का सटीक स्थान अज्ञात है। गेहूँ के दाने सबसे प्राचीन मिस्र के मकबरों और स्विट्जरलैंड में प्रागैतिहासिक झील के आवासों के अवशेषों में पाए गए हैं। यह निश्चित रूप से याकूब के समय में मेसोपोटामिया का मुख्य अनाज था (<a href=\"https://ref.ly/Gen30:14\">उत 30:14</a>)।</p><p>बाइबिल के दिनों में मक्का में अक्सर मटर, सेम, मसूर, जीरा, जौ, बाजरा, और कठिया गेहूँ का मिश्रण शामिल होता था, लेकिन गेहूँ हमेशा इसका मुख्य घटक था। मिस्र महान अनाज उत्पादक देश था, और अब्राम (<a href=\"https://ref.ly/Gen12:10\">उत 12:10</a>) और यूसुफ के भाई (अध्याय <a href=\"https://ref.ly/Gen42:1-Gen42:38\">42</a>) स्वाभाविक रूप से गेहूँ के लिए मिस्र की ओर मुड़े थे जब कनान में अकाल पड़ा था।</p><p>बाइबल में उल्लेखित चक्कियाँ, चक्की के पत्थर, अनाज के भंडार और खलिहान सभी उस उपकरण को संदर्भित करते हैं जो आटा बनाने के लिए अनाज को संसाधित करने में प्रयुक्त होते हैं। जिस बढ़िया आटे से भेंट की रोटियाँ बनाई गई थीं (<a href=\"https://ref.ly/Lev24:5\">लैव्य 24:5</a>) वह निस्संदेह गेहूँ का आटा था। घरेलू उपभोग के लिए रखा गया गेहूँ अक्सर घर के केंद्रीय भाग में संग्रहीत किया जाता था; यह <a href=\"https://ref.ly/2Sam4:6\">2 शमूएल 4:6</a> में बताई गई कहानी को समझाता है। इसे कभी-कभी सूखे कुओं में भी संग्रहीत किया जाता था (<a href=\"https://ref.ly/2Sam17:19\">2 शमू 17:19</a>)।</p><h2><span>नागदौना</span> <em>(आर्टेमिसिया जुडाइका, ए. हर्बा-अल्बा)</em></h2><p><span>नागदौना</span> सामान्य नाम है जो लकड़ी के पौधों के समूह को दिया जाता है जिनमें मजबूत सुगंधित गंध होती है। नागदौना पौधों का स्वाद तीखा और कड़वा होता है, और उनकी युवा टहनियाँ और शाखाएँ के सिरे वाणिज्य के &quot;नागदौना&quot; को प्रस्तुत करती हैं। इसका कड़वा स्वाद इसे पित्त के साथ बोला जाने का कारण बनता है—जो कि कड़वी विपत्ति और दुःख का प्रतीक है (<a href=\"https://ref.ly/Prov5:4\">नीति 5:4</a>; <a href=\"https://ref.ly/Jer9:15\">यिर्म 9:15</a>; <a href=\"https://ref.ly/Jer23:15\">23:15</a>; <a href=\"https://ref.ly/Lam3:15\">विला 3:15,19</a>)। <em>आर्टेमिसिया हर्बा-अल्बा</em> आज पवित्र देश में नागदौना की सामान्य प्रजाति है। यह बहुत सुगंधित और कपूर की तरह महकती है, और कड़वी होती है। <em>ए. जुडाइका</em>  केवल सीनै में पाई जाती है।</p><p>एब्सिन्थे इस समूह की प्रजातियों से बनाया जाता है। यह पहले अधिक गतिविधि और सुखद अनुभूतियों की ओर ले जाता है और मन को भव्य विचारों से भर देता है (<a href=\"https://ref.ly/Lam3:15\">विला 3:15</a>)। हालाँकि, इसका नियमित उपयोग सुस्ती और बौद्धिक क्षमताओं में धीरे-धीरे कमी लाता है, जो उन्माद और यहां तक कि मृत्यु का कारण भी बन सकती है। संभवतः <a href=\"https://ref.ly/Amos6:12\">आमोस 6:12</a> में वर्णित कड़वे फल नागदौना थे।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002012",
          "start_ref_usfm": "GEN 2:12",
          "end_ref": "01002012",
          "end_ref_usfm": "GEN 2:12"
        },
        {
          "start_ref": "01003007",
          "start_ref_usfm": "GEN 3:7",
          "end_ref": "01003007",
          "end_ref_usfm": "GEN 3:7"
        },
        {
          "start_ref": "01006014",
          "start_ref_usfm": "GEN 6:14",
          "end_ref": "01006014",
          "end_ref_usfm": "GEN 6:14"
        },
        {
          "start_ref": "01012006",
          "start_ref_usfm": "GEN 12:6",
          "end_ref": "01012006",
          "end_ref_usfm": "GEN 12:6"
        },
        {
          "start_ref": "01012010",
          "start_ref_usfm": "GEN 12:10",
          "end_ref": "01012010",
          "end_ref_usfm": "GEN 12:10"
        },
        {
          "start_ref": "01013018",
          "start_ref_usfm": "GEN 13:18",
          "end_ref": "01013018",
          "end_ref_usfm": "GEN 13:18"
        },
        {
          "start_ref": "01014013",
          "start_ref_usfm": "GEN 14:13",
          "end_ref": "01014013",
          "end_ref_usfm": "GEN 14:13"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01018001",
          "end_ref_usfm": "GEN 18:1"
        },
        {
          "start_ref": "01021033",
          "start_ref_usfm": "GEN 21:33",
          "end_ref": "01021033",
          "end_ref_usfm": "GEN 21:33"
        },
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030014",
          "end_ref_usfm": "GEN 30:14"
        },
        {
          "start_ref": "01030037",
          "start_ref_usfm": "GEN 30:37",
          "end_ref": "01030037",
          "end_ref_usfm": "GEN 30:37"
        },
        {
          "start_ref": "01035004",
          "start_ref_usfm": "GEN 35:4",
          "end_ref": "01035004",
          "end_ref_usfm": "GEN 35:4"
        },
        {
          "start_ref": "01035008",
          "start_ref_usfm": "GEN 35:8",
          "end_ref": "01035008",
          "end_ref_usfm": "GEN 35:8"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037025",
          "end_ref_usfm": "GEN 37:25"
        },
        {
          "start_ref": "01041002",
          "start_ref_usfm": "GEN 41:2",
          "end_ref": "01041002",
          "end_ref_usfm": "GEN 41:2"
        },
        {
          "start_ref": "01043011",
          "start_ref_usfm": "GEN 43:11",
          "end_ref": "01043011",
          "end_ref_usfm": "GEN 43:11"
        },
        {
          "start_ref": "02002003",
          "start_ref_usfm": "EXO 2:3",
          "end_ref": "02002003",
          "end_ref_usfm": "EXO 2:3"
        },
        {
          "start_ref": "02009032",
          "start_ref_usfm": "EXO 9:32",
          "end_ref": "02009032",
          "end_ref_usfm": "EXO 9:32"
        },
        {
          "start_ref": "02012008",
          "start_ref_usfm": "EXO 12:8",
          "end_ref": "02012008",
          "end_ref_usfm": "EXO 12:8"
        },
        {
          "start_ref": "02012022",
          "start_ref_usfm": "EXO 12:22",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "02016031",
          "start_ref_usfm": "EXO 16:31",
          "end_ref": "02016031",
          "end_ref_usfm": "EXO 16:31"
        },
        {
          "start_ref": "02025004",
          "start_ref_usfm": "EXO 25:4",
          "end_ref": "02025004",
          "end_ref_usfm": "EXO 25:4"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026001",
          "end_ref_usfm": "EXO 26:1"
        },
        {
          "start_ref": "02028033",
          "start_ref_usfm": "EXO 28:33",
          "end_ref": "02028033",
          "end_ref_usfm": "EXO 28:33"
        },
        {
          "start_ref": "02030023",
          "start_ref_usfm": "EXO 30:23",
          "end_ref": "02030023",
          "end_ref_usfm": "EXO 30:23"
        },
        {
          "start_ref": "02030024",
          "start_ref_usfm": "EXO 30:24",
          "end_ref": "02030024",
          "end_ref_usfm": "EXO 30:24"
        },
        {
          "start_ref": "02030034",
          "start_ref_usfm": "EXO 30:34",
          "end_ref": "02030034",
          "end_ref_usfm": "EXO 30:34"
        },
        {
          "start_ref": "02034013",
          "start_ref_usfm": "EXO 34:13",
          "end_ref": "02034013",
          "end_ref_usfm": "EXO 34:13"
        },
        {
          "start_ref": "02035023",
          "start_ref_usfm": "EXO 35:23",
          "end_ref": "02035023",
          "end_ref_usfm": "EXO 35:23"
        },
        {
          "start_ref": "02039024",
          "start_ref_usfm": "EXO 39:24",
          "end_ref": "02039024",
          "end_ref_usfm": "EXO 39:24"
        },
        {
          "start_ref": "02039027",
          "start_ref_usfm": "EXO 39:27",
          "end_ref": "02039027",
          "end_ref_usfm": "EXO 39:27"
        },
        {
          "start_ref": "03006010",
          "start_ref_usfm": "LEV 6:10",
          "end_ref": "03006010",
          "end_ref_usfm": "LEV 6:10"
        },
        {
          "start_ref": "03014052",
          "start_ref_usfm": "LEV 14:52",
          "end_ref": "03014052",
          "end_ref_usfm": "LEV 14:52"
        },
        {
          "start_ref": "03019019",
          "start_ref_usfm": "LEV 19:19",
          "end_ref": "03019019",
          "end_ref_usfm": "LEV 19:19"
        },
        {
          "start_ref": "03023040",
          "start_ref_usfm": "LEV 23:40",
          "end_ref": "03023040",
          "end_ref_usfm": "LEV 23:40"
        },
        {
          "start_ref": "03024005",
          "start_ref_usfm": "LEV 24:5",
          "end_ref": "03024005",
          "end_ref_usfm": "LEV 24:5"
        },
        {
          "start_ref": "04009011",
          "start_ref_usfm": "NUM 9:11",
          "end_ref": "04009011",
          "end_ref_usfm": "NUM 9:11"
        },
        {
          "start_ref": "04011005",
          "start_ref_usfm": "NUM 11:5",
          "end_ref": "04011005",
          "end_ref_usfm": "NUM 11:5"
        },
        {
          "start_ref": "04011007",
          "start_ref_usfm": "NUM 11:7",
          "end_ref": "04011007",
          "end_ref_usfm": "NUM 11:7"
        },
        {
          "start_ref": "04019006",
          "start_ref_usfm": "NUM 19:6",
          "end_ref": "04019006",
          "end_ref_usfm": "NUM 19:6"
        },
        {
          "start_ref": "04019018",
          "start_ref_usfm": "NUM 19:18",
          "end_ref": "04019018",
          "end_ref_usfm": "NUM 19:18"
        },
        {
          "start_ref": "04020005",
          "start_ref_usfm": "NUM 20:5",
          "end_ref": "04020005",
          "end_ref_usfm": "NUM 20:5"
        },
        {
          "start_ref": "05008008",
          "start_ref_usfm": "DEU 8:8",
          "end_ref": "05008008",
          "end_ref_usfm": "DEU 8:8"
        },
        {
          "start_ref": "05016021",
          "start_ref_usfm": "DEU 16:21",
          "end_ref": "05016021",
          "end_ref_usfm": "DEU 16:21"
        },
        {
          "start_ref": "05022011",
          "start_ref_usfm": "DEU 22:11",
          "end_ref": "05022011",
          "end_ref_usfm": "DEU 22:11"
        },
        {
          "start_ref": "05029018",
          "start_ref_usfm": "DEU 29:18",
          "end_ref": "05029018",
          "end_ref_usfm": "DEU 29:18"
        },
        {
          "start_ref": "05032032",
          "start_ref_usfm": "DEU 32:32",
          "end_ref": "05032032",
          "end_ref_usfm": "DEU 32:32"
        },
        {
          "start_ref": "07003007",
          "start_ref_usfm": "JDG 3:7",
          "end_ref": "07003007",
          "end_ref_usfm": "JDG 3:7"
        },
        {
          "start_ref": "07008007",
          "start_ref_usfm": "JDG 8:7",
          "end_ref": "07008007",
          "end_ref_usfm": "JDG 8:7"
        },
        {
          "start_ref": "09022006",
          "start_ref_usfm": "1SA 22:6",
          "end_ref": "09022006",
          "end_ref_usfm": "1SA 22:6"
        },
        {
          "start_ref": "09025018",
          "start_ref_usfm": "1SA 25:18",
          "end_ref": "09025018",
          "end_ref_usfm": "1SA 25:18"
        },
        {
          "start_ref": "09031013",
          "start_ref_usfm": "1SA 31:13",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "10004006",
          "start_ref_usfm": "2SA 4:6",
          "end_ref": "10004006",
          "end_ref_usfm": "2SA 4:6"
        },
        {
          "start_ref": "10006005",
          "start_ref_usfm": "2SA 6:5",
          "end_ref": "10006005",
          "end_ref_usfm": "2SA 6:5"
        },
        {
          "start_ref": "10017019",
          "start_ref_usfm": "2SA 17:19",
          "end_ref": "10017019",
          "end_ref_usfm": "2SA 17:19"
        },
        {
          "start_ref": "10023011",
          "start_ref_usfm": "2SA 23:11",
          "end_ref": "10023011",
          "end_ref_usfm": "2SA 23:11"
        },
        {
          "start_ref": "11004033",
          "start_ref_usfm": "1KI 4:33",
          "end_ref": "11004033",
          "end_ref_usfm": "1KI 4:33"
        },
        {
          "start_ref": "11005008",
          "start_ref_usfm": "1KI 5:8",
          "end_ref": "11005008",
          "end_ref_usfm": "1KI 5:8"
        },
        {
          "start_ref": "11005010",
          "start_ref_usfm": "1KI 5:10",
          "end_ref": "11005010",
          "end_ref_usfm": "1KI 5:10"
        },
        {
          "start_ref": "11006023",
          "start_ref_usfm": "1KI 6:23",
          "end_ref": "11006023",
          "end_ref_usfm": "1KI 6:23"
        },
        {
          "start_ref": "11006032",
          "start_ref_usfm": "1KI 6:32",
          "end_ref": "11006032",
          "end_ref_usfm": "1KI 6:32"
        },
        {
          "start_ref": "11006034",
          "start_ref_usfm": "1KI 6:34",
          "end_ref": "11006034",
          "end_ref_usfm": "1KI 6:34"
        },
        {
          "start_ref": "11007019",
          "start_ref_usfm": "1KI 7:19",
          "end_ref": "11007019",
          "end_ref_usfm": "1KI 7:19"
        },
        {
          "start_ref": "11007022",
          "start_ref_usfm": "1KI 7:22",
          "end_ref": "11007022",
          "end_ref_usfm": "1KI 7:22"
        },
        {
          "start_ref": "11007026",
          "start_ref_usfm": "1KI 7:26",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "11010010",
          "start_ref_usfm": "1KI 10:10",
          "end_ref": "11010010",
          "end_ref_usfm": "1KI 10:10"
        },
        {
          "start_ref": "11010027",
          "start_ref_usfm": "1KI 10:27",
          "end_ref": "11010027",
          "end_ref_usfm": "1KI 10:27"
        },
        {
          "start_ref": "11014023",
          "start_ref_usfm": "1KI 14:23",
          "end_ref": "11014023",
          "end_ref_usfm": "1KI 14:23"
        },
        {
          "start_ref": "11018019",
          "start_ref_usfm": "1KI 18:19",
          "end_ref": "11018019",
          "end_ref_usfm": "1KI 18:19"
        },
        {
          "start_ref": "12004039",
          "start_ref_usfm": "2KI 4:39",
          "end_ref": "12004039",
          "end_ref_usfm": "2KI 4:39"
        },
        {
          "start_ref": "12014009",
          "start_ref_usfm": "2KI 14:9",
          "end_ref": "12014009",
          "end_ref_usfm": "2KI 14:9"
        },
        {
          "start_ref": "12017016",
          "start_ref_usfm": "2KI 17:16",
          "end_ref": "12017016",
          "end_ref_usfm": "2KI 17:16"
        },
        {
          "start_ref": "12019023",
          "start_ref_usfm": "2KI 19:23",
          "end_ref": "12019023",
          "end_ref_usfm": "2KI 19:23"
        },
        {
          "start_ref": "12020013",
          "start_ref_usfm": "2KI 20:13",
          "end_ref": "12020013",
          "end_ref_usfm": "2KI 20:13"
        },
        {
          "start_ref": "13009029",
          "start_ref_usfm": "1CH 9:29",
          "end_ref": "13009029",
          "end_ref_usfm": "1CH 9:29"
        },
        {
          "start_ref": "13015027",
          "start_ref_usfm": "1CH 15:27",
          "end_ref": "13015027",
          "end_ref_usfm": "1CH 15:27"
        },
        {
          "start_ref": "13027028",
          "start_ref_usfm": "1CH 27:28",
          "end_ref": "13027028",
          "end_ref_usfm": "1CH 27:28"
        },
        {
          "start_ref": "14001015",
          "start_ref_usfm": "2CH 1:15",
          "end_ref": "14001015",
          "end_ref_usfm": "2CH 1:15"
        },
        {
          "start_ref": "14002007",
          "start_ref_usfm": "2CH 2:7",
          "end_ref": "14002007",
          "end_ref_usfm": "2CH 2:7"
        },
        {
          "start_ref": "14002008",
          "start_ref_usfm": "2CH 2:8",
          "end_ref": "14002008",
          "end_ref_usfm": "2CH 2:8"
        },
        {
          "start_ref": "14002014",
          "start_ref_usfm": "2CH 2:14",
          "end_ref": "14002014",
          "end_ref_usfm": "2CH 2:14"
        },
        {
          "start_ref": "14003014",
          "start_ref_usfm": "2CH 3:14",
          "end_ref": "14003014",
          "end_ref_usfm": "2CH 3:14"
        },
        {
          "start_ref": "14004005",
          "start_ref_usfm": "2CH 4:5",
          "end_ref": "14004005",
          "end_ref_usfm": "2CH 4:5"
        },
        {
          "start_ref": "14009027",
          "start_ref_usfm": "2CH 9:27",
          "end_ref": "14009027",
          "end_ref_usfm": "2CH 9:27"
        },
        {
          "start_ref": "14025018",
          "start_ref_usfm": "2CH 25:18",
          "end_ref": "14025018",
          "end_ref_usfm": "2CH 25:18"
        },
        {
          "start_ref": "16008015",
          "start_ref_usfm": "NEH 8:15",
          "end_ref": "16008015",
          "end_ref_usfm": "NEH 8:15"
        },
        {
          "start_ref": "16013009",
          "start_ref_usfm": "NEH 13:9",
          "end_ref": "16013009",
          "end_ref_usfm": "NEH 13:9"
        },
        {
          "start_ref": "17001006",
          "start_ref_usfm": "EST 1:6",
          "end_ref": "17001006",
          "end_ref_usfm": "EST 1:6"
        },
        {
          "start_ref": "17008015",
          "start_ref_usfm": "EST 8:15",
          "end_ref": "17008015",
          "end_ref_usfm": "EST 8:15"
        },
        {
          "start_ref": "18008011",
          "start_ref_usfm": "JOB 8:11",
          "end_ref": "18008011",
          "end_ref_usfm": "JOB 8:11"
        },
        {
          "start_ref": "18030004",
          "start_ref_usfm": "JOB 30:4",
          "end_ref": "18030004",
          "end_ref_usfm": "JOB 30:4"
        },
        {
          "start_ref": "18030007",
          "start_ref_usfm": "JOB 30:7",
          "end_ref": "18030007",
          "end_ref_usfm": "JOB 30:7"
        },
        {
          "start_ref": "18031040",
          "start_ref_usfm": "JOB 31:40",
          "end_ref": "18031040",
          "end_ref_usfm": "JOB 31:40"
        },
        {
          "start_ref": "19037035",
          "start_ref_usfm": "PSA 37:35",
          "end_ref": "19037035",
          "end_ref_usfm": "PSA 37:35"
        },
        {
          "start_ref": "19045008",
          "start_ref_usfm": "PSA 45:8",
          "end_ref": "19045008",
          "end_ref_usfm": "PSA 45:8"
        },
        {
          "start_ref": "19051007",
          "start_ref_usfm": "PSA 51:7",
          "end_ref": "19051007",
          "end_ref_usfm": "PSA 51:7"
        },
        {
          "start_ref": "19069021",
          "start_ref_usfm": "PSA 69:21",
          "end_ref": "19069021",
          "end_ref_usfm": "PSA 69:21"
        },
        {
          "start_ref": "19078047",
          "start_ref_usfm": "PSA 78:47",
          "end_ref": "19078047",
          "end_ref_usfm": "PSA 78:47"
        },
        {
          "start_ref": "19080008",
          "start_ref_usfm": "PSA 80:8",
          "end_ref": "19080008",
          "end_ref_usfm": "PSA 80:8"
        },
        {
          "start_ref": "19083013",
          "start_ref_usfm": "PSA 83:13",
          "end_ref": "19083013",
          "end_ref_usfm": "PSA 83:13"
        },
        {
          "start_ref": "19104017",
          "start_ref_usfm": "PSA 104:17",
          "end_ref": "19104017",
          "end_ref_usfm": "PSA 104:17"
        },
        {
          "start_ref": "20005004",
          "start_ref_usfm": "PRO 5:4",
          "end_ref": "20005004",
          "end_ref_usfm": "PRO 5:4"
        },
        {
          "start_ref": "20007017",
          "start_ref_usfm": "PRO 7:17",
          "end_ref": "20007017",
          "end_ref_usfm": "PRO 7:17"
        },
        {
          "start_ref": "20015019",
          "start_ref_usfm": "PRO 15:19",
          "end_ref": "20015019",
          "end_ref_usfm": "PRO 15:19"
        },
        {
          "start_ref": "20025011",
          "start_ref_usfm": "PRO 25:11",
          "end_ref": "20025011",
          "end_ref_usfm": "PRO 25:11"
        },
        {
          "start_ref": "20031013",
          "start_ref_usfm": "PRO 31:13",
          "end_ref": "20031013",
          "end_ref_usfm": "PRO 31:13"
        },
        {
          "start_ref": "20031019",
          "start_ref_usfm": "PRO 31:19",
          "end_ref": "20031019",
          "end_ref_usfm": "PRO 31:19"
        },
        {
          "start_ref": "21012005",
          "start_ref_usfm": "ECC 12:5",
          "end_ref": "21012005",
          "end_ref_usfm": "ECC 12:5"
        },
        {
          "start_ref": "22001012",
          "start_ref_usfm": "SNG 1:12",
          "end_ref": "22001012",
          "end_ref_usfm": "SNG 1:12"
        },
        {
          "start_ref": "22001014",
          "start_ref_usfm": "SNG 1:14",
          "end_ref": "22001014",
          "end_ref_usfm": "SNG 1:14"
        },
        {
          "start_ref": "22001017",
          "start_ref_usfm": "SNG 1:17",
          "end_ref": "22001017",
          "end_ref_usfm": "SNG 1:17"
        },
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002001",
          "end_ref_usfm": "SNG 2:1"
        },
        {
          "start_ref": "22002003",
          "start_ref_usfm": "SNG 2:3",
          "end_ref": "22002003",
          "end_ref_usfm": "SNG 2:3"
        },
        {
          "start_ref": "22002005",
          "start_ref_usfm": "SNG 2:5",
          "end_ref": "22002005",
          "end_ref_usfm": "SNG 2:5"
        },
        {
          "start_ref": "22002016",
          "start_ref_usfm": "SNG 2:16",
          "end_ref": "22002016",
          "end_ref_usfm": "SNG 2:16"
        },
        {
          "start_ref": "22003006",
          "start_ref_usfm": "SNG 3:6",
          "end_ref": "22003006",
          "end_ref_usfm": "SNG 3:6"
        },
        {
          "start_ref": "22004005",
          "start_ref_usfm": "SNG 4:5",
          "end_ref": "22004005",
          "end_ref_usfm": "SNG 4:5"
        },
        {
          "start_ref": "22004006",
          "start_ref_usfm": "SNG 4:6",
          "end_ref": "22004006",
          "end_ref_usfm": "SNG 4:6"
        },
        {
          "start_ref": "22004013",
          "start_ref_usfm": "SNG 4:13",
          "end_ref": "22004013",
          "end_ref_usfm": "SNG 4:13"
        },
        {
          "start_ref": "22004014",
          "start_ref_usfm": "SNG 4:14",
          "end_ref": "22004014",
          "end_ref_usfm": "SNG 4:14"
        },
        {
          "start_ref": "22005013",
          "start_ref_usfm": "SNG 5:13",
          "end_ref": "22005013",
          "end_ref_usfm": "SNG 5:13"
        },
        {
          "start_ref": "22006011",
          "start_ref_usfm": "SNG 6:11",
          "end_ref": "22006011",
          "end_ref_usfm": "SNG 6:11"
        },
        {
          "start_ref": "22007008",
          "start_ref_usfm": "SNG 7:8",
          "end_ref": "22007008",
          "end_ref_usfm": "SNG 7:8"
        },
        {
          "start_ref": "22007013",
          "start_ref_usfm": "SNG 7:13",
          "end_ref": "22007013",
          "end_ref_usfm": "SNG 7:13"
        },
        {
          "start_ref": "22008005",
          "start_ref_usfm": "SNG 8:5",
          "end_ref": "22008005",
          "end_ref_usfm": "SNG 8:5"
        },
        {
          "start_ref": "23001008",
          "start_ref_usfm": "ISA 1:8",
          "end_ref": "23001008",
          "end_ref_usfm": "ISA 1:8"
        },
        {
          "start_ref": "23001018",
          "start_ref_usfm": "ISA 1:18",
          "end_ref": "23001018",
          "end_ref_usfm": "ISA 1:18"
        },
        {
          "start_ref": "23002013",
          "start_ref_usfm": "ISA 2:13",
          "end_ref": "23002013",
          "end_ref_usfm": "ISA 2:13"
        },
        {
          "start_ref": "23003023",
          "start_ref_usfm": "ISA 3:23",
          "end_ref": "23003023",
          "end_ref_usfm": "ISA 3:23"
        },
        {
          "start_ref": "23007019",
          "start_ref_usfm": "ISA 7:19",
          "end_ref": "23007019",
          "end_ref_usfm": "ISA 7:19"
        },
        {
          "start_ref": "23009010",
          "start_ref_usfm": "ISA 9:10",
          "end_ref": "23009010",
          "end_ref_usfm": "ISA 9:10"
        },
        {
          "start_ref": "23009014",
          "start_ref_usfm": "ISA 9:14",
          "end_ref": "23009014",
          "end_ref_usfm": "ISA 9:14"
        },
        {
          "start_ref": "23009018",
          "start_ref_usfm": "ISA 9:18",
          "end_ref": "23009018",
          "end_ref_usfm": "ISA 9:18"
        },
        {
          "start_ref": "23010017",
          "start_ref_usfm": "ISA 10:17",
          "end_ref": "23010017",
          "end_ref_usfm": "ISA 10:17"
        },
        {
          "start_ref": "23014008",
          "start_ref_usfm": "ISA 14:8",
          "end_ref": "23014008",
          "end_ref_usfm": "ISA 14:8"
        },
        {
          "start_ref": "23017013",
          "start_ref_usfm": "ISA 17:13",
          "end_ref": "23017013",
          "end_ref_usfm": "ISA 17:13"
        },
        {
          "start_ref": "23018002",
          "start_ref_usfm": "ISA 18:2",
          "end_ref": "23018002",
          "end_ref_usfm": "ISA 18:2"
        },
        {
          "start_ref": "23019006",
          "start_ref_usfm": "ISA 19:6",
          "end_ref": "23019006",
          "end_ref_usfm": "ISA 19:6"
        },
        {
          "start_ref": "23019015",
          "start_ref_usfm": "ISA 19:15",
          "end_ref": "23019015",
          "end_ref_usfm": "ISA 19:15"
        },
        {
          "start_ref": "23028025",
          "start_ref_usfm": "ISA 28:25",
          "end_ref": "23028025",
          "end_ref_usfm": "ISA 28:25"
        },
        {
          "start_ref": "23034013",
          "start_ref_usfm": "ISA 34:13",
          "end_ref": "23034013",
          "end_ref_usfm": "ISA 34:13"
        },
        {
          "start_ref": "23035001",
          "start_ref_usfm": "ISA 35:1",
          "end_ref": "23035001",
          "end_ref_usfm": "ISA 35:1"
        },
        {
          "start_ref": "23035007",
          "start_ref_usfm": "ISA 35:7",
          "end_ref": "23035007",
          "end_ref_usfm": "ISA 35:7"
        },
        {
          "start_ref": "23037024",
          "start_ref_usfm": "ISA 37:24",
          "end_ref": "23037024",
          "end_ref_usfm": "ISA 37:24"
        },
        {
          "start_ref": "23039002",
          "start_ref_usfm": "ISA 39:2",
          "end_ref": "23039002",
          "end_ref_usfm": "ISA 39:2"
        },
        {
          "start_ref": "23041019",
          "start_ref_usfm": "ISA 41:19",
          "end_ref": "23041019",
          "end_ref_usfm": "ISA 41:19"
        },
        {
          "start_ref": "23042003",
          "start_ref_usfm": "ISA 42:3",
          "end_ref": "23042003",
          "end_ref_usfm": "ISA 42:3"
        },
        {
          "start_ref": "23043024",
          "start_ref_usfm": "ISA 43:24",
          "end_ref": "23043024",
          "end_ref_usfm": "ISA 43:24"
        },
        {
          "start_ref": "23044014",
          "start_ref_usfm": "ISA 44:14",
          "end_ref": "23044014",
          "end_ref_usfm": "ISA 44:14"
        },
        {
          "start_ref": "23055013",
          "start_ref_usfm": "ISA 55:13",
          "end_ref": "23055013",
          "end_ref_usfm": "ISA 55:13"
        },
        {
          "start_ref": "23058005",
          "start_ref_usfm": "ISA 58:5",
          "end_ref": "23058005",
          "end_ref_usfm": "ISA 58:5"
        },
        {
          "start_ref": "23060013",
          "start_ref_usfm": "ISA 60:13",
          "end_ref": "23060013",
          "end_ref_usfm": "ISA 60:13"
        },
        {
          "start_ref": "24001011",
          "start_ref_usfm": "JER 1:11",
          "end_ref": "24001011",
          "end_ref_usfm": "JER 1:11"
        },
        {
          "start_ref": "24002021",
          "start_ref_usfm": "JER 2:21",
          "end_ref": "24002021",
          "end_ref_usfm": "JER 2:21"
        },
        {
          "start_ref": "24008013",
          "start_ref_usfm": "JER 8:13",
          "end_ref": "24008013",
          "end_ref_usfm": "JER 8:13"
        },
        {
          "start_ref": "24008014",
          "start_ref_usfm": "JER 8:14",
          "end_ref": "24008014",
          "end_ref_usfm": "JER 8:14"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "24009015",
          "start_ref_usfm": "JER 9:15",
          "end_ref": "24009015",
          "end_ref_usfm": "JER 9:15"
        },
        {
          "start_ref": "24017006",
          "start_ref_usfm": "JER 17:6",
          "end_ref": "24017006",
          "end_ref_usfm": "JER 17:6"
        },
        {
          "start_ref": "24023015",
          "start_ref_usfm": "JER 23:15",
          "end_ref": "24023015",
          "end_ref_usfm": "JER 23:15"
        },
        {
          "start_ref": "24046011",
          "start_ref_usfm": "JER 46:11",
          "end_ref": "24046011",
          "end_ref_usfm": "JER 46:11"
        },
        {
          "start_ref": "24048006",
          "start_ref_usfm": "JER 48:6",
          "end_ref": "24048006",
          "end_ref_usfm": "JER 48:6"
        },
        {
          "start_ref": "24051008",
          "start_ref_usfm": "JER 51:8",
          "end_ref": "24051008",
          "end_ref_usfm": "JER 51:8"
        },
        {
          "start_ref": "25003005",
          "start_ref_usfm": "LAM 3:5",
          "end_ref": "25003005",
          "end_ref_usfm": "LAM 3:5"
        },
        {
          "start_ref": "25003015",
          "start_ref_usfm": "LAM 3:15",
          "end_ref": "25003015",
          "end_ref_usfm": "LAM 3:15"
        },
        {
          "start_ref": "25003019",
          "start_ref_usfm": "LAM 3:19",
          "end_ref": "25003019",
          "end_ref_usfm": "LAM 3:19"
        },
        {
          "start_ref": "26002006",
          "start_ref_usfm": "EZK 2:6",
          "end_ref": "26002006",
          "end_ref_usfm": "EZK 2:6"
        },
        {
          "start_ref": "26004009",
          "start_ref_usfm": "EZK 4:9",
          "end_ref": "26004009",
          "end_ref_usfm": "EZK 4:9"
        },
        {
          "start_ref": "26009002",
          "start_ref_usfm": "EZK 9:2",
          "end_ref": "26009002",
          "end_ref_usfm": "EZK 9:2"
        },
        {
          "start_ref": "26017003",
          "start_ref_usfm": "EZK 17:3",
          "end_ref": "26017003",
          "end_ref_usfm": "EZK 17:3"
        },
        {
          "start_ref": "26027005",
          "start_ref_usfm": "EZK 27:5",
          "end_ref": "26027005",
          "end_ref_usfm": "EZK 27:5"
        },
        {
          "start_ref": "26027015",
          "start_ref_usfm": "EZK 27:15",
          "end_ref": "26027015",
          "end_ref_usfm": "EZK 27:15"
        },
        {
          "start_ref": "26027017",
          "start_ref_usfm": "EZK 27:17",
          "end_ref": "26027017",
          "end_ref_usfm": "EZK 27:17"
        },
        {
          "start_ref": "26027019",
          "start_ref_usfm": "EZK 27:19",
          "end_ref": "26027019",
          "end_ref_usfm": "EZK 27:19"
        },
        {
          "start_ref": "26028024",
          "start_ref_usfm": "EZK 28:24",
          "end_ref": "26028024",
          "end_ref_usfm": "EZK 28:24"
        },
        {
          "start_ref": "26031008",
          "start_ref_usfm": "EZK 31:8",
          "end_ref": "26031008",
          "end_ref_usfm": "EZK 31:8"
        },
        {
          "start_ref": "26040003",
          "start_ref_usfm": "EZK 40:3",
          "end_ref": "26040003",
          "end_ref_usfm": "EZK 40:3"
        },
        {
          "start_ref": "27010005",
          "start_ref_usfm": "DAN 10:5",
          "end_ref": "27010005",
          "end_ref_usfm": "DAN 10:5"
        },
        {
          "start_ref": "28002006",
          "start_ref_usfm": "HOS 2:6",
          "end_ref": "28002006",
          "end_ref_usfm": "HOS 2:6"
        },
        {
          "start_ref": "28002009",
          "start_ref_usfm": "HOS 2:9",
          "end_ref": "28002009",
          "end_ref_usfm": "HOS 2:9"
        },
        {
          "start_ref": "28002012",
          "start_ref_usfm": "HOS 2:12",
          "end_ref": "28002012",
          "end_ref_usfm": "HOS 2:12"
        },
        {
          "start_ref": "28003002",
          "start_ref_usfm": "HOS 3:2",
          "end_ref": "28003002",
          "end_ref_usfm": "HOS 3:2"
        },
        {
          "start_ref": "28009006",
          "start_ref_usfm": "HOS 9:6",
          "end_ref": "28009006",
          "end_ref_usfm": "HOS 9:6"
        },
        {
          "start_ref": "28010008",
          "start_ref_usfm": "HOS 10:8",
          "end_ref": "28010008",
          "end_ref_usfm": "HOS 10:8"
        },
        {
          "start_ref": "28014008",
          "start_ref_usfm": "HOS 14:8",
          "end_ref": "28014008",
          "end_ref_usfm": "HOS 14:8"
        },
        {
          "start_ref": "29001007",
          "start_ref_usfm": "JOL 1:7",
          "end_ref": "29001007",
          "end_ref_usfm": "JOL 1:7"
        },
        {
          "start_ref": "29001012",
          "start_ref_usfm": "JOL 1:12",
          "end_ref": "29001012",
          "end_ref_usfm": "JOL 1:12"
        },
        {
          "start_ref": "30006012",
          "start_ref_usfm": "AMO 6:12",
          "end_ref": "30006012",
          "end_ref_usfm": "AMO 6:12"
        },
        {
          "start_ref": "30007014",
          "start_ref_usfm": "AMO 7:14",
          "end_ref": "30007014",
          "end_ref_usfm": "AMO 7:14"
        },
        {
          "start_ref": "33004004",
          "start_ref_usfm": "MIC 4:4",
          "end_ref": "33004004",
          "end_ref_usfm": "MIC 4:4"
        },
        {
          "start_ref": "33006007",
          "start_ref_usfm": "MIC 6:7",
          "end_ref": "33006007",
          "end_ref_usfm": "MIC 6:7"
        },
        {
          "start_ref": "33007004",
          "start_ref_usfm": "MIC 7:4",
          "end_ref": "33007004",
          "end_ref_usfm": "MIC 7:4"
        },
        {
          "start_ref": "34002003",
          "start_ref_usfm": "NAM 2:3",
          "end_ref": "34002003",
          "end_ref_usfm": "NAM 2:3"
        },
        {
          "start_ref": "36002009",
          "start_ref_usfm": "ZEP 2:9",
          "end_ref": "36002009",
          "end_ref_usfm": "ZEP 2:9"
        },
        {
          "start_ref": "38003010",
          "start_ref_usfm": "ZEC 3:10",
          "end_ref": "38003010",
          "end_ref_usfm": "ZEC 3:10"
        },
        {
          "start_ref": "38011002",
          "start_ref_usfm": "ZEC 11:2",
          "end_ref": "38011002",
          "end_ref_usfm": "ZEC 11:2"
        },
        {
          "start_ref": "40002011",
          "start_ref_usfm": "MAT 2:11",
          "end_ref": "40002011",
          "end_ref_usfm": "MAT 2:11"
        },
        {
          "start_ref": "40003004",
          "start_ref_usfm": "MAT 3:4",
          "end_ref": "40003004",
          "end_ref_usfm": "MAT 3:4"
        },
        {
          "start_ref": "40006028",
          "start_ref_usfm": "MAT 6:28",
          "end_ref": "40006028",
          "end_ref_usfm": "MAT 6:28"
        },
        {
          "start_ref": "40007016",
          "start_ref_usfm": "MAT 7:16",
          "end_ref": "40007016",
          "end_ref_usfm": "MAT 7:16"
        },
        {
          "start_ref": "40013007",
          "start_ref_usfm": "MAT 13:7",
          "end_ref": "40013007",
          "end_ref_usfm": "MAT 13:7"
        },
        {
          "start_ref": "40017020",
          "start_ref_usfm": "MAT 17:20",
          "end_ref": "40017020",
          "end_ref_usfm": "MAT 17:20"
        },
        {
          "start_ref": "40021019",
          "start_ref_usfm": "MAT 21:19",
          "end_ref": "40021019",
          "end_ref_usfm": "MAT 21:19"
        },
        {
          "start_ref": "40023023",
          "start_ref_usfm": "MAT 23:23",
          "end_ref": "40023023",
          "end_ref_usfm": "MAT 23:23"
        },
        {
          "start_ref": "40027029",
          "start_ref_usfm": "MAT 27:29",
          "end_ref": "40027029",
          "end_ref_usfm": "MAT 27:29"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027048",
          "start_ref_usfm": "MAT 27:48",
          "end_ref": "40027048",
          "end_ref_usfm": "MAT 27:48"
        },
        {
          "start_ref": "41004031",
          "start_ref_usfm": "MRK 4:31",
          "end_ref": "41004031",
          "end_ref_usfm": "MRK 4:31"
        },
        {
          "start_ref": "41014003",
          "start_ref_usfm": "MRK 14:3",
          "end_ref": "41014003",
          "end_ref_usfm": "MRK 14:3"
        },
        {
          "start_ref": "41014051",
          "start_ref_usfm": "MRK 14:51",
          "end_ref": "41014051",
          "end_ref_usfm": "MRK 14:51"
        },
        {
          "start_ref": "41015036",
          "start_ref_usfm": "MRK 15:36",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "42011042",
          "start_ref_usfm": "LUK 11:42",
          "end_ref": "42011042",
          "end_ref_usfm": "LUK 11:42"
        },
        {
          "start_ref": "42013019",
          "start_ref_usfm": "LUK 13:19",
          "end_ref": "42013019",
          "end_ref_usfm": "LUK 13:19"
        },
        {
          "start_ref": "42015016",
          "start_ref_usfm": "LUK 15:16",
          "end_ref": "42015016",
          "end_ref_usfm": "LUK 15:16"
        },
        {
          "start_ref": "42017006",
          "start_ref_usfm": "LUK 17:6",
          "end_ref": "42017006",
          "end_ref_usfm": "LUK 17:6"
        },
        {
          "start_ref": "42019004",
          "start_ref_usfm": "LUK 19:4",
          "end_ref": "42019004",
          "end_ref_usfm": "LUK 19:4"
        },
        {
          "start_ref": "43011044",
          "start_ref_usfm": "JHN 11:44",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "43012003",
          "start_ref_usfm": "JHN 12:3",
          "end_ref": "43012003",
          "end_ref_usfm": "JHN 12:3"
        },
        {
          "start_ref": "43012013",
          "start_ref_usfm": "JHN 12:13",
          "end_ref": "43012013",
          "end_ref_usfm": "JHN 12:13"
        },
        {
          "start_ref": "43019002",
          "start_ref_usfm": "JHN 19:2",
          "end_ref": "43019002",
          "end_ref_usfm": "JHN 19:2"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019029",
          "end_ref_usfm": "JHN 19:29"
        },
        {
          "start_ref": "43019039",
          "start_ref_usfm": "JHN 19:39",
          "end_ref": "43019039",
          "end_ref_usfm": "JHN 19:39"
        },
        {
          "start_ref": "44008023",
          "start_ref_usfm": "ACT 8:23",
          "end_ref": "44008023",
          "end_ref_usfm": "ACT 8:23"
        },
        {
          "start_ref": "58006008",
          "start_ref_usfm": "HEB 6:8",
          "end_ref": "58006008",
          "end_ref_usfm": "HEB 6:8"
        },
        {
          "start_ref": "58009019",
          "start_ref_usfm": "HEB 9:19",
          "end_ref": "58009019",
          "end_ref_usfm": "HEB 9:19"
        },
        {
          "start_ref": "66007009",
          "start_ref_usfm": "REV 7:9",
          "end_ref": "66007009",
          "end_ref_usfm": "REV 7:9"
        },
        {
          "start_ref": "66015006",
          "start_ref_usfm": "REV 15:6",
          "end_ref": "66015006",
          "end_ref_usfm": "REV 15:6"
        },
        {
          "start_ref": "66018012",
          "start_ref_usfm": "REV 18:12",
          "end_ref": "66018012",
          "end_ref_usfm": "REV 18:12"
        },
        {
          "start_ref": "66018013",
          "start_ref_usfm": "REV 18:13",
          "end_ref": "66018013",
          "end_ref_usfm": "REV 18:13"
        },
        {
          "start_ref": "66019008",
          "start_ref_usfm": "REV 19:8",
          "end_ref": "66019008",
          "end_ref_usfm": "REV 19:8"
        },
        {
          "start_ref": "72024014",
          "start_ref_usfm": "SIR 24:14",
          "end_ref": "72024014",
          "end_ref_usfm": "SIR 24:14"
        },
        {
          "start_ref": "11010011",
          "start_ref_usfm": "1KI 10:11",
          "end_ref": "11010012",
          "end_ref_usfm": "1KI 10:12"
        },
        {
          "start_ref": "10017027",
          "start_ref_usfm": "2SA 17:27",
          "end_ref": "10017029",
          "end_ref_usfm": "2SA 17:29"
        },
        {
          "start_ref": "10005023",
          "start_ref_usfm": "2SA 5:23",
          "end_ref": "10005024",
          "end_ref_usfm": "2SA 5:24"
        },
        {
          "start_ref": "13014014",
          "start_ref_usfm": "1CH 14:14",
          "end_ref": "13014015",
          "end_ref_usfm": "1CH 14:15"
        },
        {
          "start_ref": "43013004",
          "start_ref_usfm": "JHN 13:4",
          "end_ref": "43013005",
          "end_ref_usfm": "JHN 13:5"
        },
        {
          "start_ref": "02028033",
          "start_ref_usfm": "EXO 28:33",
          "end_ref": "02028034",
          "end_ref_usfm": "EXO 28:34"
        },
        {
          "start_ref": "03014004",
          "start_ref_usfm": "LEV 14:4",
          "end_ref": "03014006",
          "end_ref_usfm": "LEV 14:6"
        },
        {
          "start_ref": "23028025",
          "start_ref_usfm": "ISA 28:25",
          "end_ref": "23028027",
          "end_ref_usfm": "ISA 28:27"
        },
        {
          "start_ref": "01025029",
          "start_ref_usfm": "GEN 25:29",
          "end_ref": "01025034",
          "end_ref_usfm": "GEN 25:34"
        },
        {
          "start_ref": "04013023",
          "start_ref_usfm": "NUM 13:23",
          "end_ref": "04013024",
          "end_ref_usfm": "NUM 13:24"
        },
        {
          "start_ref": "40013031",
          "start_ref_usfm": "MAT 13:31",
          "end_ref": "40013032",
          "end_ref_usfm": "MAT 13:32"
        },
        {
          "start_ref": "40013024",
          "start_ref_usfm": "MAT 13:24",
          "end_ref": "40013030",
          "end_ref_usfm": "MAT 13:30"
        },
        {
          "start_ref": "11019004",
          "start_ref_usfm": "1KI 19:4",
          "end_ref": "11019005",
          "end_ref_usfm": "1KI 19:5"
        },
        {
          "start_ref": "18040021",
          "start_ref_usfm": "JOB 40:21",
          "end_ref": "18040022",
          "end_ref_usfm": "JOB 40:22"
        },
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003018",
          "end_ref_usfm": "GEN 3:18"
        },
        {
          "start_ref": "22004013",
          "start_ref_usfm": "SNG 4:13",
          "end_ref": "22004014",
          "end_ref_usfm": "SNG 4:14"
        },
        {
          "start_ref": "26004009",
          "start_ref_usfm": "EZK 4:9",
          "end_ref": "26004012",
          "end_ref_usfm": "EZK 4:12"
        },
        {
          "start_ref": "10017027",
          "start_ref_usfm": "2SA 17:27",
          "end_ref": "10017028",
          "end_ref_usfm": "2SA 17:28"
        },
        {
          "start_ref": "07009014",
          "start_ref_usfm": "JDG 9:14",
          "end_ref": "07009015",
          "end_ref_usfm": "JDG 9:15"
        },
        {
          "start_ref": "02003002",
          "start_ref_usfm": "EXO 3:2",
          "end_ref": "02003004",
          "end_ref_usfm": "EXO 3:4"
        },
        {
          "start_ref": "40006028",
          "start_ref_usfm": "MAT 6:28",
          "end_ref": "40006030",
          "end_ref_usfm": "MAT 6:30"
        },
        {
          "start_ref": "32004006",
          "start_ref_usfm": "JON 4:6",
          "end_ref": "32004007",
          "end_ref_usfm": "JON 4:7"
        },
        {
          "start_ref": "26017022",
          "start_ref_usfm": "EZK 17:22",
          "end_ref": "26017024",
          "end_ref_usfm": "EZK 17:24"
        },
        {
          "start_ref": "26031003",
          "start_ref_usfm": "EZK 31:3",
          "end_ref": "26031018",
          "end_ref_usfm": "EZK 31:18"
        },
        {
          "start_ref": "23019008",
          "start_ref_usfm": "ISA 19:8",
          "end_ref": "23019009",
          "end_ref_usfm": "ISA 19:9"
        },
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002002",
          "end_ref_usfm": "SNG 2:2"
        },
        {
          "start_ref": "22006002",
          "start_ref_usfm": "SNG 6:2",
          "end_ref": "22006004",
          "end_ref_usfm": "SNG 6:4"
        },
        {
          "start_ref": "18040001",
          "start_ref_usfm": "JOB 40:1",
          "end_ref": "18040024",
          "end_ref_usfm": "JOB 40:24"
        },
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030016",
          "end_ref_usfm": "GEN 30:16"
        },
        {
          "start_ref": "01038028",
          "start_ref_usfm": "GEN 38:28",
          "end_ref": "01038030",
          "end_ref_usfm": "GEN 38:30"
        },
        {
          "start_ref": "03014051",
          "start_ref_usfm": "LEV 14:51",
          "end_ref": "03014052",
          "end_ref_usfm": "LEV 14:52"
        },
        {
          "start_ref": "11006031",
          "start_ref_usfm": "1KI 6:31",
          "end_ref": "11006033",
          "end_ref_usfm": "1KI 6:33"
        },
        {
          "start_ref": "02002003",
          "start_ref_usfm": "EXO 2:3",
          "end_ref": "02002005",
          "end_ref_usfm": "EXO 2:5"
        },
        {
          "start_ref": "23019006",
          "start_ref_usfm": "ISA 19:6",
          "end_ref": "23019007",
          "end_ref_usfm": "ISA 19:7"
        },
        {
          "start_ref": "02039024",
          "start_ref_usfm": "EXO 39:24",
          "end_ref": "02039026",
          "end_ref_usfm": "EXO 39:26"
        },
        {
          "start_ref": "02037017",
          "start_ref_usfm": "EXO 37:17",
          "end_ref": "02037018",
          "end_ref_usfm": "EXO 37:18"
        },
        {
          "start_ref": "26017005",
          "start_ref_usfm": "EZK 17:5",
          "end_ref": "26017010",
          "end_ref_usfm": "EZK 17:10"
        },
        {
          "start_ref": "43015001",
          "start_ref_usfm": "JHN 15:1",
          "end_ref": "43015006",
          "end_ref_usfm": "JHN 15:6"
        },
        {
          "start_ref": "23005002",
          "start_ref_usfm": "ISA 5:2",
          "end_ref": "23005004",
          "end_ref_usfm": "ISA 5:4"
        },
        {
          "start_ref": "26015002",
          "start_ref_usfm": "EZK 15:2",
          "end_ref": "26015006",
          "end_ref_usfm": "EZK 15:6"
        },
        {
          "start_ref": "11007019",
          "start_ref_usfm": "1KI 7:19",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "01041005",
          "start_ref_usfm": "GEN 41:5",
          "end_ref": "01041057",
          "end_ref_usfm": "GEN 41:57"
        },
        {
          "start_ref": "01042001",
          "start_ref_usfm": "GEN 42:1",
          "end_ref": "01042038",
          "end_ref_usfm": "GEN 42:38"
        }
      ],
      "resource": [
        {
          "reference_id": 2496,
          "content_id": 594339,
          "resource_code": "Unknown",
          "label": "बबूल ",
          "language": "hin"
        },
        {
          "reference_id": 2673,
          "content_id": 648281,
          "resource_code": "Unknown",
          "label": "चन्दन",
          "language": "hin"
        },
        {
          "reference_id": 2692,
          "content_id": 648289,
          "resource_code": "Unknown",
          "label": "चन्दन",
          "language": "hin"
        },
        {
          "reference_id": 2689,
          "content_id": 732444,
          "resource_code": "Unknown",
          "label": "बादाम",
          "language": "hin"
        },
        {
          "reference_id": 2693,
          "content_id": 732445,
          "resource_code": "Unknown",
          "label": "अगर (एलवा)",
          "language": "hin"
        },
        {
          "reference_id": 2848,
          "content_id": 732497,
          "resource_code": "Unknown",
          "label": "सेब और सेब का पेड़",
          "language": "hin"
        },
        {
          "reference_id": 3209,
          "content_id": 381349,
          "resource_code": "Unknown",
          "label": "ब्डेल्लियम",
          "language": "hin"
        },
        {
          "reference_id": 2928,
          "content_id": 594376,
          "resource_code": "Unknown",
          "label": "सुगन्धित अगर",
          "language": "hin"
        },
        {
          "reference_id": 2849,
          "content_id": 732498,
          "resource_code": "Unknown",
          "label": "खुबानी",
          "language": "hin"
        },
        {
          "reference_id": 2985,
          "content_id": 732530,
          "resource_code": "Unknown",
          "label": "अंगू (ऐश)",
          "language": "hin"
        },
        {
          "reference_id": 2995,
          "content_id": 732536,
          "resource_code": "Unknown",
          "label": "एस्पेन",
          "language": "hin"
        },
        {
          "reference_id": 3152,
          "content_id": 732594,
          "resource_code": "Unknown",
          "label": "बलसान, बलसान",
          "language": "hin"
        },
        {
          "reference_id": 3179,
          "content_id": 732599,
          "resource_code": "Unknown",
          "label": "जौ",
          "language": "hin"
        },
        {
          "reference_id": 3207,
          "content_id": 732610,
          "resource_code": "Unknown",
          "label": "हरा पेड़, तज",
          "language": "hin"
        },
        {
          "reference_id": 3428,
          "content_id": 578867,
          "resource_code": "Unknown",
          "label": "कड़वे सागपात",
          "language": "hin"
        },
        {
          "reference_id": 3817,
          "content_id": 578874,
          "resource_code": "Unknown",
          "label": "धनिया",
          "language": "hin"
        },
        {
          "reference_id": 3554,
          "content_id": 594444,
          "resource_code": "Unknown",
          "label": "अगर",
          "language": "hin"
        },
        {
          "reference_id": 3611,
          "content_id": 594451,
          "resource_code": "Unknown",
          "label": "तज",
          "language": "hin"
        },
        {
          "reference_id": 3874,
          "content_id": 594478,
          "resource_code": "Unknown",
          "label": "खीरे ",
          "language": "hin"
        },
        {
          "reference_id": 3518,
          "content_id": 648530,
          "resource_code": "Unknown",
          "label": "झाऊ",
          "language": "hin"
        },
        {
          "reference_id": 3620,
          "content_id": 648546,
          "resource_code": "Unknown",
          "label": "देवदार",
          "language": "hin"
        },
        {
          "reference_id": 3213,
          "content_id": 732612,
          "resource_code": "Unknown",
          "label": "सेम",
          "language": "hin"
        },
        {
          "reference_id": 3488,
          "content_id": 732687,
          "resource_code": "Unknown",
          "label": "बांजवृक्ष",
          "language": "hin"
        },
        {
          "reference_id": 3493,
          "content_id": 732689,
          "resource_code": "Unknown",
          "label": "कंटीली झाड़ी",
          "language": "hin"
        },
        {
          "reference_id": 3535,
          "content_id": 732704,
          "resource_code": "Unknown",
          "label": "झाड़ी",
          "language": "hin"
        },
        {
          "reference_id": 3577,
          "content_id": 732718,
          "resource_code": "Unknown",
          "label": "गन्ना, मीठा गन्ना",
          "language": "hin"
        },
        {
          "reference_id": 3584,
          "content_id": 732723,
          "resource_code": "Unknown",
          "label": "करौल का पौधा",
          "language": "hin"
        },
        {
          "reference_id": 3603,
          "content_id": 732732,
          "resource_code": "Unknown",
          "label": "कैरब वृक्ष",
          "language": "hin"
        },
        {
          "reference_id": 3732,
          "content_id": 732803,
          "resource_code": "Unknown",
          "label": "दालचीनी",
          "language": "hin"
        },
        {
          "reference_id": 3834,
          "content_id": 732838,
          "resource_code": "Unknown",
          "label": "कपास",
          "language": "hin"
        },
        {
          "reference_id": 6088,
          "content_id": 381679,
          "resource_code": "Unknown",
          "label": "दूदाफल",
          "language": "hin"
        },
        {
          "reference_id": 5138,
          "content_id": 578892,
          "resource_code": "Unknown",
          "label": "जूफा",
          "language": "hin"
        },
        {
          "reference_id": 4472,
          "content_id": 594530,
          "resource_code": "Unknown",
          "label": "लोबान",
          "language": "hin"
        },
        {
          "reference_id": 4519,
          "content_id": 594536,
          "resource_code": "Unknown",
          "label": "कुन्दरू",
          "language": "hin"
        },
        {
          "reference_id": 4537,
          "content_id": 594538,
          "resource_code": "Unknown",
          "label": "लहसुन",
          "language": "hin"
        },
        {
          "reference_id": 5881,
          "content_id": 594661,
          "resource_code": "Unknown",
          "label": "गन्दने",
          "language": "hin"
        },
        {
          "reference_id": 3875,
          "content_id": 620641,
          "resource_code": "Unknown",
          "label": "जीरा",
          "language": "hin"
        },
        {
          "reference_id": 6319,
          "content_id": 620742,
          "resource_code": "Unknown",
          "label": "पोदीना",
          "language": "hin"
        },
        {
          "reference_id": 6417,
          "content_id": 620748,
          "resource_code": "Unknown",
          "label": "राई ",
          "language": "hin"
        },
        {
          "reference_id": 5669,
          "content_id": 647765,
          "resource_code": "Unknown",
          "label": "झाऊ",
          "language": "hin"
        },
        {
          "reference_id": 3894,
          "content_id": 648577,
          "resource_code": "Unknown",
          "label": "सनोवर",
          "language": "hin"
        },
        {
          "reference_id": 4012,
          "content_id": 732895,
          "resource_code": "Unknown",
          "label": "सोआ",
          "language": "hin"
        },
        {
          "reference_id": 4099,
          "content_id": 732931,
          "resource_code": "Unknown",
          "label": "आबनूस",
          "language": "hin"
        },
        {
          "reference_id": 4425,
          "content_id": 733008,
          "resource_code": "Unknown",
          "label": "अंजीर, अंजीर का पेड़",
          "language": "hin"
        },
        {
          "reference_id": 4436,
          "content_id": 733014,
          "resource_code": "Unknown",
          "label": "देवदार पेड़",
          "language": "hin"
        },
        {
          "reference_id": 4442,
          "content_id": 733018,
          "resource_code": "Unknown",
          "label": "सन",
          "language": "hin"
        },
        {
          "reference_id": 4969,
          "content_id": 733169,
          "resource_code": "Unknown",
          "label": "मेंहदी",
          "language": "hin"
        },
        {
          "reference_id": 5131,
          "content_id": 733222,
          "resource_code": "Unknown",
          "label": "जलकुंभी",
          "language": "hin"
        },
        {
          "reference_id": 5887,
          "content_id": 733372,
          "resource_code": "Unknown",
          "label": "दालें",
          "language": "hin"
        },
        {
          "reference_id": 5922,
          "content_id": 733383,
          "resource_code": "Unknown",
          "label": "सोसन",
          "language": "hin"
        },
        {
          "reference_id": 5952,
          "content_id": 733396,
          "resource_code": "Unknown",
          "label": "कमल के पौधे, कमल पेड़",
          "language": "hin"
        },
        {
          "reference_id": 6074,
          "content_id": 733433,
          "resource_code": "Unknown",
          "label": "लोनिया साग ",
          "language": "hin"
        },
        {
          "reference_id": 6207,
          "content_id": 733477,
          "resource_code": "Unknown",
          "label": "खरबूजा ",
          "language": "hin"
        },
        {
          "reference_id": 6308,
          "content_id": 733500,
          "resource_code": "Unknown",
          "label": "बाजरा",
          "language": "hin"
        },
        {
          "reference_id": 6409,
          "content_id": 733539,
          "resource_code": "Unknown",
          "label": "शहतूत",
          "language": "hin"
        },
        {
          "reference_id": 6421,
          "content_id": 733543,
          "resource_code": "Unknown",
          "label": "लोबान",
          "language": "hin"
        },
        {
          "reference_id": 6422,
          "content_id": 733544,
          "resource_code": "Unknown",
          "label": "मेंहदी",
          "language": "hin"
        },
        {
          "reference_id": 6477,
          "content_id": 733549,
          "resource_code": "Unknown",
          "label": "केसर (पौधा)",
          "language": "hin"
        },
        {
          "reference_id": 6478,
          "content_id": 733550,
          "resource_code": "Unknown",
          "label": "जटामासी",
          "language": "hin"
        },
        {
          "reference_id": 6543,
          "content_id": 733569,
          "resource_code": "Unknown",
          "label": "बिच्छू पौधा",
          "language": "hin"
        },
        {
          "reference_id": 6615,
          "content_id": 733593,
          "resource_code": "Unknown",
          "label": "बांज ",
          "language": "hin"
        },
        {
          "reference_id": 6639,
          "content_id": 733599,
          "resource_code": "Unknown",
          "label": "ओलियास्टर तेल वृक्ष",
          "language": "hin"
        },
        {
          "reference_id": 6928,
          "content_id": 381780,
          "resource_code": "Unknown",
          "label": "अर्मोन वृक्ष",
          "language": "hin"
        },
        {
          "reference_id": 7894,
          "content_id": 381887,
          "resource_code": "Unknown",
          "label": "झाऊ",
          "language": "hin"
        },
        {
          "reference_id": 7764,
          "content_id": 578939,
          "resource_code": "Unknown",
          "label": "गेहूँ",
          "language": "hin"
        },
        {
          "reference_id": 7262,
          "content_id": 594773,
          "resource_code": "Unknown",
          "label": "तेज पत्ता",
          "language": "hin"
        },
        {
          "reference_id": 7799,
          "content_id": 594831,
          "resource_code": "Unknown",
          "label": "बोल का पेड़",
          "language": "hin"
        },
        {
          "reference_id": 7236,
          "content_id": 620785,
          "resource_code": "Unknown",
          "label": "सुदाब",
          "language": "hin"
        },
        {
          "reference_id": 7843,
          "content_id": 620812,
          "resource_code": "Unknown",
          "label": "गूलर",
          "language": "hin"
        },
        {
          "reference_id": 8260,
          "content_id": 647805,
          "resource_code": "Unknown",
          "label": "नागदौना",
          "language": "hin"
        },
        {
          "reference_id": 6648,
          "content_id": 733606,
          "resource_code": "Unknown",
          "label": "जैतून, जैतून का वृक्ष",
          "language": "hin"
        },
        {
          "reference_id": 6666,
          "content_id": 733614,
          "resource_code": "Unknown",
          "label": "प्याज",
          "language": "hin"
        },
        {
          "reference_id": 6730,
          "content_id": 733635,
          "resource_code": "Unknown",
          "label": "खजूर",
          "language": "hin"
        },
        {
          "reference_id": 6741,
          "content_id": 733641,
          "resource_code": "Unknown",
          "label": "सरकण्डा",
          "language": "hin"
        },
        {
          "reference_id": 6908,
          "content_id": 733689,
          "resource_code": "Unknown",
          "label": "देवदार का वृक्ष",
          "language": "hin"
        },
        {
          "reference_id": 6918,
          "content_id": 733691,
          "resource_code": "Unknown",
          "label": "पिस्ता",
          "language": "hin"
        },
        {
          "reference_id": 6940,
          "content_id": 733703,
          "resource_code": "Unknown",
          "label": "अनार",
          "language": "hin"
        },
        {
          "reference_id": 6946,
          "content_id": 733706,
          "resource_code": "Unknown",
          "label": "तूत ",
          "language": "hin"
        },
        {
          "reference_id": 7142,
          "content_id": 733770,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सरकण्डा ",
          "language": "hin"
        },
        {
          "reference_id": 7261,
          "content_id": 733798,
          "resource_code": "Unknown",
          "label": "केसर",
          "language": "hin"
        },
        {
          "reference_id": 7959,
          "content_id": 734008,
          "resource_code": "Unknown",
          "label": "बांज वृक्ष ",
          "language": "hin"
        },
        {
          "reference_id": 7988,
          "content_id": 734017,
          "resource_code": "Unknown",
          "label": "कटीली झाड़ी, कांटे  ",
          "language": "hin"
        },
        {
          "reference_id": 8108,
          "content_id": 734056,
          "resource_code": "Unknown",
          "label": "ट्यूलिप",
          "language": "hin"
        },
        {
          "reference_id": 8175,
          "content_id": 734081,
          "resource_code": "Unknown",
          "label": "सब्जी",
          "language": "hin"
        },
        {
          "reference_id": 8195,
          "content_id": 734090,
          "resource_code": "Unknown",
          "label": "अखरोट",
          "language": "hin"
        },
        {
          "reference_id": 8206,
          "content_id": 734095,
          "resource_code": "Unknown",
          "label": "जल सोसन",
          "language": "hin"
        },
        {
          "reference_id": 8223,
          "content_id": 734106,
          "resource_code": "Unknown",
          "label": "गेहूं",
          "language": "hin"
        },
        {
          "reference_id": 8234,
          "content_id": 734112,
          "resource_code": "Unknown",
          "label": "दाखलता, जंगली दाखलता",
          "language": "hin"
        },
        {
          "reference_id": 8237,
          "content_id": 734114,
          "resource_code": "Unknown",
          "label": "धुनकी  ",
          "language": "hin"
        },
        {
          "reference_id": 209529,
          "content_id": 734153,
          "resource_code": "Unknown",
          "label": "एकैंथस (एकैंथस सिरियाकस)",
          "language": "hin"
        },
        {
          "reference_id": 209530,
          "content_id": 734154,
          "resource_code": "Unknown",
          "label": "झड़बेरी",
          "language": "hin"
        },
        {
          "reference_id": 209531,
          "content_id": 734155,
          "resource_code": "Unknown",
          "label": "झड़बेरी",
          "language": "hin"
        },
        {
          "reference_id": 209532,
          "content_id": 734156,
          "resource_code": "Unknown",
          "label": "सोसनों के फूल",
          "language": "hin"
        },
        {
          "reference_id": 209533,
          "content_id": 734157,
          "resource_code": "Unknown",
          "label": "रेंड़ का पौधा (तेल)",
          "language": "hin"
        },
        {
          "reference_id": 209534,
          "content_id": 734158,
          "resource_code": "Unknown",
          "label": "चिकरी",
          "language": "hin"
        },
        {
          "reference_id": 209535,
          "content_id": 734159,
          "resource_code": "Unknown",
          "label": "नींबू का पेड़",
          "language": "hin"
        },
        {
          "reference_id": 209536,
          "content_id": 734160,
          "resource_code": "Unknown",
          "label": "डांडेलायन",
          "language": "hin"
        },
        {
          "reference_id": 209537,
          "content_id": 734161,
          "resource_code": "Unknown",
          "label": "जंगली घास (डार्नेल)",
          "language": "hin"
        },
        {
          "reference_id": 209538,
          "content_id": 734162,
          "resource_code": "Unknown",
          "label": "कड़वे सागपात",
          "language": "hin"
        },
        {
          "reference_id": 209539,
          "content_id": 734163,
          "resource_code": "Unknown",
          "label": "जंगली फल (लौकी)",
          "language": "hin"
        },
        {
          "reference_id": 209540,
          "content_id": 734164,
          "resource_code": "Unknown",
          "label": "बाड़े",
          "language": "hin"
        },
        {
          "reference_id": 209541,
          "content_id": 734165,
          "resource_code": "Unknown",
          "label": "सलाद के पत्ते",
          "language": "hin"
        },
        {
          "reference_id": 209683,
          "content_id": 734166,
          "resource_code": "Unknown",
          "label": "जीरे, सौंफ, जायफल फूल",
          "language": "hin"
        },
        {
          "reference_id": 209684,
          "content_id": 734167,
          "resource_code": "Unknown",
          "label": "ओलियेण्डर ",
          "language": "hin"
        },
        {
          "reference_id": 209685,
          "content_id": 734168,
          "resource_code": "Unknown",
          "label": "श्रीफल (क्युनस)",
          "language": "hin"
        },
        {
          "reference_id": 209686,
          "content_id": 734169,
          "resource_code": "Unknown",
          "label": "काँटेदार अल्हागी",
          "language": "hin"
        }
      ]
    }
  }
]