[
  {
    "content_id": 381020,
    "reference_id": 3559,
    "title": "प्राचीन और आधुनिक तिथिपत्र (कैलेंडर)",
    "media_type": "Text",
    "index_reference": "प्राचीन और आधुनिक तिथिपत्र (कैलेंडर)",
    "language": "hin",
    "content": "<h1>प्राचीन और आधुनिक <span>तिथिपत्र</span> (कैलेंडर)</h1><p>प्रत्येक वर्ष की शुरुआत और उसकी लंबाई के दृश्य का वर्णन और दिनों, सप्ताहों और महीनों में उसका विभाजित। आधुनिक कैलेंडर को सामान्यतः हल्के में लिया जाता है। लेकिन बिना कैलेंडर के, घटनाओं के एक समान समयरेखा पर सहमत होना कठिन होगा। इसके साथ ही, ऋतुओं की भविष्यवाणी करना भी असंभव होगा।</p><p>आधुनिक (ग्रेगोरियन) कैलेंडर के विकास के कई चरण थे।</p><h2>पूर्वावलोकन</h2><p>•&nbsp;दिन और उनके विभाजन<span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\"> </span></p><p>•&nbsp;खगोल विज्ञान और कैलेंडर<span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\"> </span></p><p>•&nbsp;यहूदी कैलेंडर</p><p>•&nbsp;यहूदी पर्व<span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\"> </span></p><p>•&nbsp;निष्कर्ष</p><h2>दिन और उनके विभाजन</h2><p>समय दर्ज करने का सबसे पुराना तरीका शायद दिनों की गिनती करना था, जिसने प्रत्येक दिन को चौबीस समान भागों में विभाजित करने की ओर अग्रसर किया, जिन्हें घंटे कहा जाता है। ऐसा लगता है कि <span>सुमेरियों</span> ने सबसे पहले मिनटों, घंटों और दिनों के द्वारा समय को मापने का काम किया। उन्होंने “दिन” की संकीर्ण परिभाषा भी जानी, जिसमें बारह घंटे की अवधि थी।</p><p>राजा आहाज के दिनों में समय मापने का काम धूपघड़ी से किया जाता था (<a href=\"https://ref.ly/2Kgs20:9\">2 रा 20:9</a>; <a href=\"https://ref.ly/Isa38:8\">यशा 38:8</a>)। दिन को घंटों में विभाजित करना बाद में आरम्भ हुआ। प्रारंभिक यूरोपियों और प्राचीन मिस्रवासियों ने दिन की शुरुआत मध्यरात्रि से की। उन्होंने दिन को दो बारह घंटे के खंडों में विभाजित किया। दूसरी सदी ईसा पूर्व में, मिस्री खगोलज्ञ टॉलमी और उनके अनुयायियों ने दिन की शुरुआत दोपहर के उच्चतम समय पर की, जब सूरज अपने सबसे ऊंचे बिंदु पर होता था। रोम में, दिन की शुरुआत सूर्योदय पर होती थी, और दिन का दूसरा भाग सूर्यास्त पर शुरू होता था।</p><h2>खगोल विज्ञान और कैलेंडर</h2><p>प्राचीन लोग अपने कैलेंडर सूर्य और चंद्रमा के &quot;चक्रों&quot; पर आधारित करते थे। एक सौर वर्ष वह समय होता है जो पृथ्वी को सूर्य के चारों ओर अपनी परिक्रमा पूरी करने में लगता है।</p><p>प्राचीन लोगों का जीवन तापमान में होने वाले परिवर्तनों और चार मौसमों की विशेषता वाले दिन और रात की सापेक्ष लंबाई से निकटता से जुड़ा हुआ था। सूर्य की परिक्रमा करते समय पृथ्वी का झुकाव मौसम में बदलाव पैदा करता है। उत्तरी गोलार्ध में, वर्ष का सबसे लंबा दिन ग्रीष्म संक्रांति (लगभग 21 जून) कहलाता है, जबकि वर्ष का सबसे छोटा दिन शीतकालीन संक्रांति (21 या 22 दिसंबर) कहलाता है। शीतकालीन संक्रांति (21 या 22 दिसंबर) के दौरान, दोपहर का सूरज सबसे नीचे (सबसे दक्षिण में) दिखाई देता है। हालाँकि, दक्षिणी गोलार्ध में, गर्मी और सर्दी उलटे अनुक्रम में होती है।</p><p> वसंत (बसंत) विषुव लगभग 21 मार्च को होता है, और शरद (पतझड़) विषुव लगभग 23 सितंबर को होता है। सूर्य भूमध्य रेखा के ठीक ऊपर होता है, इसलिए दिन और रात समान रूप से लंबे होते हैं। &quot;विषुव&quot; शब्द लातीनी शब्द &quot;बराबर रात&quot; से आया है। प्राचीन लोगों द्वारा दो समान संक्रांति या विषुवों के बीच की अवधि को खोज करके एक सौर वर्ष मापा जाता था।</p><p>सौर कैलेंडर सूर्य को पृथ्वी के ऊपर उसी स्थान पर वापस आने में लगने वाले समय को खोज करके दिनों को परिभाषित करता है (उदाहरण के लिए, दोपहर में उगना, डूबना या उच्चतम बिंदु)। इसलिए एक &quot;दिन&quot; पृथ्वी का अपनी धुरी पर एक पूरा चक्कर है, जिसे अब चौबीस घंटों में विभाजित किया गया है। अपनी धुरी के चारों ओर पृथ्वी का घूमना सूर्य के चारों ओर पृथ्वी की वार्षिक ग्रहपथ से संबंधित नहीं है। इस कारण से, कुछ समस्याएँ उत्पन्न होती हैं क्योंकि एक सौर वर्ष को आसानी से किसी भी संख्या में दिनों में विभाजित नहीं किया जा सकता है। बल्कि, एक सौर वर्ष 365 दिन और एक दिन के एक अंश होता है।</p><p>पृथ्वी के चारों ओर घूमने की तुलना में अधिक कारकों द्वारा एक वर्ष को परिभाषित करना कैलेंडर के साथ सबसे बड़ी समस्याओं का कारण बनता है। जब प्राचीन लोगों ने सौर और चंद्र अवधि को संयोजित करने का प्रयास किया तो उन्हें काफी कठिनाइयों का सामना करना पड़ा। यह और भी बदतर हो गया क्योंकि महीने चंद्रमा के चरणों के अनुरूप थे, जो अविश्वसनीय हैं। सूर्य, चंद्रमा और पृथ्वी के ग्रहपथ कई जटिलताओं का कारण बनते हैं।</p><p>चंद्र कैलेंडर समय को चंद्र कालों द्वारा मापता था (नए चाँदों के बीच दिनों की संख्या)। एक चंद्र महीने की अवधि चोबीस दिन से थोड़ा अधिक होती है, जो नए चाँद से शुरू होती है। वास्तव में, चाँद का पृथ्वी के चारों ओर का चक्कर लगभग सत्ताईस और एक-तिहाई दिन का होता है। हालांकि, सूर्य के चारों ओर पृथ्वी के भ्रमण के कारण चाँद को उसी स्थिति में पहुँचने के लिए दो अतिरिक्त दिन लगते हैं, जो सूर्य और पृथ्वी के बीच एक “नया चाँद” उत्पन्न करता है।</p><p>बारह चंद्र महीनों की अवधि सौर वर्ष से लगभग 11 दिन कम थी। इसलिए, अंतर को पूरा करने के लिए अधिक दिन जोड़े गए। दिनों को जोड़ने की प्रक्रिया को अंतर्वर्ष कहा जाता है। यह चंद्र कैलेंडरों में उपयोग की जाने वाली एक सामान्य विधि थी। उदाहरण के लिए, प्राचीन चीनी लोगों ने अपने कैलेंडर में हर 30 वर्षों में एक अतिरिक्त महीना जोड़ा। इस वर्ष में 29 या 30 दिनों के 12 महीने होते थे। मुस्लिम चंद्र कैलेंडर में भी 30 वर्षों का चक्र होता है, जिसका उपयोग इस्लाम में अभी भी किया जाता है। प्रत्येक चक्र का दूसरा वर्ष, और उसके बाद हर तीन वर्षों में, एक “अधिवर्ष” (लीप वर्ष, असामान्य लंबाई का वर्ष) होता है। मुस्लिम कैलेंडर में, एक लीप वर्ष 355 दिनों का होता है, जबकि सामान्य मुस्लिम वर्ष 354 दिनों का होता है। प्राचीन इब्रानी कैलेंडर में भी अन्य चंद्र कैलेंडरों की तरह वही समस्याएँ थीं।</p><h2>यहूदी कैलेंडर</h2><p>प्राचीन इस्राएलियों के जीवन पर कैलेंडर का गहरा प्रभाव था। यहूदी कैलेंडर की शुरुआत सृष्टि की अनुमानित तारीख से होती है: ईसाई युग से 3,760 वर्ष और तीन महीने पहले। वर्तमान यहूदी कैलेंडर का वर्ष ग्रेगोरियन कैलेंडर के अनुसार 3,759 है। हालांकि, इसमें महीनों का ध्यान नहीं रखा गया है क्योंकि यहूदी वर्ष की शुरुआत 1 जनवरी को नहीं वरन् शरद ऋतु में होती है। </p><h3>महीने</h3><p>बाबुल निर्वासन के बाद के यहूदी कैलेंडर में बारह महीने होते हैं। महीनों के नाम बाबेलीयों से लिए गए हैं। ये महीने रोमी कैलेंडर के महीनों के साथ मेल नहीं खाते हैं।</p><p>पुराने नियम में आधे से अधिक महीनों का उल्लेख किया गया है:</p><ul><li><p>किसलेव (<a href=\"https://ref.ly/Neh1:1\">नहेम्याह 1:1</a>; <a href=\"https://ref.ly/Zech7:1\">जकर्याह 7:</a>)</p></li><li><p>तेबेत (<a href=\"https://ref.ly/Esth2:16\">एस्तेर 2:16</a>)</p></li><li><p><span>शबात</span> (<a href=\"https://ref.ly/Zech1:7\">जकर्याह 1:7</a>)</p></li><li><p>अदार (<a href=\"https://ref.ly/Esth3:7,Esth3:8\">एस्तेर 3:7, 8:12</a>)</p></li><li><p>निसान (<a href=\"https://ref.ly/Neh2:1\">नहेम्याह 2:1</a>; <a href=\"https://ref.ly/Esth3:7\">एस्तेर 3:7</a>)</p></li><li><p>सीवान (<a href=\"https://ref.ly/Esth8:9\">एस्तेर 8:9</a>)</p></li><li><p>एलूल (<a href=\"https://ref.ly/Neh6:15\">नहेमायाह 6:15</a>)</p></li></ul><p>यहूदी महीना हमेशा नए चाँद से शुरू होता है। चूंकि महीनों की अवधि लगभग उनतीस और आधा दिन होती है, यहूदी वर्ष 354 दिन का होता है। हम निश्चित नहीं हैं कि यहूदी लोग मूलतः चंद्र कैलेंडर को वास्तविक सौर वर्ष के साथ कैसे समायोजित करते थे। अंततः, उन्होंने अदार और निसान के बीच एक अतिरिक्त महीने को वेदर (&quot;दूसरा अदार&quot;) कहा, जो 19 वर्षों के चक्र में सात बार जोड़ा गया। 19वें वर्ष में, अदार को एक अतिरिक्त आधा दिन मिलता था।</p><p>यहूदी महीनों के नाम, जैसे कि अब ज्ञात हैं, बाबुल से फिलीस्तीन लौटने के बाद उत्पन्न हुए। बाबुल के बँधुआई से पहले, कम से कम चार अन्य नामों का उपयोग किया गया था:</p><ul><li><p>अबीब (<a href=\"https://ref.ly/Exod13:4\">निर्गमन 13:4</a>)</p></li><li><p>जीव (<a href=\"https://ref.ly/1Kgs6:1,1Kgs6:37\">1 राजाओं 6:1, 37</a>)</p></li><li><p><span>एतानीम</span> (<a href=\"https://ref.ly/1Kgs8:2\">8:2</a>)</p></li><li><p><span>बूल</span> (<a href=\"https://ref.ly/1Kgs6:38\">6:38</a>)</p></li></ul><p>बाबुल के निर्वासन के बाद, इन महीनों का नाम बदलकर क्रमशः निसान, इयार, तिशरी और हेशवान रखा गया। मूल नाम कृषि से संबंधित थे। उदाहरण के लिए, अबीब में अनाज के दाने पकते थे और जीव में रेगिस्तान के फूल खिलते थे।</p><p>सबसे पुराना इब्रानी कैलेंडर 1908 में गेज़ेर (तेल अवीव के दक्षिण-पूर्व) में पाया गया था। यह 10वीं सदी ईसा पूर्व में बनाया गया था। इसमें महीनों को कृषि गतिविधियों जैसे कि बीज बोने, काटने, छंटाई करने और भंडारण के द्वारा विभाजित किया गया है। यह संभवतः एक यहूदी छात्र द्वारा बनाया गया था।</p><p>महीने यहूदी लोगों के लिए धार्मिक रूप से महत्वपूर्ण थे। यह उन्हें उनके इतिहास में कुछ महत्वपूर्ण घटनाओं को याद रखने में सहायता प्रदान करता था। हर महीने की शुरुआत को पवित्र माना जाता था। चाँद प्राचीन इस्राएलियों के लिए एक आत्मिक प्रतीक था। यह इस्राएल का प्रतिनिधित्व करता था, और सूर्य अंततः मसीह, परमेश्वर के अभिषिक्त (<a href=\"https://ref.ly/Mal4:2\">मलाकी 4:2</a>)। का प्रतीक बन गया। जिस तरह चाँद अपनी खुद की कोई रोशनी उत्पन्न नहीं करता, इस्राएल को दुनिया में मसीह की रोशनी को प्रतिबिंबित करना था।</p><p>यहूदी कैलेंडर पुराने नियम और नए नियम के बीच चार सौ वर्षों तक अपरिवर्तित रहा, हालांकि यूनानी शासकों ने इसे बदलने की कोशिश की। यूनानी कैलेंडर में, वर्ष के अंतिम महीने में पांच दिन जोड़े गए, प्रत्येक 12 महीने में 30 दिन होते थे। फिर भी, यह सौर वर्ष की लंबाई के समान नहीं था।</p><h3>तिथियों की गणना</h3><p>प्राचीन इस्राएलियों ने तारीखों को महीने और दिन के हिसाब से नहीं लिखा। वे तारीखों को महत्वपूर्ण घटनाओं के संदर्भ में दर्ज करते थे, जैसे कि जिस वर्ष राजा का राज्याभिषेक हुआ। नए नियम के समय में, यहूदी लोगों ने अपने धार्मिक कैलेंडर या रोमी कैलेंडर के साथ तारीखों को समकालिक करके इस पद्धति को जारी रखा। नए नियम के लेखकों ने इसी सिद्धांत का पालन किया (<a href=\"https://ref.ly/Luke1:5\">लूका 1:5</a>; <a href=\"https://ref.ly/John12:1\">यूहन्ना 12:1</a>; <a href=\"https://ref.ly/Acts18:12\">प्रेरि 18:12</a>)। कैसर यूलियुस द्वारा बनाए गए कैलेंडर ने लोगों को इस पद्धति से एक अधिक मानकीकृत प्रणाली में बदलने के लिए प्रेरित किया।</p><h2>यहूदी पर्व</h2><p>सब्त के पालन के अलावा, यहूदी सात वार्षिक त्योहारों का पालन करते हैं।</p><p>1. <strong>फसह</strong> निसान की 14 तारीख की शाम को शुरू होता है। यह मिस्र से निर्गमन का प्रतीक है। निसान का पहला दिन फसह की तिथि निर्धारित करता है। फसह सात दिनों तक मनाया जाता है और इसमें अखमीरी रोटी का पर्व शामिल होता है, जो इस्राइल की मिस्र से भागने की तत्परता को दर्शाता है (<a href=\"https://ref.ly/Exod12:15\">निर्ग 12:15</a>)। इसके बाद जौ की फसल के पहले फल का पर्व मनाया जाता है (<a href=\"https://ref.ly/Lev23:10\">लैव्य 23:10</a>)।</p><p>2. <strong>पिन्तेकुस्त</strong> फसह के 50 दिन बाद मनाया जाता है। पिन्तेकुस्त <span>पर्व</span> का समय है जब गेहूँ की फ़सल का पहला फल इकट्ठा किया जाता है (<a href=\"https://ref.ly/Exod34:22\">निर्ग 34:22</a>; <a href=\"https://ref.ly/Lev23:15-Lev23:17\">लैव्य 23:15–17</a>)।</p><p>3. रोश हशनाह तिश्री के पहले दिन मनाया जाता है। यहूदी धार्मिक शिक्षकों के अनुसार, जिन्हें रब्बी कहा जाता है, तिश्री के पहले दिन वह दिन था जब प्रभु ने संसार का निर्माण किया। रोश हशनाह का अर्थ है &quot;वर्ष का मुखिया&quot;।</p><p>4. <strong>योम किप्पुर</strong> तिश्री के 10वें दिन मनाया जाता है। यह इस्राइल का सबसे गंभीर दिन है। यह एक पवित्र दिन है, जिसे &quot;सप्ताहों का शनिवार&quot; के रूप में जाना जाता है। इसे मनाने के लिए आवश्यक जटिल अनुष्ठान बाइबिल में वर्णित है (<a href=\"https://ref.ly/Lev16:1-Lev16:34\">लैव्य 16</a>)।</p><p>5. <strong>सुक्कोत</strong> तिश्री की 15वीं से 22वीं तारीख तक मनाया जाता है। इसे झोपड़ियों का पर्व भी कहा जाता है। यह खेती की रीतियों पर आधारित एक त्यौहार है। यह शरद ऋतु की फसल को इकट्ठा करने का जश्न मनाता है। प्रेरित यूहन्ना ने इसे &quot;पर्व&quot; कहा (<a href=\"https://ref.ly/John7:37\">यूह 7:37</a>)। झोपड़ियों के पर्व को झोपड़ियों (आश्रयों) का पर्व भी कहा जाता है। यह जंगल में इस्राएल के 40 वर्षों के दौरान अपने लोगों के प्रति परमेश्वर की देखभाल को भी याद करता है (<a href=\"https://ref.ly/Lev23:39-Lev23:43\">लैव्य 23:39–43</a>)।</p><p>6. <strong>हनुक्का</strong> किसलेव के 25वें दिन और उसके बाद के सात दिनों तक मनाया जाता है। इसे यहूदी इतिहास में बाद में कैलेंडर में जोड़ा गया। इसे &quot;समर्पण का पर्व&quot; भी कहा जाता है। यह यहूदी मक्काबियों की एंटिओकस  एपीफ़ेनस और अरामी पर विजय को याद करता है, जो कि मसीह से 150 वर्ष पहले हुआ था। यहूदी मक्काबियों का समय पुराने नियम के अंतिम भविष्यद्वक्ताओं के बाद का था। इसलिए, परम्परा यह निर्धारित करती है कि हनुक्का कैसे मनाया जाता है। हनुक्काह के सप्ताह के लिए, यहूदी कैलेंडर में आनंदमय क्रियाकलाप होते हैं।</p><p>7. <strong>पुरिम</strong> अदार महीने की 14–15 तारीख को मनाया जाता है। प्राचीन फारस में शुरू हुआ यह पर्व मोर्दकै और एस्तेर के ज़रिए लाए गए उद्धार को याद करता है, जब उन्होंने यहूदियों को नष्ट करने की हामान की साज़िश को रोका था (<a href=\"https://ref.ly/Esth9:1-Esth9:32\">एस्त 9</a>)।</p><h2>निष्कर्ष</h2><p>उसी तरह, प्राचीन सूर्यघड़ियाँ और आधुनिक घड़ियाँ मिनटों और घंटों का हिसाब रखती हैं, कैलेंडर दिन, सप्ताह, महीने, वर्ष और यहाँ तक कि शताब्दियों का भी हिसाब रखता है। समय को मापने का एक समान तरीका कृषि, व्यवसाय और अधिपतियों के लिए सहायक होता है। यह इतिहासकारों के लिए भी मददगार है और धार्मिक पर्व के उत्सव को एकजुट करता है। आधुनिक (ग्रेगोरियन) कैलेंडर का विकास विज्ञान और धार्मिक परंपराओं दोनों को दर्शाता है। मसीहीयों के लिए, कैलेंडर परमेश्वर की शाश्वतता और मनुष्य मृत्यु दर के बीच बाइबिल के अन्तर को उजागर करता है (<a href=\"https://ref.ly/Ps90:1-Ps90:17\">भज 90</a>)। भजन 90 में परमेश्वर से प्रार्थना की गई है कि &quot;<span>हमको अपने दिन गिनने की समझ दे कि हम बुद्धिमान हो जाएँ।</span>&quot; (<a href=\"https://ref.ly/Ps90:12\">भज 90:12</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"3013\" data-resourceType=\"TyndaleBibleDictionary\">ज्योतिषशास्त्र</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\">खगोलशास्त्र</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3943\" data-resourceType=\"TyndaleBibleDictionary\">दिन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4416\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल के भोज और पर्व</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5641\" data-resourceType=\"TyndaleBibleDictionary\">जुबली वर्ष</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6367\" data-resourceType=\"TyndaleBibleDictionary\">चंद्रमा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6571\" data-resourceType=\"TyndaleBibleDictionary\">रात</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7822\" data-resourceType=\"TyndaleBibleDictionary\">सूर्य</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012015",
          "start_ref_usfm": "EXO 12:15",
          "end_ref": "02012015",
          "end_ref_usfm": "EXO 12:15"
        },
        {
          "start_ref": "02013004",
          "start_ref_usfm": "EXO 13:4",
          "end_ref": "02013004",
          "end_ref_usfm": "EXO 13:4"
        },
        {
          "start_ref": "02034022",
          "start_ref_usfm": "EXO 34:22",
          "end_ref": "02034022",
          "end_ref_usfm": "EXO 34:22"
        },
        {
          "start_ref": "03023010",
          "start_ref_usfm": "LEV 23:10",
          "end_ref": "03023010",
          "end_ref_usfm": "LEV 23:10"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11006037",
          "start_ref_usfm": "1KI 6:37",
          "end_ref": "11006037",
          "end_ref_usfm": "1KI 6:37"
        },
        {
          "start_ref": "11006038",
          "start_ref_usfm": "1KI 6:38",
          "end_ref": "11006038",
          "end_ref_usfm": "1KI 6:38"
        },
        {
          "start_ref": "11008002",
          "start_ref_usfm": "1KI 8:2",
          "end_ref": "11008002",
          "end_ref_usfm": "1KI 8:2"
        },
        {
          "start_ref": "12020009",
          "start_ref_usfm": "2KI 20:9",
          "end_ref": "12020009",
          "end_ref_usfm": "2KI 20:9"
        },
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "16006015",
          "start_ref_usfm": "NEH 6:15",
          "end_ref": "16006015",
          "end_ref_usfm": "NEH 6:15"
        },
        {
          "start_ref": "17002016",
          "start_ref_usfm": "EST 2:16",
          "end_ref": "17002016",
          "end_ref_usfm": "EST 2:16"
        },
        {
          "start_ref": "17003007",
          "start_ref_usfm": "EST 3:7",
          "end_ref": "17003007",
          "end_ref_usfm": "EST 3:7"
        },
        {
          "start_ref": "17003008",
          "start_ref_usfm": "EST 3:8",
          "end_ref": "17003008",
          "end_ref_usfm": "EST 3:8"
        },
        {
          "start_ref": "17008009",
          "start_ref_usfm": "EST 8:9",
          "end_ref": "17008009",
          "end_ref_usfm": "EST 8:9"
        },
        {
          "start_ref": "19090012",
          "start_ref_usfm": "PSA 90:12",
          "end_ref": "19090012",
          "end_ref_usfm": "PSA 90:12"
        },
        {
          "start_ref": "23038008",
          "start_ref_usfm": "ISA 38:8",
          "end_ref": "23038008",
          "end_ref_usfm": "ISA 38:8"
        },
        {
          "start_ref": "38001007",
          "start_ref_usfm": "ZEC 1:7",
          "end_ref": "38001007",
          "end_ref_usfm": "ZEC 1:7"
        },
        {
          "start_ref": "38007001",
          "start_ref_usfm": "ZEC 7:1",
          "end_ref": "38007001",
          "end_ref_usfm": "ZEC 7:1"
        },
        {
          "start_ref": "39004002",
          "start_ref_usfm": "MAL 4:2",
          "end_ref": "39004002",
          "end_ref_usfm": "MAL 4:2"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007037",
          "end_ref_usfm": "JHN 7:37"
        },
        {
          "start_ref": "43012001",
          "start_ref_usfm": "JHN 12:1",
          "end_ref": "43012001",
          "end_ref_usfm": "JHN 12:1"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018012",
          "end_ref_usfm": "ACT 18:12"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "03023039",
          "start_ref_usfm": "LEV 23:39",
          "end_ref": "03023043",
          "end_ref_usfm": "LEV 23:43"
        },
        {
          "start_ref": "03023015",
          "start_ref_usfm": "LEV 23:15",
          "end_ref": "03023017",
          "end_ref_usfm": "LEV 23:17"
        },
        {
          "start_ref": "17009001",
          "start_ref_usfm": "EST 9:1",
          "end_ref": "17009032",
          "end_ref_usfm": "EST 9:32"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19090017",
          "end_ref_usfm": "PSA 90:17"
        }
      ],
      "resource": [
        {
          "reference_id": 3013,
          "content_id": 594383,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ज्योतिष विद्या",
          "language": "hin"
        },
        {
          "reference_id": 3014,
          "content_id": 381334,
          "resource_code": "TyndaleBibleDictionary",
          "label": "खगोल-विज्ञान",
          "language": "hin"
        },
        {
          "reference_id": 6571,
          "content_id": 180521,
          "resource_code": "TyndaleBibleDictionary",
          "label": "रात",
          "language": "hin"
        },
        {
          "reference_id": 6367,
          "content_id": 184971,
          "resource_code": "TyndaleBibleDictionary",
          "label": "चन्द्रमा ",
          "language": "hin"
        },
        {
          "reference_id": 3943,
          "content_id": 368582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दिन",
          "language": "hin"
        },
        {
          "reference_id": 5641,
          "content_id": 381616,
          "resource_code": "TyndaleBibleDictionary",
          "label": "जुबली वर्ष",
          "language": "hin"
        },
        {
          "reference_id": 7822,
          "content_id": 381883,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सूर्य ",
          "language": "hin"
        }
      ]
    }
  }
]