[
  {
    "content_id": 734092,
    "reference_id": 8199,
    "title": "प्रकाश के पुत्रों का अंधकार के पुत्रों के विरुद्ध युद्ध",
    "media_type": "Text",
    "index_reference": "प्रकाश के पुत्रों का अंधकार के पुत्रों के विरुद्ध युद्ध",
    "language": "hin",
    "content": "<h1>प्रकाश के पुत्रों का अंधकार के पुत्रों के विरुद्ध युद्ध</h1><p>1947 और 1948 के बीच कुमरान की गुफा एक में पाया गया एक कुण्डलपत्रों। यह हमें जानकारी देता है:</p><ul><li><p>यहूदियों की सेनाओं के सैन्य नियम</p></li><li><p>कुमरान समाज का धार्मिक जीवन</p></li><li><p>अंत के समय के लिए क़ुमरान समाज अपेक्षाएँ</p></li></ul><p>यह संभवतः पहली शताब्दी ईसा पूर्व के मध्य या पहली शताब्दी ईस्वी की शुरुआत में लिखा गया था। इब्री विश्वविद्यालय के प्रोफेसर सुकेनिक ने बैतलहम में एक विक्रेता से इस कुण्डलपत्रों को खरीदा। इस कुण्डलपत्र में 19 पृष्ट थे। सुकेनिक ने इसे संपादित किया, और यह उनकी मृत्यु के बाद 1954 में प्रकाशित हुआ (<em>देखें </em> वादी कुमरान में खोजों पर चर्चा <span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल, पांडुलिपियाँ और पाठ (पुराने नियम )</span>।</p><p>क़ुमरान समाज ने सभी मानव जाति को दो श्रेणियों में विभाजित किया:</p><ul><li><p>प्रकाश के पुत्र</p></li><li><p>अंधकार के पुत्र </p></li></ul><p>केवल कुमरान समाज के सदस्य ही प्रकाश के पुत्रों से संबंधित थे। अन्य सभी यहूदी और सभी गैर-यहूदी शैतान और उसकी सेना से संबंधित थे। कुण्डलपत्र अंधकार की इन शक्तियों पर विजय की आशा के बारे में बात करता है। यह कहता है कि रोमियों (जिन्हें कित्ती कहा जाता है) का शासन &quot;समाप्त हो जाएगा और अधर्म का नाश होगा, कोई अवशेष नहीं बचेगा; [अंधकार के पुत्रों] के लिए कोई बचाव नहीं होगा।&quot; प्रकाश के पुत्र अंतिम युद्ध में भाग लेंगे।</p><p>कुण्डलपत्र बाइबिल के युद्ध के नियमों को सिखाता है ताकि प्रकाश के पुत्र प्रभु की लड़ाई लड़ सकें। सब्त के कारण, वे मानते हैं कि वे 40 वर्षों में से 35 वर्षों तक युद्ध करेंगे और हर सातवें वर्ष विश्राम करेंगे।</p><p>कुण्डलपत्र यह वर्णन करता है कि युद्ध कैसे होगा:</p><p>विशेष वस्त्रों में छह याजक सेना के आगे जाकर तुरहियां बजाएंगे। तुरहियों पर लिखा होगा कि युद्ध परमेश्वर का है। याजक और लेवी शत्रु को भ्रमित करने के लिए नर्सिंगा बजाएंगे। युद्ध विभाज क्षेत्रों में याजकों की महत्वपूर्ण भूमिका होगी। याजक और लेवी परमेश्वर के प्रतिनिधियों के रूप में युद्ध संरचनाओं का नेतृत्व करेंगे।</p><p>अंत में, वे आशा करते हैं कि परमेश्वर अपने विश्वासयोग्य लोगों के लिए दुष्ट को पराजित करेंगे: &quot;यह वह दिन है जो उनके द्वारा दुष्टता के राज्य के राजकुमार की हार और पराजय के लिए नियुक्त किया गया है, और वे अपने छूड़ाए हुए लोगों के समूह के लिए अनन्त सहायता भेजेंगे मीकाएल के राज्य के राजसी स्वर्गदूत की शक्ति द्वारा।&quot;</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3395,
          "content_id": 594428,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल की पाण्डुलिपियाँ और पाठ (पुराना नियम)",
          "language": "hin"
        }
      ]
    }
  }
]