[
  {
    "content_id": 381000,
    "reference_id": 3034,
    "title": "प्रायश्चित का दिवस",
    "media_type": "Text",
    "index_reference": "प्रायश्चित का दिवस",
    "language": "hin",
    "content": "<h1>प्रायश्चित का दिवस </h1><p>योम किप्पुर (प्रायश्चित का दिवस) इस्राएल के लिए सबसे महत्वपूर्ण धार्मिक दिन है। यह तिश्री (एक इब्रानी महीना जो मध्य सितम्बर और मध्य अक्टूबर के बीच आता है) के 10वें दिन होता है। इस दिन, महायाजक तम्बू (या मन्दिर) के अति पवित्रस्थान में जाकर पूरे इस्राएल के पापों के लिए प्रायश्चित करते थे।</p><p>प्रायश्चित का अर्थ है &quot;पाप को ढाँपना&quot;। इसका उद्देश्य लोगों और परमेश्वर के बीच शान्ति स्थापित करना है। नए नियम में, योम किप्पुर (प्रायश्चित का दिवस) को &quot;उपवास&quot; कहा गया है (<a href=\"https://ref.ly/Acts27:9\">प्रेरि 27:9</a>)। यहूदी शिक्षक इसे &quot;दिन&quot; या &quot;बड़ा दिन&quot; कहते थे।</p><p>परन्तु सदियों के दौरान कई अतिरिक्त अनुष्ठान जोड़े गए, योम किप्पुर (प्रायश्चित का दिवस) का मुख्य वर्णन <a href=\"https://ref.ly/Lev16:1-Lev16:34\">लैव्य 16</a> में है। किसी भी जोड़े गए समारोह का मुख्य उद्देश्य हमेशा बलिदान के माध्यम से पूर्ण प्रायश्चित करना था।</p><ol><li><p>महायाजक अपने शानदार वस्त्र उतार कर और सफेद सनी के कपड़े पहन लिए। इससे यह दिखाया गया कि वे पाप के लिए खेदित थे।</p></li><li><p>उन्होंने अपने और अन्य याजकों के लिए पापबलि के रूप में एक बछड़े को चढ़ाया।</p></li><li><p>वे धूप जलाते हुए अति पवित्रस्थान में गए।</p></li><li><p>उन्होंने वाचा के सन्दूक पर और सन्दूक के सामने बछड़े का खून छिड़का।</p></li><li><p>उन्होंने लोगों द्वारा लाए गए दो बकरों में से एक को चुना।</p></li><li><p>उन्होंने देश के लिए पाप बलिदान के रूप में एक बकरे को मारा और पहले की तरह उसके लहू का छिड़काव किया।</p></li><li><p>उन्होंने दूसरे बकरे के सिर पर हाथ रखा और उस पर देश के पापों को अंगीकार किया।</p></li><li><p>उन्होंने इस &quot;अजाजेल&quot; को जंगल में भेजा ताकि वह लोगों के पापों को दूर ले जाए।</p></li><li><p>उन्होंने अपने सामान्य कपड़े फिर से पहन लिए और फिर कुछ अन्य बलिदान चढ़ाए।</p></li><li><p>तम्बू के बाहर, बछड़े और पहले बकरे के शरीर जलाए गए।</p></li></ol><p>पुराने नियम के अन्य भाग जो योम किप्पुर (प्रायश्चित का दिवस) का वर्णन करते हैं:</p><ul><li><p><a href=\"https://ref.ly/Exod30:10\">निर्ग 30:10</a></p></li><li><p><a href=\"https://ref.ly/Lev23:26-Lev23:32\">लैव्य 23:26–32 </a> प्रतिवर्ष पर्वों की सूची में योम किप्पुर (प्रायश्चित का दिवस) की तिथि देता है</p></li><li><p><a href=\"https://ref.ly/Lev25:9-Lev25:16\">लैव्य 25:9–16</a> कहता है कि प्रत्येक जुबली वर्ष प्रायश्चित्त के दिन से शुरू होता था</p></li><li><p><a href=\"https://ref.ly/Num29:7-Num29:11\">गिन 29:7–11</a></p></li></ul><p>प्रायश्चित का दिन यहूदी धर्म के लिए इतना विशेष बन गया कि यह आज भी यहूदी लोगों के लिए सबसे महत्वपूर्ण पवित्र दिन है, भले ही मन्दिर 70 ईस्वी में नाश हो गया और पशु बलिदान बन्द हो गए। बाइबल कहती है कि इस दिन अपने आपको नम्र करें (<a href=\"https://ref.ly/Lev23:27-Lev23:32\">लैव्य 23:27–32</a>)। यहूदी लोग हमेशा इसे उपवास के रूप में समझते आए हैं (तुलना करें <a href=\"https://ref.ly/Ps35:13\">भज 35:13</a>; <a href=\"https://ref.ly/Isa58:3-Isa58:5,Isa58:10\">यशा 58:3</a><a href=\"https://ref.ly/Isa58:3-Isa58:5\">–</a><a href=\"https://ref.ly/Isa58:3-Isa58:5,Isa58:10\">5, 10</a>)।</p><p>बाइबिल के समय में, प्रायश्चित के दिन का उत्सव मनाना यह दर्शाता था कि इस्राएल विश्वास करते थे कि परमेश्वर इन विशेष कामों के माध्यम से उनके पापों को क्षमा करते हैं। वे जानते थे कि परमेश्वर की क्षमा और दया उन्हें उनके चुने हुए लोगों के रूप में उनके निकट रहने की अनुमति देती है। इस दिन किसी को भी काम करने की अनुमति नहीं थी, जैसे सब्त के दिन होता था (<a href=\"https://ref.ly/Lev16:31\">लैव्य 16:31</a>; <a href=\"https://ref.ly/Lev23:32\">23:32</a>)।</p><p>लोग सोच सकते हैं कि जब पूरे साल बलिदान होते थे, तो प्रायश्चित के लिए एक विशेष दिन की आवश्यकता क्यों थी। प्रायश्चित का दिन महत्वपूर्ण था क्योंकि यह:</p><ol><li><p>लोगों द्वारा पहले किए गए पापों के लिए परमेश्वर को क्रोधित होने से रोके</p></li><li><p>सुनिश्चित करे कि परमेश्वर लोगों के साथ बने रहें</p></li><li><p>देश, याजकों, और पवित्र स्थान को पाप से शुद्ध करे</p></li></ol><p>बलिदान प्रणाली का उद्देश्य इसी दिन पूरी तरह से व्यक्त होता था। कुछ लोग प्रायश्चित के दिन को &quot;पुराने नियम का गुड फ्राइडे&quot; कहते हैं क्योंकि यह बहुत महत्वपूर्ण था (गुड फ्राइडे वह दिन है जहाँ मसीही यीशु की क्रूस पर मृत्यु को याद करते हैं)। दैनिक, साप्ताहिक, और मासिक बलिदानों में कुछ अधूरा रह जाता था। यही कारण है कि महायाजक वर्ष के बाकी समय में अति पवित्रस्थान में प्रवेश नहीं कर सकते थे। लेकिन इस एक विशेष दिन पर, महायाजक अति पवित्रस्थान में प्रवेश कर सकते थे। वे अपने साथ बलिदान का लहू लाते थे। जब वे प्रायश्चित के ढकने (सन्दूक का एक विशेष भाग जहाँ परमेश्वर की उपस्थिति होती थी) के सामने खड़े होते थे, तब महायाजक पूरे देश का प्रतिनिधित्व करते थे।</p><p>इस दिन का मुख्य कारण यह था कि अन्य बलिदान अनजान (&quot;छुपा हुआ&quot;) पापों को नहीं ढक सकते थे। ये छिपे हुए पाप परमेश्वर की दृष्टि में पवित्रस्थान, भूमि और देश को अशुद्ध बना देते थे। परमेश्वर ने प्रायश्चित के दिन की स्थापना की ताकि सभी पापों को, यहाँ तक कि छिपे हुए पापों को भी पूरी तरह से क्षमा किया जा सके (<a href=\"https://ref.ly/Lev16:33\">लैव्य 16:33</a>)।</p><p>परमेश्वर की उपस्थिति तक पहुँचने के लिए महायाजक के द्वारा देश का प्रतिनिधित्व किया जता था।</p><p><em>देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">प्रायश्चित</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6630\" data-resourceType=\"TyndaleBibleDictionary\">भेंट और बलिदान</span><span>।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02030010",
          "start_ref_usfm": "EXO 30:10",
          "end_ref": "02030010",
          "end_ref_usfm": "EXO 30:10"
        },
        {
          "start_ref": "03016031",
          "start_ref_usfm": "LEV 16:31",
          "end_ref": "03016031",
          "end_ref_usfm": "LEV 16:31"
        },
        {
          "start_ref": "03016033",
          "start_ref_usfm": "LEV 16:33",
          "end_ref": "03016033",
          "end_ref_usfm": "LEV 16:33"
        },
        {
          "start_ref": "03023032",
          "start_ref_usfm": "LEV 23:32",
          "end_ref": "03023032",
          "end_ref_usfm": "LEV 23:32"
        },
        {
          "start_ref": "19035013",
          "start_ref_usfm": "PSA 35:13",
          "end_ref": "19035013",
          "end_ref_usfm": "PSA 35:13"
        },
        {
          "start_ref": "23058010",
          "start_ref_usfm": "ISA 58:10",
          "end_ref": "23058010",
          "end_ref_usfm": "ISA 58:10"
        },
        {
          "start_ref": "44027009",
          "start_ref_usfm": "ACT 27:9",
          "end_ref": "44027009",
          "end_ref_usfm": "ACT 27:9"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "03023026",
          "start_ref_usfm": "LEV 23:26",
          "end_ref": "03023032",
          "end_ref_usfm": "LEV 23:32"
        },
        {
          "start_ref": "03025009",
          "start_ref_usfm": "LEV 25:9",
          "end_ref": "03025016",
          "end_ref_usfm": "LEV 25:16"
        },
        {
          "start_ref": "04029007",
          "start_ref_usfm": "NUM 29:7",
          "end_ref": "04029011",
          "end_ref_usfm": "NUM 29:11"
        },
        {
          "start_ref": "03023027",
          "start_ref_usfm": "LEV 23:27",
          "end_ref": "03023032",
          "end_ref_usfm": "LEV 23:32"
        },
        {
          "start_ref": "23058003",
          "start_ref_usfm": "ISA 58:3",
          "end_ref": "23058005",
          "end_ref_usfm": "ISA 58:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3035,
          "content_id": 594386,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रायश्चित",
          "language": "hin"
        },
        {
          "reference_id": 6630,
          "content_id": 381743,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भेंट और बलिदान",
          "language": "hin"
        }
      ]
    }
  }
]