[
  {
    "content_id": 620715,
    "reference_id": 5946,
    "title": "प्रभु की प्रार्थना",
    "media_type": "Text",
    "index_reference": "प्रभु की प्रार्थना",
    "language": "hin",
    "content": "<h1>प्रभु की प्रार्थना</h1><p>प्रार्थना के लिए वह नमूना जो यीशु ने अपने अनुयायियों को उपयोग करने के लिए दिया। प्रभु की प्रार्थना के दो संस्करण हैं (<a href=\"https://ref.ly/Matt6:9-Matt6:13\">मत्ती 6:9–13</a>; <a href=\"https://ref.ly/Luke11:2-Luke11:4\">लूका 11:2–4</a>)। पहला संस्करण पर्वत पर उपदेश में शामिल है; दूसरा, जब एक चेले ने उनसे प्रार्थना करना सिखाने की विनती करने पर यीशु की प्रतिक्रिया है। दोनों संस्करणों के बीच कुछ अन्तर हैं।</p><p>कुछ विद्वान इस प्रश्न पर गहराई से विचार करते हैं कि इन दोनों में से कौन सा पहले का है। सामान्य रूप से, वे निष्कर्ष निकालते हैं कि अधिकांश बिन्दुओं में लूका का रूप पहले का है। इसका मुख्य कारण यह है कि यह छोटा है, और कोई कारण नहीं है कि कोई इतनी छोटी प्रार्थना में कुछ छोड़ दे, जबकि यह समझ में आता है कि क्यों कुछ जोड़ दिया जाए। ये विद्वान आमतौर पर मानते हैं कि कुछ शब्दों में मत्ती ने पहले का रूप बनाए रखा है।</p><p>हालांकि, यह दृष्टिकोण इस तथ्य को ध्यान में नहीं रखता कि यीशु ने प्रार्थना को एक नमूने के रूप में देखा, न कि एक सूत्र के रूप में। मत्ती में वे इसे इन शब्दों के साथ प्रस्तुत करते हैं, “<span>अतः तुम इस रीति से प्रार्थना किया करो।</span>” यदि प्रार्थना को गम्भीरता से एक नमूने के रूप में माना गया होता, तो यह सम्भावना नहीं है कि इसे केवल एक बार पढ़ा जाता। इसके विपरीत, यह अपेक्षित है कि यीशु ने इसे कई अवसरों पर उपयोग किया होगा। और अगर उनका गम्भीरता से मतलब था कि लोग &quot;इस रीति&quot; प्रार्थना करें (और हमेशा इन शब्दों में नहीं), तो शब्दों में बदलाव की उम्मीद की जानी चाहिए।</p><p>कुछ हाल के लेखक पूरी प्रार्थना को युगांतशास्त्रीय मानते हैं—अर्थात, जगत के अन्त से सम्बन्धित। वे याचिका &quot;तेरा राज्य आए&quot; को केन्द्रीय मानते हैं और अन्य सभी याचिकाओं को किसी न किसी रूप में आने वाले राज्य से सम्बन्धित समझते हैं। नाम पवित्र माना जाए की प्रार्थना तब परमेश्वर के शत्रुओं के विनाश के लिए प्रार्थना के रूप में देखी जाती है जो उनकी पवित्रता का सम्मान नहीं करते; रोटी के बारे में पंक्ति मसीहाई भोज के लिए एक याचिका बन जाती है; और इसी तरह आगे भी। लेकिन यह शब्दों को अप्राकृतिक अर्थ में लेना है। मसीही, निश्चित रूप से, हमेशा &quot;अन्तिम दिनों&quot; में जी रहे हैं, और कोई कारण नहीं है कि वे यीशु के शब्दों का अनुप्रयोग युगांतशास्त्रीय स्थिति पर न देखें। हालांकि, यह अधिक सम्भावित लगता है कि हमें प्रार्थना को सन्दर्भ के साथ समझना चाहिए जो हमें हमारे दैनिक जीवन में सहायता की आवश्यकता होती है।</p><p><span>हे हमारे पिता तू जो स्वर्ग में है</span>,</p><p><span>तेरा नाम पवित्र माना जाए</span>।</p><p><span>तेरा राज्य आए</span>।</p><p><span>तेरी इच्छा जैसे स्वर्ग में पूरी होती है</span>,</p><p><span>वैसे पृथ्वी पर भी हो</span>।</p><p><span>हमारी दिन भर की रोटी आज हमें दे</span>।</p><p><span>और जिस प्रकार हमने अपने अपराधियों को क्षमा किया है</span>,</p><p><span>वैसे ही तू भी हमारे अपराधों को क्षमा कर</span>।</p><p><span>और हमें परीक्षा में न ला</span>,</p><p><span>परन्तु बुराई से बचा</span>:</p><p><span>क्योंकि राज्य</span>,</p><p><span>और पराक्रम</span>,</p><p><span>और महिमा सदा तेरे ही हैं</span>।</p><p>आमीन।</p><p>प्रार्थना में प्रथम पुरुष एकवचन सर्वनाम का उपयोग कहीं नहीं किया गया है। हम कहते हैं, &quot;<span>हे </span>हमारे पिता, .&nbsp;.&nbsp;. <span>हमें दे</span>.&nbsp;.&nbsp;.&nbsp;.&quot; यह प्रार्थना समुदाय के लिए है। इसे एक व्यक्ति द्वारा लाभप्रद रूप से उपयोग किया जा सकता है, लेकिन यह निजी भक्ति के लिए सहायक नहीं है। यह परमेश्वर के लोगों द्वारा की जाने वाली प्रार्थना है; यह मसीही परिवार की प्रार्थना है।</p><p>मत्ती में शुरुआती शब्द हैं &quot;<span>हे हमारे पिता, तू जो स्वर्ग में है</span>,&quot; जबकि लूका में केवल &quot;<span>हे पिता</span>&quot; है। जो लोग इस तरह प्रार्थना करते हैं, वे एक परिवार के सदस्य होते हैं, और वे परमेश्वर को परिवार के मुखिया के रूप में देखते हैं, जो प्रेम के बन्धनों से उनसे जुड़े होते हैं। मत्ती का &quot;स्वर्ग में&quot; उनकी गरिमा को दर्शाता है, और यह याचिका &quot;तेरा नाम पवित्र माना जाए&quot; (दोनों में समान) में भी देखा जाता है। प्राचीन काल में &quot;नाम&quot; का अर्थ हमारे लिए कहीं अधिक था। किसी न किसी तरह यह पूरे व्यक्ति का सार था। इस प्रकार यह याचिका केवल यह प्रार्थना नहीं है कि लोग परमेश्वर के नाम का आदरपूर्वक उपयोग करें बजाय कि निन्दा के रूप में (हालांकि यह महत्वपूर्ण है और इसमें शामिल है)। यह लोगों से अपेक्षा करता है कि लोग परमेश्वर की हर बात के प्रति आदर भाव रखें। उन्हें परमेश्वर के सामने उचित विनम्रता रखनी चाहिए, और उन्हें उसकी सारी पवित्रता में आदर करने के लिए तैयार रहना चाहिए।</p><p>“तेरा राज्य आए” वह याचिका है जो परमेश्वर की युगांतशास्त्रीय गतिविधियों की सबसे अधिक खोज करती है। मसीही हमेशा उस दिन की प्रतीक्षा करते रहे हैं जब परमेश्वर इस पृथ्वी के राज्यों को उखाड़ फेंकेंगे और सब कुछ हमारे प्रभु और उनके मसीह का राज्य बन जाएगा (<a href=\"https://ref.ly/Rev11:15\">प्रका 11:15</a>)। यह याचिका के अर्थ में शामिल है। लेकिन एक और अर्थ है जिसमें राज्य एक वर्तमान वास्तविकता है, एक राज्य जो अब मनुष्यों के दिलों और जीवन में है। राज्य के इस पहलू को मत्ती के संस्करण में जोड़े गए शब्दों में व्यक्त किया गया है, “<span>तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो</span>” (<a href=\"https://ref.ly/Matt6:10\">मत्ती 6:10</a>)। परमेश्वर का सेवक परमेश्वर के शासन को अधिक से अधिक जीवन में वास्तविक होते देखने की आशा करता है।</p><p>रोटी के बारे में याचिका में यीशु दैनिक जीवन की भौतिक आवश्यकताओं को लेकर फ़िक्रमंद हैं। यह सच है कि यीशु के अनुयायियों को खाने और पहनने की चीजों के बारे में चिन्तित नहीं होना चाहिए (<a href=\"https://ref.ly/Matt6:25\">मत्ती 6:25</a>)। लेकिन यीशु ने यह भी सिखाया कि उन्हें ऐसी आवश्यकताओं की पूर्ति के लिए लगातार परमेश्वर की ओर देखना चाहिए (वचन <a href=\"https://ref.ly/Matt6:32-Matt6:33\">32–33</a>)। यह दृष्टिकोण कि मसीहाई भोज मन में है, इस तथ्य के साथ मेल नहीं खाता कि भोज को एक दावत के रूप में माना जाता है, जबकि यहाँ रोटी का उल्लेख है, न कि किसी उत्सव के भोजन का। इस याचिका में सबसे बड़ी समस्या उस शब्द का अर्थ है जिसे आमतौर पर &quot;<span>दिन भर</span>&quot; के रूप में अनुवादित किया जाता है। यह एक अत्यन्त दुर्लभ शब्द है, और कई विद्वानों का मानना है कि इसे मसीही लोगों द्वारा गढ़ा गया था। चूंकि इसे उपयोग किए जाने के तरीके से अर्थ स्थापित करना असम्भव है, चर्चाएँ इसके व्युत्पत्ति पर केन्द्रित हैं। इसके अर्थ कई हो सकते हैं: &quot;दैनिक,&quot; &quot;आज के लिए,&quot; &quot;आने वाले दिन के लिए,&quot; &quot;कल के लिए,&quot; या &quot;आवश्यक।&quot; पारम्परिक समझ, &quot;<span>दिन भर</span>,&quot; सबसे सम्भावित प्रतीत होती है। लेकिन हम इसे कैसे भी अनुवाद करें, प्रार्थना जीवन की सरल और वर्तमान आवश्यकताओं के लिए है। यीशु अपने अनुयायियों को आवश्यकताओं के लिए प्रार्थना करने की सलाह दे रहे थे, न कि विलासिता के लिए, और जो अब आवश्यक है, उसके लिए, न कि आने वाले कई दिनों के लिए एक बड़े भण्डार के लिए। याचिका को वर्तमान आवश्यकताओं तक सीमित करके, यीशु ने परमेश्वर पर दिन-प्रतिदिन के जीवन में निर्भरता सिखाई।</p><p>क्षमा के बारे में याचिका दोनों विवरणों में थोड़ी भिन्न है। मत्ती के मूल भाषा में यह है &quot;हमारे ऋणों को क्षमा करना,&quot; परन्तु हिन्दी आई.आर.वी अनुवाद में इसे &quot;हमारे अपराधों को क्षमा कर&quot; के रूप में अनुवादित किया गया है। दूसरी तरफ लूका में &quot;<span>हमारे पापों को क्षमा कर</span>&quot; है। इसमें कोई सन्देह नहीं है कि यह पापों की क्षमा है जो मन में है, लेकिन मत्ती का रूप पाप को ऋणग्रस्तता के रूप में देखता है। परमेश्वर के प्रति सही तरीके से जीना हमारा कर्तव्य है। उन्होंने हमें ऐसा करने के लिए आवश्यक सभी चीजें प्रदान की हैं। इसलिए जब हम पाप करते हैं, तो हम ऋणी बन जाते हैं। पापी अपने कर्तव्यों को पूरा करने में असफल रहता है, जिससे वह &quot;ऋणी&quot; बन जाता है। मत्ती के मूल भाषा में आगे है, &quot;जैसे हमने भी अपने ऋणियों को क्षमा किया है,&quot; परन्तु हिन्दी आई.आर.वी अनुवाद में इसे &quot;जिस प्रकार हमने अपने अपराधियों को क्षमा किया है&quot; के रूप में अनुवादित किया है।लूका में यह है, &quot;<span>क्योंकि हम भी अपने हर एक अपराधी को क्षमा करते हैं</span>।&quot; मत्ती में काल यह संकेत करता है कि प्रार्थना करने वाला व्यक्ति न केवल क्षमा करने के लिए तैयार है बल्कि उसने पहले ही उन लोगों को क्षमा कर दिया है जिन्होंने उसके खिलाफ पाप किया है; लूका में, वह नियमित रूप से क्षमा करता है। इसके अलावा, वह हर कर्जदार के मामले में ऐसा करता है।</p><p>किसी भी रूप में प्रार्थना में यह नहीं कहा गया है कि मनुष्य की क्षमा परमेश्वर की क्षमा अर्जित करती है। नया नियम यह स्पष्ट करता है कि परमेश्वर अपनी करुणा के कारण क्षमा करते हैं, जो मसीह के हमारे लिए क्रूस पर मरने में प्रकट हुई। हम जो कुछ भी करते हैं, वह क्षमा के योग्य नहीं हो सकता। यह भी विचारणीय है कि जो लोग क्षमा चाहते हैं, उन्हें एक क्षमाशील आत्मा दिखानी चाहिए। यदि हम उन लोगों को क्षमा नहीं करते जिन्होंने हमारे खिलाफ पाप किया है, हम अपने पापों की क्षमा का दावा कैसे कर सकते हैं ?</p><p>याचिका के पारम्परिक अनुवाद &quot;<span>हमें परीक्षा में न ला</span>&quot; के सटीक अर्थ को लेकर विवाद है। कुछ लोग एन.ई.बी के अनुवाद जैसे &quot;हमें परीक्षा में न लाओ&quot; का समर्थन करते हैं। जिस शब्द को आमतौर पर &quot;प्रलोभन&quot; के रूप में समझा जाता है, वह कभी-कभी एक परीक्षण या परीक्षा का अर्थ भी देता है। लेकिन यह उस प्रकार की परीक्षा है जिसमें दुष्ट शामिल होता है, असफलता के दृष्टिकोण से परीक्षण करता है। यह वही सामान्य शब्द है जिसका उपयोग तब किया जाता है जब प्रलोभन मन में होता है। यदि पूरी प्रार्थना को युगांतिक रूप से समझा जाए, तो &quot;हमें परीक्षा में न लाओ&quot; निस्सन्देह वह तरीका है जिससे इस याचिका को लिया जाना चाहिए। अन्तिम दिनों में दुष्ट के आगमन के साथ आने वाला महान परीक्षण समय कुछ ऐसा है जिससे हर मसीही स्वाभाविक रूप से बचता है, और प्रार्थना इसे व्यक्त करेगी। लेकिन यह अधिक सम्भावना है कि प्रार्थना यहाँ और अब के जीवन को सन्दर्भित करती है। फिर भी, इसका अर्थ &quot;गम्भीर परीक्षा&quot; हो सकता है, और कुछ विद्वान इसका समर्थन करते हैं। उनका मानना है कि यीशु अपने अनुयायियों को एक शान्त जीवन के लिए प्रार्थना करने की सलाह दे रहे थे जिसमें वे गम्भीर संकट का सामना न करें। लेकिन प्रलोभन से बचने के लिए प्रार्थना करने की अधिक सम्भावना है। मसीही अपने कमजोरियों और पाप करने की तत्परता को जानते हैं, इसलिए प्रार्थना करते हैं कि वे भटकने के प्रलोभन से बचे रहें। यह सत्य है कि परमेश्वर लोगों को प्रलोभित नहीं करते (<a href=\"https://ref.ly/Jas1:13\">याकू 1:13</a>)। लेकिन यह भी सत्य है कि विश्वासियों के लिए बुराई से बचना महत्वपूर्ण है। किसी को यह नहीं देखना चाहिए कि बिना वास्तव में पाप किए कितने करीब पाप करने के लिए जाया जा सकता है, बल्कि जितना सम्भव हो सके उससे दूर रहना चाहिए (उदाहरण के लिए तुलना करें, <a href=\"https://ref.ly/1Cor6:18\">1&nbsp;कुरि 6:18</a>; <a href=\"https://ref.ly/1Cor10:14\">10:14</a>)।</p><p>मत्ती जोड़ते हैं, &quot;<span>परन्तु बुराई से बचा</span>&quot; (जैसा कि लूका की कुछ पाण्डुलिपियों में है)। यह अभी की गई प्रार्थना का एक और विकास है। इस बात को लेकर अनिश्चितता है कि अन्तिम शब्द का अर्थ &quot;बुराई&quot; सामान्य रूप से है या &quot;दुष्ट जन&quot;। दोनों अर्थ सम्भव हैं। मसीही प्रार्थना करते हैं कि वे प्रलोभन में न पड़ें, और यह स्वाभाविक रूप से इस विचार की ओर ले जाता है कि वे दुष्ट का शिकार न बनें या वे शैतान के प्रभुत्व से मुक्त हों। यह यीशु की शिक्षा का मुख्य उद्देश्य है, यहाँ उपयोग किया गया सटीक भाषा नहीं, जो निष्कर्ष को तय करना चाहिए।</p><p>यह वह स्थान है जहाँ प्रार्थना लूका और मत्ती की सबसे पुरानी पाण्डुलिपियों में समाप्त होती है। कुछ लोग सन्देह करेंगे कि यहाँ वह स्थान है जहाँ हमारे प्रभु की प्रार्थना शिक्षा में समाप्त हुई। लेकिन कई पाण्डुलिपियों में, जिनमें से कुछ काफी पुरानी हैं, परिचित शब्द जोड़ते हैं, &quot;<span>क्योंकि राज्य और पराक्रम और महिमा सदा तेरे ही हैं</span>।&quot; यह उस प्रकार की स्तुति है, जो दोनों यहूदियों (तुलना करें <a href=\"https://ref.ly/1Chr29:11\">1&nbsp;इति 29:11</a>) और मसीहत में प्राचीन काल की प्रार्थनाओं में अक्सर पाई जाती है। प्रारम्भिक मसीहीयों ने आराधना सेवाओं में प्रभु की प्रार्थना का उपयोग किया और निस्सन्देह इसे समाप्त करने का यह शानदार तरीका पाया। समय के साथ, जो आराधना में इतना स्वीकार्य हो गया था, उसने कुछ पाण्डुलिपियों में अपना स्थान बना लिया। हम इस तरह से प्रार्थना को समाप्त करना जारी रख सकते हैं। यह हमें याद दिलाने के लिए अच्छा है कि सभी अन्तिम सम्प्रभुता, सामर्थ्य, और महिमा सदा के लिए परमेश्वर की है। लेकिन हमें इसे उस प्रार्थना का हिस्सा नहीं मानना चाहिए जो यीशु ने अपने अनुयायियों को उपयोग करने के लिए सिखाई।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6974\" data-resourceType=\"TyndaleBibleDictionary\">प्रार्थना</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7406\" data-resourceType=\"TyndaleBibleDictionary\">पहाड़ी उपदेश</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8262\" data-resourceType=\"TyndaleBibleDictionary\">आराधना</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13029011",
          "start_ref_usfm": "1CH 29:11",
          "end_ref": "13029011",
          "end_ref_usfm": "1CH 29:11"
        },
        {
          "start_ref": "40006010",
          "start_ref_usfm": "MAT 6:10",
          "end_ref": "40006010",
          "end_ref_usfm": "MAT 6:10"
        },
        {
          "start_ref": "40006025",
          "start_ref_usfm": "MAT 6:25",
          "end_ref": "40006025",
          "end_ref_usfm": "MAT 6:25"
        },
        {
          "start_ref": "46006018",
          "start_ref_usfm": "1CO 6:18",
          "end_ref": "46006018",
          "end_ref_usfm": "1CO 6:18"
        },
        {
          "start_ref": "46010014",
          "start_ref_usfm": "1CO 10:14",
          "end_ref": "46010014",
          "end_ref_usfm": "1CO 10:14"
        },
        {
          "start_ref": "59001013",
          "start_ref_usfm": "JAS 1:13",
          "end_ref": "59001013",
          "end_ref_usfm": "JAS 1:13"
        },
        {
          "start_ref": "66011015",
          "start_ref_usfm": "REV 11:15",
          "end_ref": "66011015",
          "end_ref_usfm": "REV 11:15"
        },
        {
          "start_ref": "42011002",
          "start_ref_usfm": "LUK 11:2",
          "end_ref": "42011004",
          "end_ref_usfm": "LUK 11:4"
        },
        {
          "start_ref": "40006009",
          "start_ref_usfm": "MAT 6:9",
          "end_ref": "40006013",
          "end_ref_usfm": "MAT 6:13"
        },
        {
          "start_ref": "40006032",
          "start_ref_usfm": "MAT 6:32",
          "end_ref": "40006033",
          "end_ref_usfm": "MAT 6:33"
        }
      ],
      "resource": [
        {
          "reference_id": 6974,
          "content_id": 368631,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रार्थना",
          "language": "hin"
        },
        {
          "reference_id": 7406,
          "content_id": 733850,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पहाड़ी उपदेश",
          "language": "hin"
        },
        {
          "reference_id": 8262,
          "content_id": 381919,
          "resource_code": "TyndaleBibleDictionary",
          "label": "आराधना",
          "language": "hin"
        }
      ]
    }
  }
]