[
  {
    "content_id": 184958,
    "reference_id": 5947,
    "title": "प्रभु भोज",
    "media_type": "Text",
    "index_reference": "प्रभु भोज",
    "language": "hin",
    "content": "<h1>प्रभु भोज</h1><p>भोज जो यीशु ने अपने चेलों के साथ साझा किया कुछ घण्टे पहले जब उन्हें गिरफ्तार किया गया और उनको मुक़दमे और मृत्यु के लिए ले जाया गया (इसलिए इसे अक्सर &quot;अन्तिम भोज&quot; कहा जाता है); रोटी और दाखरस का सेवन करने का समारोह जिसे मसीह लोगों ने प्रभु भोज (<a href=\"https://ref.ly/1Cor11:20\">1 कुरि 11:20</a>), रोटी तोड़ना (<a href=\"https://ref.ly/Acts2:42\">प्रेरितों के काम 2:42, 46</a>; <a href=\"https://ref.ly/Acts20:7\">20:7</a>), पवित्र भोज (<a href=\"https://ref.ly/1Cor10:16\">1 कुरि 10:16 </a>की अभिव्यक्ति से), <span>यूकरिस्ट </span>(यूनानी शब्द &quot;धन्यवाद&quot; के लिए, देखें <a href=\"https://ref.ly/Mark14:23\">मर 14:23</a>), या मास कहा है। प्रेरित पौलुस इस भोज की व्यवस्था के सम्बन्ध में जो कुछ उसने “प्रभु से प्राप्त किया था” उसे “उस रात जब वह पकड़वाया गया” के बारे में बताता है। &quot;लूका की तरह, पौलुस अपने चेलों को प्रभु की आज्ञा देते है: &quot;<span>मेरे स्मरण के लिये यही किया करो</span>&quot; (<a href=\"https://ref.ly/1Cor11:24-1Cor11:25\">1 कुरि 11:24–25</a>)। <a href=\"https://ref.ly/Acts2:1-Acts2:47\">प्रेरितों के काम 2</a> के अनुसार, कलीसिया के जीवन की शुरुआत से ही प्रारंभिक मसीही लोग नियमित रूप से “रोटी तोड़ने” के लिए मिलते थे।</p><p>पूर्वावलोकन</p><p>•&nbsp;प्रथा के विवरण </p><p>•&nbsp;प्रथा का समय</p><p>•&nbsp;प्रथा के वचन और कार्य</p><p>•&nbsp;प्रारंभिक कलीसिया का अभ्यास</p><p>•&nbsp;पौलुस की शिक्षा</p><h2>प्रथा के विवरण</h2><p>प्रभु भोज की प्रथा <a href=\"https://ref.ly/Matt26:26-Matt26:30\">मत्ती 26:26–30</a>; <a href=\"https://ref.ly/Mark14:22-Mark14:26\">मरकुस 14:22–26</a>; और <a href=\"https://ref.ly/Luke22:14-Luke22:20\">लूका 22:14–20</a> में दर्ज है। यूहन्ना का सुसमाचार (अध्याय <a href=\"https://ref.ly/John13:1-John13:38\">13</a>) उस अन्तिम भोज का वर्णन करता है जो यीशु ने अपने चेलों के साथ साझा किया, उनके चेलों के पैर धोने और उससे सम्बंधित शिक्षा का वर्णन करता है, लेकिन उनके द्वारा सामूहिक भोज की प्रथा का उल्लेख नहीं करता है।&nbsp;कई लोग <a href=\"https://ref.ly/John6:1-John6:71\">यूहन्ना 6</a> की शिक्षा में प्रभु भोज को प्रतिबिंबित देखते हैं, 5,000 को खिलाने के <span>आश्चर्यकर्म </span>और यीशु के स्वयं को &quot;जीवन की रोटी&quot; कहने के बाद, लेकिन इस पर सवाल उठाया जा सकता है।&nbsp;<a href=\"https://ref.ly/1Cor11:23-1Cor11:26\">पहला कुरिन्थियों 11:23–26</a> प्रथा के बारे में पौलुस का विवरण देता है, जिसे वह कुरिन्थियों के मसीह लोगों को &quot;प्राप्त&quot; और &quot;प्रदान&quot; करने के रूप में बोलते है।</p><p><a href=\"https://ref.ly/Luke22:17-Luke22:18\">लूका 22:17–18</a> में कहा गया है कि यीशु ने रोटी लेने और उन्हें देने से पहले <span>कटोरा </span>चेलों को यह कहते हुए दिया, &quot;<span>इसको लो और आपस में बाँट लो</span>।&quot;&nbsp;अधिकांश प्रारंभिक हस्तलिपियों में रोटी देने के बाद एक दूसरा कटोरा होता है।&nbsp;अन्य सुसमाचारों और पौलुस से लूका के इस अंतर को विभिन्न रूप से समझाया गया है, लेकिन चाहे भोज में दो कटोरे दाखरस हों या रोटी और दाखरस देने में अलग क्रम हो, इससे प्रथा के तथ्य और अर्थ में कोई मौलिक अंतर नहीं पड़ता। </p><h2>प्रथा का समय</h2><p>सभी वर्णन—तीन सुसमाचार और 1 कुरिन्थियों—उस अन्तिम भोज की बात करते हैं जब <span>यूकरिस्ट </span>की स्थापना की गई थी, जो यीशु की गिरफ्तारी से कुछ घंटे पहले पहले हुई थी। सभी चार सुसमाचार इस संदर्भ में यीशु के अपने चेलों से कहे गए वचनों के बारे में बताते हैं, यहूदा के विश्वासघात के बारे में, और यीशु द्वारा पतरस से यह कहने के बारे में कि वह अपने स्वामी को अस्वीकार करेंगे।&nbsp;मत्ती (<a href=\"https://ref.ly/Matt26:17-Matt26:20\">मत्ती 26:17–20</a>), मरकुस (<a href=\"https://ref.ly/Mark14:12-Mark14:17\">मरकुस 14:12–17</a>), और लूका (<a href=\"https://ref.ly/Luke22:7-Luke22:14\">लूका 22:7–14</a>) सभी स्पष्ट रूप से कहते हैं कि यह अन्तिम भोज चेलों द्वारा तैयार किया गया था और यीशु ने उनके साथ इसे फसह के भोजन के रूप में रखा था।&nbsp;यूहन्ना इसे &quot;फसह के पर्व से पहले&quot; होने के रूप में बोलते हैं और फिर कहते हैं कि पिलातुस के सामने यीशु के परीक्षण<strong> </strong>के समय यहूदी अगुवे &quot;<span>किले के भीतर न गए</span>, ताकि वे अशुद्ध न हो जाएं, <span>परन्तु </span>फसह खा सकें&quot; (<a href=\"https://ref.ly/John13:1\">यूह 13:1</a>; <a href=\"https://ref.ly/John18:28\">18:28</a>)।</p><p>यूहन्ना और अन्य सुसमाचारों के बीच इस अंतर के विभिन्न स्पष्टीकरण सुझाए गए हैं, जैसे कि यहूदियों के विभिन्न समूहों ने फसह को अलग-अलग समय पर मनाया, कि ऊपरी कमरे में भोजन सिर्फ़ से फसह नहीं था बल्कि फसह के मौसम में एक संगति भोजन था, या कि यीशु ने अपने विशेष कारणों के लिए सामान्य समय से पहले फसह मनाने का चयन किया।&nbsp;<a href=\"https://ref.ly/Luke22:15\">लूका 22:15 </a>में उनके वचन हैं, &quot;<span>मुझे बड़ी लालसा थी, कि दुःख भोगने से पहले यह फसह तुम्हारे साथ खाऊँ</span>&quot;।&nbsp;हालांकि सुसमाचारों के बीच के अंतर को समझाया जा सकता है, और जब भी मेज के चारों ओर सभा होती थी, तो यह स्पष्ट होता है कि अन्तिम भोज में फसह के भोजन का महत्व था।</p><p>इस प्रकार, पुरानी वाचा के पर्व के रूप में फसह के उत्सव और नए वाचा के पर्व के रूप में प्रभु भोज के बीच एक अनिवार्य समानता है।&nbsp;पहला, फसह के मेम्ने के बलिदान से जुड़े, परमेश्वर के कार्य द्वारा मिस्र से लोगों के छुटकारे और स्वतंत्रता के प्रति आभारी स्मरण के साथ पीछे मुड़कर देखता है।&nbsp;उत्तरार्द्ध मसीह के बलिदान के माध्यम से परमेश्वर के कार्य से छुटकारे के लिए आभारी स्मरण के साथ पीछे मुड़कर देखता है। प्रेरित पौलुस दोनों को जोड़ते है: &quot;फसह जो मसीह है, बलिदान हुआ है&quot; (<a href=\"https://ref.ly/1Cor5:7\">1 कुरि 5:7</a>)।</p><h2>प्रथा के वचन और कार्य</h2><p>अन्तिम भोज का फसह के साथ जुड़ाव प्रभु भोज के अर्थ की हमारी समझ के लिए पुराने नियम की पृष्ठभूमि के महत्व की ओर इशारा करता है। यह पुराने नियम की पृष्ठभूमि ऊपरी कमरे में यीशु के वचनों और कार्यों को समझने में भी उतनी ही महत्वपूर्ण है।</p><h3>“<span>यह मेरी देह है</span>।”</h3><p>रोटी लेने में यीशु के कार्यों का वर्णन मत्ती (<a href=\"https://ref.ly/Matt26:26\">मत्ती 26:26</a>), मरकुस (<a href=\"https://ref.ly/Mark14:22\">मरकुस 14:22</a>), लूका (<a href=\"https://ref.ly/Luke22:19\">लूका 22:19</a>), और 1 कुरिन्थियों (<a href=\"https://ref.ly/1Cor11:23-1Cor11:24\">1 कुरि 11:23–24</a>) में समान रूप से किया गया है।&nbsp;यीशु ने रोटी ली, परमेश्वर का धन्यवाद किया (&quot;आशीष&quot; का बाइबल संदर्भ में वही अर्थ है), और उसे तोड़ दिया।&nbsp;यह ध्यान देने योग्य है कि 5,000 और 4,000 को खिलाने के विवरण में वही तीन क्रियाएँ वर्णित हैं (<a href=\"https://ref.ly/Mark6:41\">मरकुस 6:41</a>; <a href=\"https://ref.ly/Mark8:6\">8:6</a>)।&nbsp;अन्तिम भोज के सभी चार विवरणों के अनुसार, उन्होंने जो कहा, वह था &quot;यह मेरी देह है।&quot; कैथोलिक, ऑर्थडाक्स, और विभिन्न प्रोटेस्टेंट परंपराओं के मसीह लोगों की उन वचनों के सटीक अर्थ की समझ में भिन्नता है।&nbsp;जो स्पष्ट है वह यह है कि रोटी लेने में यीशु द्वारा स्वयं को देने, अपने देह को क्रूस पर तोड़ने, अपने जीवन को अर्पित करने का एहसास होता है ताकि हम, उनमें और उनके माध्यम से, जीवन पा सकें।&nbsp;<a href=\"https://ref.ly/1Cor11:24\">पहला कुरिन्थियों 11:24</a> में शब्द दिए गए हैं &quot;यह मेरी देह है जो तुम्हारे लिए है,&quot; और कुछ प्रारंभिक हस्तलिपियां में &quot;तुम्हारे लिए तोड़ा गया&quot; है।</p><h3>&quot;<span>मेरे स्मरण के लिये यही किया करो</span>।&quot;</h3><p>यह विशेष निर्देश केवल <a href=\"https://ref.ly/Luke22:19\">लूका 22:19</a> और <a href=\"https://ref.ly/1Cor11:24\">1 कुरिन्थियों 11:24</a> में पाया जाता है।&nbsp;कुछ लोगों ने तर्क दिया है कि अन्य सुसमाचार अभिलेखों में इन वचनों की अनुपस्थिति यह संकेत देती है कि प्रभु का स्पष्ट इरादा नहीं था कि जो उन्होंने अन्तिम भोज में किया उसे एक मसीही <span>अनुष्ठान </span>के रूप में दोहराया जाए। फिर भी सभी सुसमाचार तब लिखे गए जब वर्षों तक कलीसिया के जीवन में रोटी तोड़ना एक नियमित अभ्यास रहा था।&nbsp;इसलिए, मत्ती और मरकुस ने शायद उन वचनों के साथ यीशु के इरादे को व्यक्त करना अनावश्यक समझा होगा।&nbsp;उन्होंने उन्हें हल्के में लिया गया।</p><p>यह भी कहा जाना चाहिए कि इन वचनों की विभिन्न मसीही परंपराओं में अलग-अलग व्याख्या की गई है।&nbsp;कई <span>प्रोटेस्टेंट </span>मसीही ने इसे इस प्रकार समझा है कि पवित्र भोज में हमें बड़ी कृतज्ञता के साथ यह स्मरण करना चाहिए कि मसीह ने हमसे प्रेम किया और हमारे लिए अपने प्राण दिए।&nbsp;रोमन कैथलिक कलीसिया में &quot;स्मरण&quot; शब्द को <span>परमेश्वर </span>के सामने एक स्मारक के रूप में समझा गया है, पिता के सामने मसीह के बलिदान का प्रतिनिधित्व करते हुए।&nbsp;&quot;यह करो&quot; का अर्थ &quot;यह अर्पित करो&quot; के रूप में लिया गया है, और दूसरी शताब्दी में भी मसीही लेखकों ने <span>यूकरिस्ट </span>को &quot;बलिदान&quot; के रूप में वर्णित किया। प्रोटेस्टेंट मसीही ने आमतौर पर इस प्रकार की भाषा के खतरे को महसूस किया है; यह मसीह के बलिदान की बाइबल<span> </span>समझ से ध्यान हटा सकता है, या यहां तक कि इसे नकार भी सकता है, जो एक बार और सभी के लिए अर्पित किया गया था, और संसार के पापों के लिए पर्याप्त प्रायश्चित किया (विचार विमर्श&nbsp;<a href=\"https://ref.ly/Heb7:27\">इब्रा 7:27</a>; <a href=\"https://ref.ly/Heb9:12\">9:12</a>)<span>। </span>हालाँकि, यह अवश्य कहा जाना चाहिए कि आज कई रोमन कैथोलिक कथन क्रूस पर मसीह के बलिदान की पर्याप्तता और पूर्णता पर जोर देते हैं; और कई प्रोटेस्टेंट विद्वान, प्रभु भोज की बलिदान सम्बन्धी समझ का परिचय नहीं देना चाहते हैं, इस बात पर जोर देते हैं कि &quot;स्मरण&quot; केवल पिछले कार्य को याद करने से कहीं अधिक है। बाइबल संबंधी विचार में &quot;स्मरण&quot; में अक्सर वर्तमान में जो किया गया है या जो अतीत में सच साबित हुआ है उसका एहसास और विनियोग शामिल होता है (देखें <a href=\"https://ref.ly/Ps98:3\">भज 98:3</a>; <a href=\"https://ref.ly/Ps106:45\">106:45</a>; <a href=\"https://ref.ly/Ps112:6\">112:6</a>; <a href=\"https://ref.ly/Eccl12:1\">सभो 12:1</a>; <a href=\"https://ref.ly/Isa57:11\">यशा 57:11</a>)<span>।</span></p><h3>“यह मेरे [नए] वाचा का <span>लहू </span>है।” </h3><p>यीशु ने दाखरस का <span>कटोरा </span>लिया, धन्यवाद दिया, और अपने चेलों को पीने के लिए दिया।&nbsp;मूल रूप से चारों लेखों की विवरण सहमत है।&nbsp;मत्ती (<a href=\"https://ref.ly/Matt26:28\">मत्ती 26:28</a>) और मरकुस (<a href=\"https://ref.ly/Mark14:24\">मरकुस 14:24</a>) यीशु के वचनों को इस प्रकार देते हैं “यह मेरे [नए] वाचा का लहू है।” <a href=\"https://ref.ly/Luke22:20\">लूका 22:20</a> में लिखा है “यह <span>कटोरा </span>जो तुम्हारे लिए उण्डेला गया है, मेरे लहू में नई वाचा है,” और <a href=\"https://ref.ly/1Cor11:25\">1 </a><a href=\"https://ref.ly/1Cor11:25\">कुरिन्थियों </a><a href=\"https://ref.ly/1Cor11:25\"> 11:25</a> इसी के समान है।&nbsp;यह बलिदान की पेशकश के साथ एक वाचा बनाने की विधि की ओर इशारा करता है, जैसे कि निर्गमन के बाद परमेश्वर और इस्राएल के बीच की वाचा थी  (<a href=\"https://ref.ly/Exod24:1-Exod24:8\">निर्ग 24:1–8</a>)। यह भी निहित है कि नई वाचा की <span>भविष्यद्वाणी </span>आशा (<a href=\"https://ref.ly/Jer31:31-Jer31:34\">यिर्म 31:31–34</a>) यीशु में पूरी हुई, जैसा कि <a href=\"https://ref.ly/Heb8:1-Heb9:28\">इब्रानियों </a><a href=\"https://ref.ly/Heb8:1-Heb9:28\"> 8–9</a> वर्णन करता है।</p><h3>“पापों की क्षमा के लिए बहुतों के लिए उण्डेला गया।” </h3><p>बलिदान के रूप में यीशु की मृत्यु का अर्थ फसह और वाचा की समझ से जुड़ा हुआ है।&nbsp;यह भी इस बात से जुड़ा हुआ है कि <a href=\"https://ref.ly/Isa53:1-Isa53:12\">यशायाह 53</a> पीड़ित सेवक के बारे में क्या कहता है, जो खुद को &quot;पाप के लिए बलिदान&quot; बना रहा है (<a href=\"https://ref.ly/Isa53:10\">यशा 53:10</a>)।&nbsp;<a href=\"https://ref.ly/Luke22:37\">लूका 22:37</a> ऊपरी कक्ष में यीशु के वचनों में यह कथन शामिल है, “यह पवित्रशास्त्र <span>मुझ में पूरा होना अवश्य है</span>, &apos;और <span>वह अपराधियों के संग गिना गया</span>।&apos; ” वह वचन, <a href=\"https://ref.ly/Isa53:12\">यशा 53:12 </a><a href=\"https://ref.ly/Isa53:12\">में, </a>भी यह कहता है, “<span>उसने अपना प्राण मृत्यु के लिये उण्डेल दिया</span>” और “<span>उसने बहुतों के पाप का बोझ उठा लिया</span>।” <a href=\"https://ref.ly/Mark14:24\">मरकुस 14:24</a> इन शास्त्रों का संकेत देता प्रतीत होता है जब यीशु अपने लहू के बारे में कहते हैं “बहुतों के लिए उंडेला गया,” और <a href=\"https://ref.ly/Matt26:28\">मत्ती 26:28</a> उसमे &quot;पापों की क्षमा के लिए&quot; जोड़ता है।”</p><h3>भविष्य की अपेक्षा</h3><p>अन्तिम भोज के सभी चार विवरण, हालांकि अलग-अलग तरीकों से, प्रभु भोज की स्थापना के साथ भविष्य की अपेक्षा को जोड़ते हैं।&nbsp;<a href=\"https://ref.ly/Mark14:25\">मरकुस 14:25</a> में यीशु के वचनों में आता है, &quot;<span>मैं तुम से सच कहता हूँ, कि दाख का रस उस दिन तक फिर कभी न पीऊँगा, जब तक परमेश्वर के राज्य में नया न पीऊँ</span>&quot;।&nbsp;<a href=\"https://ref.ly/Matt26:29\">मत्ती 26:29</a> में कहा गया है कि &quot;<span>दाख का यह रस उस दिन तक कभी न पीऊँगा, जब तक तुम्हारे साथ अपने पिता के राज्य में नया न पीऊँ</span>&quot;। <a href=\"https://ref.ly/Luke22:18\">लूका 22:18</a> में भी इसी तरह के वचन हैं, और दो पद पहले परमेश्वर के राज्य में फसह को पूरा करने के बारे में कथन है। इन सभी को एक और आशा की अन्तिम प्राप्ति के रूप में समझा जा सकता है जिसे पुराने नियम और बाद के यहूदी अन्तकालीन लेखन दोनों ने आगे रखा है: मसीहाई भोज, प्रभु के पर्वत पर भोज जिसका उल्लेख <a href=\"https://ref.ly/Isa25:6\">यशायाह 25:6</a> में है। <a href=\"https://ref.ly/1Cor11:26\">1&nbsp;कुरिन्थियों 11:26</a> में वह भविष्य की आशा स्पष्ट रूप से मसीह के दूसरे आगमन की है; क्योंकि, प्रेरित कहते है, “<span>जब कभी तुम यह रोटी खाते, और इस कटोरे में से पीते हो, तो प्रभु की मृत्यु को जब तक वह न आए, प्रचार करते हो</span>”।</p><h2>प्रारंभिक कलीसिया का अभ्यास</h2><p><a href=\"https://ref.ly/Acts2:42\">प्रेरितों के काम 2:42</a> में, पिन्तेकुस्त के समय जो हुआ उसका वर्णन करने के बाद, यह कहता है “<span>वे प्रेरितों से शिक्षा पाने, और संगति रखने में और रोटी तोड़ने में और प्रार्थना करने में लौलीन रहे</span>”।&nbsp;इसके अलावा, &quot;<span>वे प्रतिदिन एक मन होकर मन्दिर में इकट्ठे होते थे, और घर-घर रोटी तोड़ते हुए आनन्द और मन की सिधाई से भोजन किया करते थे</span>&quot; (<a href=\"https://ref.ly/Acts2:46\">प्रेरितों के काम 2:46)</a>।इन वचनों और उनके पीछे की परंपरा के बारे में दो प्रश्न उठाए गए हैं।&nbsp;क्या उनका मतलब सिर्फ यह है कि मसीह लोगों ने मिलकर संगति भोज किया? <a href=\"https://ref.ly/Acts2:46\">प्रेरितों के काम 2:46</a> रोटी तोड़ने और भोजन करने को दो अलग-अलग कार्यों के रूप में दर्शाता है।&nbsp;इसके अलावा, <a href=\"https://ref.ly/Acts20:7\">प्रेरितों के काम 20:7</a> त्रोआस में मसीह लोगों के बारे में बात करते हुए &quot;<span>सप्ताह के पहले दिन जब हम रोटी तोड़ने के लिये इकट्ठे हुए</span>&quot; स्पष्ट रूप से एक मसीही सेवा का संकेत देता है और केवल एक भोजन नहीं।&nbsp;<a href=\"https://ref.ly/1Cor10:1-1Cor10:33\">1 कुरिन्थियों 10</a> और शायद <a href=\"https://ref.ly/Jude1:12\">यहूदा 12</a> में &quot;<span>प्रेम-भोजों</span>&quot; के संदर्भ से, हम उचित रूप से निष्कर्ष निकाल सकते हैं कि मसीही संगति में एक भोजन और प्रभु भोज का उत्सव अक्सर एक साथ होता था।&nbsp;दूसरा प्रश्न यह है कि क्या यरूशलेम कलीसिया की तरह सबसे पहले &quot;रोटी तोड़ना&quot; उस अनुष्ठान से अलग हो सकता है जिसमें रोटी और दाखरस शामिल है, पहले वाला चेलों की जी उठे<span> </span>प्रभु के साथ संगति को याद करता है, जबकि दूसरा विशेष रूप से उनके बलिदानी मृत्यु को याद करता है।&nbsp;ऐसे विचार का समर्थन करने के लिए कोई प्रत्यक्ष प्रमाण नहीं है।&nbsp;प्रभु भोज, जिसके बारे में सुसमाचार गवाही देते हैं, में रोटी तोड़ना और <span>कटोरा </span>साझा करना शामिल था, मसीह के लहू की याद में &quot; जो कई लोगों के लिए बहाया गया&quot; था। हम यह भी मान सकते हैं कि प्रेरित पौलुस ने जो परंपरा प्राप्त की, उनका पालन किया और दूसरों को दिया, वह एक मसीही के रूप में उनके शुरुआती वर्षों में चली गई और इसमें मसीह की याद में रोटी तोड़ना और कटोरा साझा करना शामिल था, और इस प्रकार प्रभु की वापसी तक उनकी मृत्यु की घोषणा की जाती है।</p><h2>पौलुस की शिक्षा</h2><p>पौलुस की शिक्षा में, जैसा कि सुसमाचार में है, प्रभु भोज में स्पष्ट रूप से दुनिया के पापों के लिए एक बार दिए गए मसीह के बलिदान के लिए आभारी स्मरण में पीछे की ओर देखना, वर्तमान में प्रभु के अपने लोगों के साथ होने का एहसास शामिल है, और आशा में आगे की ओर देखना शामिल है। <span>यूकरिस्ट </span>से संबंधित शिक्षण के अन्य पहलुओं को <a href=\"https://ref.ly/1Cor10:1-1Cor11:34\">1 कुरिन्थियों 10–11</a> में उजागर किया गया है।&nbsp;शिक्षा कुरिन्थ कलीसिया की स्थिति के व्यावहारिक पहलुओं से उत्पन्न होती है; मूरतों की उपासना की ओर किसी भी तरह से वापस मुड़ने के खतरे के प्रति जागरूक होने की आवश्यकता; और मसीही संगति में संभावित विभाजन, जिसमें धनी और दरिद्र के बीच का विभाजन भी शामिल है।</p><h3>मसीह के साथ संगति</h3><p>रोटी में भाग लेना और कटोरे में पीना मसीह के साथ भाग लेने के रूप में बोला गया है, जैसे कि बलिदान के भोजन में भाग लेना &quot;दुष्टात्माओं की मेज&quot; पर भाग लेने का मतलब होगा (<a href=\"https://ref.ly/1Cor10:21\">1&nbsp;कुरि 10:21</a>)।&nbsp;“आशीष का <span>कटोरा </span>जिसे हम आशीष देते हैं, क्या यह मसीह के लहू में <span>सहभागिता </span>नहीं है? रोटी जिसे हम तोड़ते हैं, क्या यह मसीह के देह में <span>सहभागिता</span> नहीं है?” (वचन <a href=\"https://ref.ly/1Cor10:16\">16</a> )।&nbsp;&quot;<span>सहभागिता</span>&quot; यूनानी  शब्द कोइनोनिया का अनुवाद है<em>,</em> जिसे नये नियम गद्यांशों में अक्सर &quot;संगति&quot; के रूप में प्रस्तुत किया जाता है।&nbsp;जब प्रभु भोज मनाया जाता था, तो न केवल यीशु की मृत्यु से पहले की रात के अन्तिम भोज की याद आती होगी, बल्कि पहले पुनरुत्थान पर्व पर उनके चेलों के साथ उनकी उपस्थिति और रोटी तोड़ने में उन्हें पहचानने कोभी याद आती होगी (<a href=\"https://ref.ly/Luke24:30-Luke24:35\">लूका 24:30–35</a>)।&nbsp;वे उसके साथ उस संगति का अनुभव करते रहे।</p><h3>मसीह पर निर्भर</h3><p>दो मसीही संस्कारों में से, बपतिस्मा एक बार के लिए होता है, जबकि पवित्र भोज को बार-बार किया जाता है।&nbsp;मसीह का जीवन एक बार सभी पापों के लिए क्रूस पर अर्पित किया गया है, और हम उसमें लौटने पर जीवन पाते हैं—बपतिस्मा इसका संकेत है।&nbsp;उसी समय जीवन भी हमें लगातार हमारे आत्मिक जीवन के पोषण के लिए प्रतिदिन प्रदान किया जाता है—इस नियमित पोषण के बारे में <span>यूकरिस्ट </span>बोलता है।&nbsp;<a href=\"https://ref.ly/1Cor10:3-1Cor10:4\">पहला कुरिन्थियों 10:3–4</a> &quot;<span>आत्मिक भोजन</span>&quot; और &quot;<span>आत्मिक जल</span>&quot; के बारे में बात करता है और मूसा के दिनों में समुद्र और जंगल में हुई घटनाओं में उन चीजों का पूर्वाभास पाता है जो मसीही मसीह में पाते हैं।&nbsp;मसीह ने कहा, &quot;मैं जीवन की रोटी हूँ,&quot; और &quot;मेरा मांस वास्तव में भोजन है, और मेरा लहू वास्तव में जल है&quot;; इस प्रकार हमारे पास यूहन्ना के सुसमाचार में (<a href=\"https://ref.ly/John6:35\">यूहन्ना 6:35, 55</a>) जो है, वह पौलुस के उस संकेत के करीब है कि प्रभु का भोज मसीह पर आत्मिक रूप से भोजन करने वाले मसीही की सच्चाई को व्यक्त करता है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19098003",
          "start_ref_usfm": "PSA 98:3",
          "end_ref": "19098003",
          "end_ref_usfm": "PSA 98:3"
        },
        {
          "start_ref": "19106045",
          "start_ref_usfm": "PSA 106:45",
          "end_ref": "19106045",
          "end_ref_usfm": "PSA 106:45"
        },
        {
          "start_ref": "19112006",
          "start_ref_usfm": "PSA 112:6",
          "end_ref": "19112006",
          "end_ref_usfm": "PSA 112:6"
        },
        {
          "start_ref": "21012001",
          "start_ref_usfm": "ECC 12:1",
          "end_ref": "21012001",
          "end_ref_usfm": "ECC 12:1"
        },
        {
          "start_ref": "23025006",
          "start_ref_usfm": "ISA 25:6",
          "end_ref": "23025006",
          "end_ref_usfm": "ISA 25:6"
        },
        {
          "start_ref": "23053010",
          "start_ref_usfm": "ISA 53:10",
          "end_ref": "23053010",
          "end_ref_usfm": "ISA 53:10"
        },
        {
          "start_ref": "23053012",
          "start_ref_usfm": "ISA 53:12",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "23057011",
          "start_ref_usfm": "ISA 57:11",
          "end_ref": "23057011",
          "end_ref_usfm": "ISA 57:11"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026026",
          "end_ref_usfm": "MAT 26:26"
        },
        {
          "start_ref": "40026028",
          "start_ref_usfm": "MAT 26:28",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "40026029",
          "start_ref_usfm": "MAT 26:29",
          "end_ref": "40026029",
          "end_ref_usfm": "MAT 26:29"
        },
        {
          "start_ref": "41006041",
          "start_ref_usfm": "MRK 6:41",
          "end_ref": "41006041",
          "end_ref_usfm": "MRK 6:41"
        },
        {
          "start_ref": "41008006",
          "start_ref_usfm": "MRK 8:6",
          "end_ref": "41008006",
          "end_ref_usfm": "MRK 8:6"
        },
        {
          "start_ref": "41014022",
          "start_ref_usfm": "MRK 14:22",
          "end_ref": "41014022",
          "end_ref_usfm": "MRK 14:22"
        },
        {
          "start_ref": "41014023",
          "start_ref_usfm": "MRK 14:23",
          "end_ref": "41014023",
          "end_ref_usfm": "MRK 14:23"
        },
        {
          "start_ref": "41014024",
          "start_ref_usfm": "MRK 14:24",
          "end_ref": "41014024",
          "end_ref_usfm": "MRK 14:24"
        },
        {
          "start_ref": "41014025",
          "start_ref_usfm": "MRK 14:25",
          "end_ref": "41014025",
          "end_ref_usfm": "MRK 14:25"
        },
        {
          "start_ref": "42022015",
          "start_ref_usfm": "LUK 22:15",
          "end_ref": "42022015",
          "end_ref_usfm": "LUK 22:15"
        },
        {
          "start_ref": "42022018",
          "start_ref_usfm": "LUK 22:18",
          "end_ref": "42022018",
          "end_ref_usfm": "LUK 22:18"
        },
        {
          "start_ref": "42022019",
          "start_ref_usfm": "LUK 22:19",
          "end_ref": "42022019",
          "end_ref_usfm": "LUK 22:19"
        },
        {
          "start_ref": "42022020",
          "start_ref_usfm": "LUK 22:20",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "42022037",
          "start_ref_usfm": "LUK 22:37",
          "end_ref": "42022037",
          "end_ref_usfm": "LUK 22:37"
        },
        {
          "start_ref": "43006035",
          "start_ref_usfm": "JHN 6:35",
          "end_ref": "43006035",
          "end_ref_usfm": "JHN 6:35"
        },
        {
          "start_ref": "43006055",
          "start_ref_usfm": "JHN 6:55",
          "end_ref": "43006055",
          "end_ref_usfm": "JHN 6:55"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013001",
          "end_ref_usfm": "JHN 13:1"
        },
        {
          "start_ref": "43018028",
          "start_ref_usfm": "JHN 18:28",
          "end_ref": "43018028",
          "end_ref_usfm": "JHN 18:28"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44020007",
          "start_ref_usfm": "ACT 20:7",
          "end_ref": "44020007",
          "end_ref_usfm": "ACT 20:7"
        },
        {
          "start_ref": "46005007",
          "start_ref_usfm": "1CO 5:7",
          "end_ref": "46005007",
          "end_ref_usfm": "1CO 5:7"
        },
        {
          "start_ref": "46010016",
          "start_ref_usfm": "1CO 10:16",
          "end_ref": "46010016",
          "end_ref_usfm": "1CO 10:16"
        },
        {
          "start_ref": "46010021",
          "start_ref_usfm": "1CO 10:21",
          "end_ref": "46010021",
          "end_ref_usfm": "1CO 10:21"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "46011025",
          "start_ref_usfm": "1CO 11:25",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "46011026",
          "start_ref_usfm": "1CO 11:26",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "58007027",
          "start_ref_usfm": "HEB 7:27",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58009012",
          "start_ref_usfm": "HEB 9:12",
          "end_ref": "58009012",
          "end_ref_usfm": "HEB 9:12"
        },
        {
          "start_ref": "65001012",
          "start_ref_usfm": "JUD 1:12",
          "end_ref": "65001012",
          "end_ref_usfm": "JUD 1:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024008",
          "end_ref_usfm": "EXO 24:8"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "42022014",
          "start_ref_usfm": "LUK 22:14",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026030",
          "end_ref_usfm": "MAT 26:30"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "41014022",
          "start_ref_usfm": "MRK 14:22",
          "end_ref": "41014026",
          "end_ref_usfm": "MRK 14:26"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013038",
          "end_ref_usfm": "JHN 13:38"
        },
        {
          "start_ref": "42022017",
          "start_ref_usfm": "LUK 22:17",
          "end_ref": "42022018",
          "end_ref_usfm": "LUK 22:18"
        },
        {
          "start_ref": "40026017",
          "start_ref_usfm": "MAT 26:17",
          "end_ref": "40026020",
          "end_ref_usfm": "MAT 26:20"
        },
        {
          "start_ref": "41014012",
          "start_ref_usfm": "MRK 14:12",
          "end_ref": "41014017",
          "end_ref_usfm": "MRK 14:17"
        },
        {
          "start_ref": "42022007",
          "start_ref_usfm": "LUK 22:7",
          "end_ref": "42022014",
          "end_ref_usfm": "LUK 22:14"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "42024030",
          "start_ref_usfm": "LUK 24:30",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "46010003",
          "start_ref_usfm": "1CO 10:3",
          "end_ref": "46010004",
          "end_ref_usfm": "1CO 10:4"
        }
      ],
      "resource": []
    }
  }
]