[
  {
    "content_id": 184987,
    "reference_id": 6864,
    "title": "फरीसी",
    "media_type": "Text",
    "index_reference": "फरीसी",
    "language": "hin",
    "content": "<h1>फरीसी</h1><p>नए नियम के दौरान फिलिस्तीन में एक सक्रिय धार्मिक संप्रदाय था।&nbsp;फरीसियों को लगातार सुसमाचार में यीशु के विरोधी के रूप में दर्शाया गया है। आमतौर पर यह माना जाता है कि फरीसियों ने पहली शताब्दी की शुरुआत में मुख्यधारा के यहूदी धर्म का प्रतिनिधित्व किया था और उनमें कई तरह की नैतिक रूप से आपत्तिजनक विशेषताएं थीं। अतः, अधिकांश बाइबल शब्दकोश और इसी प्रकार के संदर्भ ग्रंथ फरीसियों को लालची, कपटी, न्याय की भावना से रहित, व्यवस्था की शाब्दिक बातों को पूरा करने में अत्यधिक चिंतित, और पुराने नियम के आत्मिक महत्व के प्रति असंवेदनशील के रूप में दर्शाते हैं। यह सब और अन्य विशेषताओं को आम तौर पर यहूदी धर्म को आकार देने के रूप में देखा जाता है।</p><p>फरीसी यहूदी धर्म की इस सामान्य धारणा में कई समस्याएँ हैं। सबसे पहले, सुसमाचार स्वयं कुछ महत्वपूर्ण जानकारी देते हैं जो इस दृष्टिकोण से असंगत प्रतीत होती है। दूसरा, रब्बियों के यहूदी धर्म के प्राथमिक दस्तावेज (जैसे कि मिश्नाह, <span>तालमुद</span> और <span>मिद्राशिम</span>) सकारात्मक और प्रशंसनीय हैं। तीसरा, यह बात स्पष्ट होती जा रही है, विशेष रूप से <span>मृतक सागर कुंडलपत्रों</span> की खोज के बाद से, कि 70 ईस्वी से पहले फरीसियों ने अत्यधिक विविधता वाले समाज में केवल एक छोटा सा आंदोलन किया था; उनकी लोकप्रियता और प्रभाव चाहे जो भी हो, उन्हें सामान्य रूप से यहूदी धर्म का प्रतिनिधि नहीं माना जा सकता।</p><h2>उत्पत्ति</h2><p>फरीसियों की उत्पत्ति अस्पष्ट है।&nbsp;यहूदी परम्परा के अनुसार, फरीसी (अर्थात् रब्बी) यहूदी धर्म का पता एज्रा और पांचवीं शताब्दी ईसा पूर्व में लिपिकीय आंदोलन की शुरुआत से लगाया जा सकता है।&nbsp;दूसरी ओर, कुछ विद्वान् तर्क देते हैं कि, चूंकि दूसरी शताब्दी ईसा पूर्व से पहले के ऐतिहासिक दस्तावेजों में फरीसियों का कोई स्पष्ट उल्लेख नहीं है, इसलिए मक्काबियों का विद्रोह (167 ईसा पूर्व) के बाद अचानक प्रकट हुआ।&nbsp;कई विशेषज्ञों का मानना है कि संभवतः तीसरी शताब्दी ईसा पूर्व तक फरीसीवाद के एक आरंभिक रूप के प्रमाण मिलते हैं (जैसे <span>द विसडम ऑफ जोशुआ </span>[यीशु] बेन सिराख में है, जिसे एकलेसिआस्टिकस के नाम से भी जाना जाता है)। यह भी संभव है कि शास्त्रियों के कार्यों से संबंधित बौद्धिक गतिविधियाँ फरीसियों के विकास में कुछ भूमिका निभाती थीं। इसके अलावा, यह संभावना भी है कि मक्काबी विद्रोह से पहले कुछ विशिष्ट फरीसी चिंताएँ <span>हसीदियों</span> के विकास के साथ जुड़ी थीं (&quot;धार्मिक विश्वासियों&quot;—जो यहूदी समाज में यूनानी प्रभाव का विरोध करते थे)।</p><p>एक लोकप्रिय और तार्किक व्याख्या के अनुसार, हसिदियों को मक्काबी शासकों से निराशा हुई, जिनके आचरण ने कई मामलों में यहूदी संवेदनाओं का उल्लंघन किया। कुछ हसिदियों ने स्वयं को देश से अलग कर लिया और एसेनी जैसे गैर-अपरंपरागत संप्रदायों में विकसित हो गए। जो लोग बने रहे, उन्होंने यहूदी जीवन पर अपना प्रभाव डालने का प्रयास किया और फरीसियों के संप्रदाय में विकसित हो गए।</p><p>फरीसियों ने निस्संदेह अगले सदी के दौरान यहूदी मामलों में महत्वपूर्ण भूमिका निभाई, भले ही कभी-कभी उनके पास राजनीतिक प्रभाव कम होता था।&nbsp;नए नियम के समय तक, उन्हें धार्मिक अधिपतियों के रूप में व्यापक रूप से मान्यता प्राप्त थी।&nbsp;यूसुफ़स, जो हमें बताते हैं कि वह इस संप्रदाय से संबंधित थे, यूसुफ़स ने पहली शताब्दी ईस्वी के अंत की ओर लिखा कि फरीसी “नगरवासियों के बीच अत्यधिक प्रभावशाली थे; और सभी प्रार्थनाएँ और ईश्वरीय आराधना के पवित्र अनुष्ठान उनके व्याख्यान के अनुसार किए जाते हैं। यह वह महान श्रद्धांजलि है जो शहरों के निवासियों ने अपने जीवन जीने के तरीके और अपने प्रवचन में सर्वोच्च आदर्श का पालन करके फरीसियों की उत्कृष्टता के लिए दी है” (पुरावशेष 18.15)।&nbsp;हम यह निर्धारित नहीं कर सकते कि यह विवरण 70 ईस्वी से पहले की अवधि पर लागू होता है या नहीं, लेकिन स्वयं सुसमाचार के प्रमाण इसकी कुछ हद तक पुष्टि करते हैं।&nbsp;उदाहरण के लिए, चुंगी लेने वाले और फरीसी का <span>दृष्टान्त</span> (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">लूका 18:9–14</a>), जबकि यह दृष्टान्त फरीसी की निंदा करता है, यह तभी समझ में आता है जब हम उस भूमिका को उलट देते हैं जिसकी घोषणा यह करता है: दुष्ट चुंगी लेने वाला, न कि वह जिसे आम तौर पर धर्मी माना जाता है, धर्मी&nbsp;होकर घर जाता है।</p><h2>बुनियादी विशेषताएँ</h2><p>फरीसियों के स्वाभाव का सटीक वर्णन दे पाना संभव नहीं है, क्योंकि विद्वान उनकी मौलिक विशिष्टता के संबंध में स्पष्ट रूप से आपस में असहमत हैं। कुछ विद्वान फरीसियों के &quot;अलगाव&quot; के विचार पर जोर देते हैं, जो आंशिक रूप से नाम की संभावित व्युत्पत्ति (इब्रानी शब्द पारुश से, जिसका अर्थ है &quot;अलग किया हुआ,&quot; हालांकि अन्य सुझाव भी दिए गए हैं) पर आधारित है। एक अधिक सावधानीपूर्वक विवेचित दृष्टिकोण फरीसियों की अनुष्ठानिक शुद्धता के प्रति चिंता की ओर ध्यान आकर्षित करता है (पुष्टि करें&nbsp;<a href=\"https://ref.ly/Mark7:1-Mark7:4\">मर 7:1–4</a>)।&nbsp;कुछ प्रमाण इस ओर संकेत करते हैं कि फरीसी सामान्य लोगों पर भी याजकों के रीति-रिवाजों को लागू करना चाहते थे (यह तथ्य इस बात की व्याख्या करने में मदद कर सकता है कि कैसे फरीसियों ने 70 ईस्वी के बाद मन्दिर और उसके बलिदानों की अनुपस्थिति के प्रति आसानी से खुद को अनुकूलित किया)। एक अन्य दृष्टिकोण यह है की फरीसियों को शास्त्री वर्ग के रूप में देखा जाता है। उनके और शास्त्रियों (व्यवस्था के विशेषज्ञ) के बीच निकट सम्बन्ध इस दृष्टिकोण को समर्थन देता है, जैसे कि बाद के रब्बी साहित्य का अधिकांश भाग एक बौद्धिक अनुसंधान को दर्शाता है, खासकर जब इसमें तोराह के अर्थ और अनुप्रयोग के बारे में विस्तृत तर्क-वितर्क प्रस्तुत होते हैं।</p><p>ये विभिन्न दृष्टिकोण एक-दूसरे से परस्पर विरोधी नहीं हैं। इसके अलावा, फरीसियों के एक मौलिक धार्मिक विश्वास के बारे में व्यापक सहमति प्रतीत होती है, अर्थात् दोहरी व्यवस्था में उनका समर्पण: लिखित तोराह (मुख्यतः पुराना नियम, विशेष रूप से <span>पंचग्रन्थ</span>) और मौखिक तोराह (कई पीढ़ियों के रब्बियों द्वारा सौंपे गए परम्पराएँ)। यह निश्चित रूप से एक विशेषता है जिसने उन्हें <span>सदूकियों</span> से अलग किया (पुष्टि करें&nbsp;यूसुफ़स का पुरावशेष 13.297–98)।&nbsp;सदूकियों ने केवल मूसा की पुस्तकों की अधिकारिता को स्वीकार किया और दृढ़ता से तर्क दिया कि फरीसियों द्वारा मौखिक परम्पराओं को दी गई महत्त्व अनुचित नवाचार का प्रतिनिधित्व करती है। ये परम्पराएँ, जो लोगों के जीवन को परमेश्वर के सामने विनियमित करने का प्रयास करती थीं, समय के साथ अधिक विस्तृत होती गईं और अंततः एक दस्तावेज़ के रूप में संकलित की गईं जिसे मिश्नाह कहा जाता है (लगभग 210 ईस्वी में)। इसके विकास के किसी चरण में यह दृष्टिकोण उत्पन्न हुआ कि मौखिक व्यवस्था स्वयं परमेश्वर द्वारा मूसा को दी गई थी और इस प्रकार इसका भी ईश्वरीय अधिकार पवित्रशास्त्र के साथ साझा था।</p><p>नए नियम पर एक सावधानीपूर्वक नज़र डालने से यह समझने में मदद मिलती है कि यह विशेषता किसी भी अन्य चीज़ से अधिक फरीसी दृष्टिकोण और सुसमाचार के संदेश के बीच संघर्ष की प्रकृति को समझाती है।&nbsp;उदाहरण के लिए, प्रेरित पौलुस अपने प्रेरितीय उपदेश की विशिष्टता पर जोर देते हैं, इसे &quot;पूर्वजों की परम्पराओं&quot; के विपरीत रखते हुए, जिसका उन्होंने अपने युवावस्था में उत्साहपूर्वक पालन किया (<a href=\"https://ref.ly/Gal1:14\">गला 1:14</a>)।&nbsp;<a href=\"https://ref.ly/Mark7:1-Mark7:37\">मर 7</a> का मुख्य पद्यांश विशेष रूप से शिक्षाप्रद है, जहां लिखा है कि फरीसियों ने यीशु से शिकायत की, &quot;आपके चेले <span>पूर्वजों</span> की परम्परा के अनुसार क्यों नहीं जीते, बल्कि &apos;अशुद्ध&apos; हाथों से अपना भोजन क्यों खाते हैं?&quot; (पद <a href=\"https://ref.ly/Mark7:5\">5</a>)।&nbsp;मसीह का उत्तर उनकी आलोचना का एक गंभीर आरोप के साथ प्रत्युत्तर देता है: &quot;आपने परमेश्वर की आज्ञाओं को छोड़ दिया है और मनुष्यों की परम्पराओं को थाम लिया है।&nbsp;.&nbsp;.&nbsp;.&nbsp;इस प्रकार तुम परमेश्वर के वचन को अपनी परंपरा के द्वारा जो तुमने दिया है, रद्द कर देते हो” (पद <a href=\"https://ref.ly/Mark7:8\">8</a>, <a href=\"https://ref.ly/Mark7:13\">13</a>; पुष्टि करें&nbsp;<a href=\"https://ref.ly/Matt15:1-Matt15:6\">मत्ती 15:1–6</a>)।</p><p>फरीसियों ने व्यवस्था की अपनी व्याख्याओं को जो महत्व दिया, उसने परमेश्वर के अपने प्रकाशन की प्रामाणिकता को कमजोर कर दिया।&nbsp;स्थिति को और भी बदतर बनाने के लिए, उन व्याख्याओं की कुशलता ने परमेश्वर के मानदंडों को शिथिल कर अनुग्रह के सिद्धांत को विकृत कर दिया।  <a href=\"https://ref.ly/Mark7:10-Mark7:12\">मर 7:10–12</a>  में यीशु द्वारा जिस उदाहरण का उपयोग किया, वह यह दर्शाता है कि एक रब्बी नियम—<span><em>कुरबान</em></span>—के लोगों को पाँचवीं आज्ञा को अनदेखा करने और ऐसा करने में उचित महसूस करने की अनुमति देता था।</p><p>फरीसी नियम बहुत सारे और कष्टदायक थे, लेकिन कम से कम उन्हें पूरा किया जा सकता था।&nbsp;जो लोग रब्बियों की परम्पराओं का सावधानीपूर्वक पालन करते थे, वे इस खतरे में थे कि वे निष्कर्ष निकाल सकते थे कि उनका आचरण परमेश्वर की मांगों को संतुष्ट करता है (पुष्टि करें&nbsp;पौलुस के अपने पूर्व-धर्मांतरित दृष्टिकोण के वर्णन से, <a href=\"https://ref.ly/Phil3:6\">फिलि 3:6</a>)।&nbsp;और पाप के प्रति मौन भावना के साथ-साथ आत्मिक सुरक्षा की एक झूठी भावना भी जुड़ी होती है; परमेश्वर की दया पर निर्भर रहने की आवश्यकता अब महत्वपूर्ण नहीं लगती।&nbsp;निःसंदेह, यह चुंगी लेनेवाले और फरीसी के दृष्टांत का मुद्दा है (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">लूका 18:9–14</a>)।&nbsp;इसके विपरीत, यीशु एक बहुत उच्चतर धार्मिकता की मांग करते हैं जो फरीसियों की धार्मिकता से अधिक है: &quot;सिद्ध बनो, जैसे तुम्हारा स्वर्गीय पिता सिद्ध है&quot; (<a href=\"https://ref.ly/Matt5:48\">मत्ती 5:48</a>; पुष्टि करें&nbsp;पद <a href=\"https://ref.ly/Matt5:20\">20</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"4328\" data-resourceType=\"TyndaleBibleDictionary\">एसेनी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी धर्म</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7259\" data-resourceType=\"TyndaleBibleDictionary\">सदूकियों</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">तालमुद</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">तोराह</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">परम्परा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\"> परम्परा, मौखिक</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40005020",
          "start_ref_usfm": "MAT 5:20",
          "end_ref": "40005020",
          "end_ref_usfm": "MAT 5:20"
        },
        {
          "start_ref": "40005048",
          "start_ref_usfm": "MAT 5:48",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "41007005",
          "start_ref_usfm": "MRK 7:5",
          "end_ref": "41007005",
          "end_ref_usfm": "MRK 7:5"
        },
        {
          "start_ref": "48001014",
          "start_ref_usfm": "GAL 1:14",
          "end_ref": "48001014",
          "end_ref_usfm": "GAL 1:14"
        },
        {
          "start_ref": "50003006",
          "start_ref_usfm": "PHP 3:6",
          "end_ref": "50003006",
          "end_ref_usfm": "PHP 3:6"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007037",
          "end_ref_usfm": "MRK 7:37"
        },
        {
          "start_ref": "42018009",
          "start_ref_usfm": "LUK 18:9",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007004",
          "end_ref_usfm": "MRK 7:4"
        },
        {
          "start_ref": "40015001",
          "start_ref_usfm": "MAT 15:1",
          "end_ref": "40015006",
          "end_ref_usfm": "MAT 15:6"
        },
        {
          "start_ref": "41007010",
          "start_ref_usfm": "MRK 7:10",
          "end_ref": "41007012",
          "end_ref_usfm": "MRK 7:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4328,
          "content_id": 368588,
          "resource_code": "TyndaleBibleDictionary",
          "label": "एस्सेनी ",
          "language": "hin"
        },
        {
          "reference_id": 5535,
          "content_id": 184948,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यहूदी",
          "language": "hin"
        },
        {
          "reference_id": 7259,
          "content_id": 185004,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सदूकी ",
          "language": "hin"
        },
        {
          "reference_id": 7892,
          "content_id": 185019,
          "resource_code": "TyndaleBibleDictionary",
          "label": "तालमुद",
          "language": "hin"
        },
        {
          "reference_id": 8065,
          "content_id": 185026,
          "resource_code": "TyndaleBibleDictionary",
          "label": "तोराह ",
          "language": "hin"
        },
        {
          "reference_id": 8078,
          "content_id": 185027,
          "resource_code": "TyndaleBibleDictionary",
          "label": "परम्परा",
          "language": "hin"
        },
        {
          "reference_id": 8077,
          "content_id": 734046,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मौखिक परम्परा ",
          "language": "hin"
        }
      ]
    }
  }
]