[
  {
    "content_id": 733701,
    "reference_id": 6938,
    "title": "पॉलीकार्प",
    "media_type": "Text",
    "index_reference": "पॉलीकार्प",
    "language": "hin",
    "content": "<h1>पॉलीकार्प</h1><p>यीशु के प्रेरितों के बाद के समय में अपने विश्वास के लिए शहीद होने वाले एक मसीही अगुआ।</p><h2>पॉलीकार्प का प्रारम्भिक जीवन और कलीसिया में उनकी भूमिका</h2><p>पॉलीकार्प का जन्म एक मसीही परिवार में हुआ था। उन्होंने स्वयं को &quot;यूहन्ना&quot; का शिष्य कहा। यह सम्भवतः प्रेरित यूहन्ना थे। पॉलीकार्प को एशिया के उपद्वीप स्मुरना का बिशप चुना गया था।</p><p>लगभग ईस्वी 116 में, एक अन्य मसीही अगुआ इग्नेशियस ने पोलीकार्प और स्मुरना की कलीसिया को पत्र लिखे। इग्नेशियस ने ये पत्र तब लिखे जब रोमी सैनिक उन्हें उनके विश्वास के कारण मारने के लिए रोम ले जा रहे थे। अपने जीवन के अन्त के निकट, पोलीकार्प अपने क्षेत्र की कलीसियाओं के साथ ईस्टर कब मनाना है, इस पर चर्चा करने के लिए रोम गए।</p><h2>गिरफ्तारी और शहादत</h2><p>नागरिक अधिकारियों ने पॉलिकार्प को गिरफ्तार किया। इन अधिकारियों ने उन्हें उनके विश्वास को त्यागने के लिए मनाने की कोशिश की। जब पॉलिकार्प ने इनकार कर दिया, तो उन्होंने उन्हें दाँव पर जला दिया। स्मुरना की कलीसिया से फिलोमेलियम की कलीसिया को लिखा गया पत्र पॉलिकार्प की मृत्यु का वर्णन करता है। यह कहानी नए नियम के बाहर मसीही शहादत का सबसे पुराना लेखा है।</p><h2>पॉलीकार्प का फिलिप्पियों के नाम पत्र</h2><p>स्मुरना के बिशप के रूप में, पोलीकार्प ने विभिन्न कलीसियाओं को कई पत्र लिखे। केवल उनका एक पत्र ही बच सका है। उन्होंने यह पत्र फिलिप्पियों को उनके द्वारा भेजे गए एक पत्र के जवाब में लिखा। जब इग्नेशियस रोम में अपने विश्वास के लिए शहीद होने की यात्रा कर रहे थे, तो उनके पहरेदार फिलिप्पी में रुके। इग्नेशियस ने फिलिप्पी की कलीसिया को अन्ताकिया की कलीसिया को लिखने के लिए प्रोत्साहित किया। उन्होंने पोलीकार्प के माध्यम से एक पत्र भेजा। वे अन्ताकिया की कलीसिया को एक पत्र भेजने में सहायता भी चाहते थे।</p><p>पॉलीकार्प ने फिलिप्पी के मसीहों को एक उत्तर लिखा जिसे हम अब <em>लेटर टू द फिलिप्पीयन्स</em> कहते हैं। उन्होंने इसे लगभग ईस्वी 120 में लिखा था। यह पत्र बहुत विशेष है क्योंकि यह पॉलीकार्प की एकमात्र लेखनी है जो हमारे पास अभी भी है। इस पत्र में, पॉलीकार्प ने सोचा कि इग्नेशियस की मृत्यु हो सकती है, लेकिन वह निश्चित नहीं थे। उन्होंने फिलिप्पियों से अनुरोध किया कि वे उन्हें इग्नेशियस के बारे में कोई भी समाचार बताएँ।</p><p>इस पत्र में, पॉलीकार्प:</p><ul><li><p>ने फिलिप्पियों की कलीसिया की अन्य कलीसियाओं के बीच उनकी उत्कृष्ट प्रतिष्ठा के लिए प्रशंसा की।</p></li><li><p>ने यह उल्लेख किया कि पौलुस ने उन्हें कई पत्र लिखे थे।</p></li><li><p>ने रुपये-पैसे से अत्यधिक प्रेम करने के बारे में चेतावनी दी, जिसने यहूदा इस्करियोती को यीशु के साथ विश्वासघात करने के लिए प्रेरित किया।</p></li><li><p>झूठे शिक्षकों के खिलाफ बोले जिन्होंने कहा कि यीशु वास्तव में मृतकों में से नहीं जी उठे थे।</p></li><li><p>ने कलीसिया के अगुओं और अन्य मसीहों को यह सिखाया कि उन्हें कैसे जीवन व्यतीत करना चाहिए</p></li></ul><p>कई आलोचकों ने पॉलीकार्प के पत्र को &quot;अमौलिक&quot; कहा है क्योंकि इसमें कोई नई धर्मशास्त्रीय विचारधारा नहीं है। हालांकि, यह हमें यह समझने में सहायता करता है कि प्रारम्भिक कलीसियाओं के पास कौन से नए नियम के लेखन उपलब्ध थे। पत्र में शामिल हैं:</p><ul><li><p>नए नियम की कई पुस्तकों से उद्धरण और संकेत: मत्ती, प्रेरितों के काम, रोमियों, 1 कुरिन्थियों, गलातियों, इफिसियों, 2 थिस्सलुनीकियों, 1 तीमुथियुस, और 1 पतरस</p></li><li><p>अन्य मसीही अगुओं जैसे क्लेमेंट और इग्नेशियस के पत्रों का उल्लेख करना</p></li><li><p>पुराने नियम से कोई भी उद्धरण नहीं है</p></li><li><p>हालांकि लोग कहते हैं कि पॉलीकार्प ने प्रेरित यूहन्ना से सीखा, फिर भी यूहन्ना के सुसमाचार का कोई उल्लेख नहीं है।</p></li></ul><p>फिलिप्पियों को लिखा गया पत्र अन्ताकिया को पत्र भेजने के लिए पॉलीकार्प के वादे के साथ समाप्त होता है। वह उन्हें इग्नेशियस के पत्र भेजने का भी आश्वासन देते हैं।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]