[
  {
    "content_id": 180526,
    "reference_id": 6828,
    "title": "पेरिया",
    "media_type": "Text",
    "index_reference": "पेरिया",
    "language": "hin",
    "content": "<h1>पेरिया</h1><p>यह शब्द नए नियम में नहीं पाया जाता है सिवाय चौथी शताब्दी के हस्तलिपि कोडेक्स सिनैटिकस और पांचवीं शताब्दी के हस्तलिपि कोडेक्स वाशिंगटोनियानुस में, जहाँ यह <a href=\"https://ref.ly/Luke6:17\">लूका 6:17</a> में प्रकट होता है और अधिकांश यूनानी नए नियम के संपादकों द्वारा इसे एक भिन्न लेख के रूप में माना जाता है। इसका इस्तेमाल पहली शताब्दी ईस्वी में जोसेफस द्वारा &quot;यरदन पार&quot; क्षेत्र को संदर्भित करने के लिए किया गया था (उन्होंने &quot;पार&quot; के लिए यूनानी शब्द से पेरिया शब्द लिया था)। इसलिए क्षेत्र की भौगोलिक स्थिति को जोसेफस के <em>वॉरऑफ़ द ज्यूस </em> (3.3.3) से सबसे अच्छी तरह से समझा जा सकता है: &quot;अब पेरिया की लंबाई मैकेरस से पेला तक है, और इसकी चौड़ाई फिलदिलफिया से यरदन तक है; इसके उत्तरी भाग पेला से घिरा हुआ हैं, जैसा कि हमने पहले कहा है, और इसका पश्चिमी भाग यरदन से; मोआब की भूमि इसकी दक्षिणी सीमा है, और इसकी पूर्वी सीमा अरब और सिल्बोनिटिस तक और इसके अलावा फिलादिल्फ़ीन और गेरासा तक पहुँचती है।&quot; गदारा को जोसेफस द्वारा &quot;पेरिया का महानगर&quot; कहा जाता है क्योंकि यह &quot;सामर्थ का स्थान&quot; था और क्योंकि &quot;गदारा के कई नागरिक धनी व्यक्ति थे&quot; (युद्ध 4.7.3)। इस गदारा को दिकापुलिस के गदारा, आधुनिक उम क़ैस के साथ भ्रमित नहीं होना चाहिए, लेकिन इसे आधुनिक अम्मान, यरदन के उत्तर-पश्चिम में लगभग 15 मील (24.1 किलोमीटर) दूर तल गदुरा के साथ पहचाना जाना चाहिए।</p><p>दिकापुलिस को <a href=\"https://ref.ly/Matt4:25\">मत्ती 4:25</a> में पेरिया से अलग किया गया है, जहां इसे पलिश्तिन के विभिन्न हिस्सों में सूचीबद्ध किया गया है जहां से लोग यीशु को सुनने के लिए आए थे। पेरिया को यहां &quot;<span>यरदन के पार</span>&quot; कहा गया है, और इसे <a href=\"https://ref.ly/Mark3:8\">मर 3:8</a> में भी इसी तरह नामित किया गया है। एक जगह मत्ती ने पेरिया को &quot;<span>यहूदिया के प्रदेश में यरदन के पार</span>&quot; (<a href=\"https://ref.ly/Matt19:1\">मत्ती 19:1</a>) कहा गया है। यह हैरान करने वाला है क्योंकि राजनीतिक रूप से पेरिया कभी भी यहूदिया का हिस्सा नहीं था, यह अरखिलाउस के अधिकार क्षेत्र में नहीं था बल्कि हेरोदेस अन्तिपास के अधिकार क्षेत्र में था, जिसने गलील को भी नियंत्रित किया था। समानांतर गद्यांश <a href=\"https://ref.ly/Mark10:1\">मर 10:1</a> में लिखा है, &quot;<span>यहूदिया के सीमा-क्षेत्र और यरदन के पार</span>।&quot; शायद मत्ती इस वाक्यांश का उपयोग पेरिया के उस हिस्से को संदर्भित करने के लिए कर रहे थे, जो राजनीतिक रूप से यहूदिया का हिस्सा नहीं था, लेकिन जनसंख्या में यहूदी था। अपनी <em>प्राकृतिक इतिहास</em> (ईस्वी 77) में प्लयनि ने पेरिया को एक ऐसा स्थान बताया जो “यहूदिया के अन्य भागों से यरदन नदी द्वारा अलग किया गया” (5.70), और “यहूदिया का शेष भाग” 10 स्थानीय राजकीय क्षेत्रों में विभाजित है, जैसे कि उन्होंने पेरिया को यहूदिया का हिस्सा माना। हालांकि, यह एक गलत धारणा हो सकती है, क्योंकि प्लयनि का तत्काल क्षेत्र का ज्ञान कुछ हद तक संदिग्ध है—उसी संदर्भ में उन्होंने दावा किया कि मृत सागर &quot;100 मील से अधिक लंबा और अपने सबसे चौड़े हिस्से में 100 मील चौड़ा&quot; है (<em>प्राकृतिक इतिहास</em> 5.72)। परन्तु वास्तव में, यह 50 मील (80.5 किलोमीटर) से कम लंबा और केवल 11 मील (17.7 किलोमीटर) चौड़ा है।</p><p>यह क्षेत्र प्रसिद्ध था और पुराने नियम में अक्सर इसका उल्लेख “यरदन के पार” वाक्यांश से किया गया है (<a href=\"https://ref.ly/Num22:1\">गिन 22:1</a>; <a href=\"https://ref.ly/Deut1:1\">व्य 1:1, 5</a>) और इसके दक्षिणी भाग पर दो इस्राएली गोत्र गाद और रूबेन का कब्ज़ा था (<a href=\"https://ref.ly/Josh1:12-Josh1:14\">यहो 1:12–14</a>)। उत्तर में करीत नामक नाले से लेकर दक्षिण में अर्नोन नदी तक फैला हुआ, पेरिया वस्तुतः पुराने नियम के गिलाद का समानार्थी था (<a href=\"https://ref.ly/Josh22:9\">यहो 22:9</a>; <a href=\"https://ref.ly/Judg5:17\">न्या 5:17</a>)।</p><p>ऐसा लगता है कि मसीह के जन्म से पहले के दशकों (यूनानी काल) में यह एक महत्वपूर्ण नगर था, जब यहूदी (मैकाबीन) अगुवों ने 124 ईसा पूर्व के बाद इसे नियंत्रित किया था। रोमी शासन के तहत, यह 4 ईसा पूर्व में अपनी मृत्यु तक हेरोद महान को दिया गया था, जब यह (उसकी इच्छा के अनुसार) गलील के साथ उसके बेटे हेरोदेस अन्तिपास के हाथों में चला गया। क्योंकि यह क्षेत्र सुंदर और उत्पादक था और इसके पेड़ अपने औषधि के लिए प्रसिद्ध थे (<a href=\"https://ref.ly/Jer8:22\">यिर्म 8:22</a>; <a href=\"https://ref.ly/Jer46:11\">46:11</a>), यह हमेशा अच्छी तरह से आबाद था और इसमें कई प्रसिद्ध शहर थे, जैसे कि पेला, जाबेश-गिलाद, सुक्कोत, पेनुएल और गेरासा (आधुनिक जेराश)। हेरोदेस अन्तिपास के पास पेरिया के दक्षिणी छोर पर मैकेरस नाम का एक किला भी था, जहाँ उसने यूहन्ना बपतिस्मा देने वाले को कैद किया और उन्हें मृत्यु दण्ड दिया (जोसेफस की <em>एंटीक्विटिस</em> 18.5.2 देखें)।</p><p>यह यहूदी यात्रियों के लिए प्रथा थी कि वे गलील से यहूदिया की ओर आते-जाते समय यरदन नदी को पार कर पेरिया में प्रवेश करें ताकि सामरियों के संपर्क से बचा जा सके। अपने मृत्यु से पहले, यूहन्ना बपतिस्मा देने वाले यरदन के पार <span>बैतनिय्याह </span>में बपतिस्मा दे रहे थे जब उन्होंने यीशु को परमेश्वर का मेम्ना घोषित किया (<a href=\"https://ref.ly/John1:28-John1:29\">यूह 1:28–29</a>), और यीशु अपनी सेवकाई के दौरान एक बार यहाँ लौटे थे जब उन्हें गंभीर रूप से सताया जा रहा था (<a href=\"https://ref.ly/John10:40\">10:40</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04022001",
          "end_ref_usfm": "NUM 22:1"
        },
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        },
        {
          "start_ref": "05001005",
          "start_ref_usfm": "DEU 1:5",
          "end_ref": "05001005",
          "end_ref_usfm": "DEU 1:5"
        },
        {
          "start_ref": "06022009",
          "start_ref_usfm": "JOS 22:9",
          "end_ref": "06022009",
          "end_ref_usfm": "JOS 22:9"
        },
        {
          "start_ref": "07005017",
          "start_ref_usfm": "JDG 5:17",
          "end_ref": "07005017",
          "end_ref_usfm": "JDG 5:17"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "24046011",
          "start_ref_usfm": "JER 46:11",
          "end_ref": "24046011",
          "end_ref_usfm": "JER 46:11"
        },
        {
          "start_ref": "40004025",
          "start_ref_usfm": "MAT 4:25",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "40019001",
          "start_ref_usfm": "MAT 19:1",
          "end_ref": "40019001",
          "end_ref_usfm": "MAT 19:1"
        },
        {
          "start_ref": "41003008",
          "start_ref_usfm": "MRK 3:8",
          "end_ref": "41003008",
          "end_ref_usfm": "MRK 3:8"
        },
        {
          "start_ref": "41010001",
          "start_ref_usfm": "MRK 10:1",
          "end_ref": "41010001",
          "end_ref_usfm": "MRK 10:1"
        },
        {
          "start_ref": "42006017",
          "start_ref_usfm": "LUK 6:17",
          "end_ref": "42006017",
          "end_ref_usfm": "LUK 6:17"
        },
        {
          "start_ref": "43010040",
          "start_ref_usfm": "JHN 10:40",
          "end_ref": "43010040",
          "end_ref_usfm": "JHN 10:40"
        },
        {
          "start_ref": "06001012",
          "start_ref_usfm": "JOS 1:12",
          "end_ref": "06001014",
          "end_ref_usfm": "JOS 1:14"
        },
        {
          "start_ref": "43001028",
          "start_ref_usfm": "JHN 1:28",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        }
      ],
      "resource": []
    }
  }
]