[
  {
    "content_id": 381130,
    "reference_id": 5893,
    "title": "प्राचीन पत्र लेखन",
    "media_type": "Text",
    "index_reference": "प्राचीन पत्र लेखन",
    "language": "hin",
    "content": "<h1>प्राचीन पत्र-लेखन</h1><p>एक प्रकार का संवाद, विशेष रूप से किसी राजा या उच्च अधिकारी से, जिसमें सामान्यतः आदेश, घोषणाएँ या प्रतिवेदन शामिल होते हैं। शाही चिकित्सक, अराद-नाना द्वारा अपने स्वामी अशर्बनिपाल को सम्राट के कशेरुकासन्धिशोथ (स्पोंडिलाइटिस) और एक युवा राजकुमार की आँखों की परेशानी के मामले पर लिखे गए पत्र मौजूद हैं। प्रसिद्ध अमरना पत्र फिलिस्तीन में छोटे अधीनस्थ राजकुमारों के प्रतिवेदन और निवेदन हैं, जो क्षेत्र में फिरौन अखनातोन की कमजोर विदेश नीति से चिंतित हैं। तुतनखामेन की विधवा द्वारा एक हित्ती राजा को विवाह संबंधी व्यवस्था के विषय में लिखा गया एक रहस्यमयी पत्र भी उल्लेखनीय है।<br><br>पुराने नियम के पत्रों के उदाहरण हैं; दाऊद का योआब को <span>ऊरिय्याह</span> के बारे में घातक पत्र (<a href=\"https://ref.ly/2Sam11:14-2Sam11:15\">2 शमू 11:14–15</a>), इसी प्रकार अहाब के जाली हस्ताक्षर से ईजेबेल द्वारा यिज्रेल के प्राचीनों को लिखा गया कपटी पत्र (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:9\">1 रा 21:8–9</a>), और नामान के कोढ़ के बारे में सीरिया के राजा का इस्राएल के राजा को भेजा गया पत्र (<a href=\"https://ref.ly/2Kgs5:5-2Kgs5:7\">2 रा 5:5–7</a>)। ये सभी पुराने नियम के अभिलेख में बिना पारंपरिक अभिवादन और शिष्टाचार के रूपों के दर्ज हैं। एज्रा में (<a href=\"https://ref.ly/Ezra4:11-Ezra4:23\">एज्रा 4:11–23</a>; <a href=\"https://ref.ly/Ezra5:7-Ezra5:17\">5:7–17</a>; <a href=\"https://ref.ly/Ezra7:11-Ezra7:26\">7:11–26</a>), नहेम्याह में (<a href=\"https://ref.ly/Neh6:5-Neh6:7\">नहे 6:5–7</a>) और यिर्मयाह में, पत्राचार दिखाई देता है जो पूर्ण पाठ होने का दावा करता है। आमतौर पर इसमें व्याख्या, संक्षिप्तीकरण या केवल सामग्री की जानकारी होती है (<a href=\"https://ref.ly/Neh2:8\">नहे 2:8</a>; <a href=\"https://ref.ly/Esth9:20-Esth9:31\">एस्त 9:20–31</a>)।</p><p>पत्र के रूप में आधिकारिक संवाद, जैसा कि पुराने नियम में उल्लेखित हैं, मिस्र के पपीरस में पाए जाते हैं। उदाहरण के लिए, ई. 42 में क्लौदियुस का पत्र अशांत सिकन्दरिया की यहूदी समस्या के बारे में भेजा गया था। दूसरी सदी ई. के प्रारंभ में मिस्र के राज्यपाल का एक सर्कुलर पत्र आगामी जनगणना के बारे में है, जो नेटिविटी की कहानी से अत्यधिक संबंधित है। सिसरो के पत्र उस तूफानी काल के बारे में अमूल्य जानकारी प्रदान करते हैं जिसमें सीनेट का शासन समाप्त हुआ और रोमी साम्राज्य की स्थापना हुई। प्लिनी के पत्र मसीही युग की पहली सदी के मोड़ पर रोमी समाज को उसके सर्वोत्तम रूप में दिखाते हैं, जब लेखक बितूनिया का गवर्नर था और वह राज्य और कलीसिया के बीच पहले संघर्ष के बारे में बहुत जानकारी देता है।</p><p>प्राचीन पत्राचार ग्रीको-रोमन काल और प्रारंभिक मसीही शताब्दियों में साधारण लोगों के सामान्य जीवन और सांसारिक व्यवसायों पर जीवंत प्रकाश डालता है, एक तरह से केवल नये नियम के दस्तावेजों के समानांतर होने के लिए। यह पृष्ठभूमि, चित्रण, टिप्पणी और कभी-कभी प्रत्यक्ष ऐतिहासिक साक्ष्य प्रदान करता है—जैसे, यहूदियों के दूसरे विद्रोह (ईस्वी 132–35) के अगुवे बार-कोचबा के पत्रों का संग्रह। बार-कोचबा के पत्रों और अभियान दस्तावेजों का एक संग्रह मृत सागर के पास एक गुफा में खोजा गया था। एक पत्र में वह आदेश देता है, &quot;एलिशा जो भी कहें, वह करो।&quot; एक अन्य में तहनून बिन इश्माएल की गिरफ्तारी और उसके गेहूं की जब्ती का आदेश दिया गया है। एक और पत्र में कुछ लोगों को दंडित करने का आह्वान किया गया है, जिन्होंने एक सैन्य-नीति के खिलाफ अपने घरों की मरम्मत की थी।</p><p>पौलुस ने अपने समय में प्रचलित पत्र लेखन के रूपों का कुछ ध्यानपूर्वक पालन किया। एक अभिवादन के शब्द से शुरुआत होती है, उसके बाद धन्यवाद और उस व्यक्ति या समूह के लिए प्रार्थना होती है जिसे संबोधित किया गया है। फिर विशेष विषय की चर्चा होती है, मित्रों को अभिवादन और fir शायद एक समापन प्रार्थना। यहाँ एक दूसरी सदी का पत्र है जो संक्षेप में पौलुस की शैली को स्पष्ट रूप से दर्शाता है:</p><p>अपने प्रिय पिता को नमस्कार। जब मुझे आपका पत्र मिला और मैंने पाया कि ईश्वर की इच्छा से आप सुरक्षित हैं, तो मुझे बहुत ख़ुशी हई। जैसे ही यहाँ एक अवसर सामने आया, मैं आपको अपना सम्मान व्यक्त करने के लिए बहुत उत्सुकता से यह पत्र लिख रहा हूँ। जो भी मामले अत्यावश्यक हैं, उन्हें जितनी जल्दी हो सके निपटाएं। जो भी बच्चे द्वारा माँगा जाएँ उसे पूरा किया जाएगा। यदि इस पत्र का वाहक आपको एक छोटी टोकरी सौंपता है, तो वह मैंने ही भेजी है। आपके सभी मित्र आपको नाम से नमस्कार करते हैं। सेलर और जो भी उसके साथ हैं, वे आपको नमस्कार करते हैं। मैं आपकी सेहत के लिए प्रार्थना करता हूँ।</p><p>विषय वस्तु में पौलुस कुरिन्थ के दंभ पर सूक्ष्म व्यंग्य से लेकर विधर्म के लिए कठोर फटकार तक, और मित्रों की खबरों से लेकर कुछ मूल्यवान पुस्तकों और गर्म <span>वस्त्र</span> तक, जो उसने त्रोआस में छोड़ा था, शामिल है।</p><p>नये नियम पत्र एक शैक्षणिक संवाद की शैली को जारी रखते हैं और उसे अनुकूलित करते हैं, जिसका पता प्लेटो और अरस्तू से लगाया जा सकता है, सिवाय इसके कि नये नियम के लेखक स्वयं को समूहों या समुदायों (रोमियों, कुरिन्थियों, गलातियों, फिलिप्पियों, इफिसियों, कुलुस्सियों, थिस्सलुनीकियों, इब्रानियों), व्यापक कलीसिया को (पतरस, यहूदा, याकूब और यूहन्ना के पहले पत्र), या व्यक्तियों या विशेष मसीही समुदायों को संबोधित करते हैं। <a href=\"https://ref.ly/Acts15:1-Acts15:41\">प्रेरितों के काम 15</a> में दर्ज प्रेरितीय पत्र ने इस प्रथा को प्रेरित किया हो सकता है। यूहन्ना के एशियाई परिपथ पर <a href=\"https://ref.ly/Rev2:1-Rev2:29\">प्रकाशितवाक्य 2</a> और <a href=\"https://ref.ly/Rev3:1-Rev3:22\">3 </a>सात कलीसियों को वास्तविक पत्र हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5825\" data-resourceType=\"TyndaleBibleDictionary\">लाकीश पत्र</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8265\" data-resourceType=\"TyndaleBibleDictionary\">लेखन</span>।</p><p></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16002008",
          "start_ref_usfm": "NEH 2:8",
          "end_ref": "16002008",
          "end_ref_usfm": "NEH 2:8"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "15007011",
          "start_ref_usfm": "EZR 7:11",
          "end_ref": "15007026",
          "end_ref_usfm": "EZR 7:26"
        },
        {
          "start_ref": "10011014",
          "start_ref_usfm": "2SA 11:14",
          "end_ref": "10011015",
          "end_ref_usfm": "2SA 11:15"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021009",
          "end_ref_usfm": "1KI 21:9"
        },
        {
          "start_ref": "12005005",
          "start_ref_usfm": "2KI 5:5",
          "end_ref": "12005007",
          "end_ref_usfm": "2KI 5:7"
        },
        {
          "start_ref": "15004011",
          "start_ref_usfm": "EZR 4:11",
          "end_ref": "15004023",
          "end_ref_usfm": "EZR 4:23"
        },
        {
          "start_ref": "15005007",
          "start_ref_usfm": "EZR 5:7",
          "end_ref": "15005017",
          "end_ref_usfm": "EZR 5:17"
        },
        {
          "start_ref": "16006005",
          "start_ref_usfm": "NEH 6:5",
          "end_ref": "16006007",
          "end_ref_usfm": "NEH 6:7"
        },
        {
          "start_ref": "17009020",
          "start_ref_usfm": "EST 9:20",
          "end_ref": "17009031",
          "end_ref_usfm": "EST 9:31"
        },
        {
          "start_ref": "66002001",
          "start_ref_usfm": "REV 2:1",
          "end_ref": "66002029",
          "end_ref_usfm": "REV 2:29"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003022",
          "end_ref_usfm": "REV 3:22"
        }
      ],
      "resource": [
        {
          "reference_id": 5825,
          "content_id": 733358,
          "resource_code": "TyndaleBibleDictionary",
          "label": "लाकीश के पत्र",
          "language": "hin"
        },
        {
          "reference_id": 8265,
          "content_id": 594869,
          "resource_code": "TyndaleBibleDictionary",
          "label": "लेखन",
          "language": "hin"
        }
      ]
    }
  }
]