[
  {
    "content_id": 733728,
    "reference_id": 7013,
    "title": "प्टोलेमिक साम्राज्य",
    "media_type": "Text",
    "index_reference": "प्टोलेमिक साम्राज्य",
    "language": "hin",
    "content": "<h1>प्टोलेमिक साम्राज्य </h1><p>एक साम्राज्य जिसका नाम प्टोलेमी प्रथम सोटर के नाम पर रखा गया था। प्टोलेमी सिकन्दर महान के एक मकिदुनी सेनापति थे। उन्हें 323 ईसा पूर्व में सिकन्दर की मृत्यु के तुरन्त बाद मिस्र का अधिकारी नियुक्त किया गया था। यह साम्राज्य तीसरी शताब्दी ईसा पूर्व के दौरान सबसे शक्तिशाली था। इसमें मिस्र, कुरेने (साइरेनिका), दक्षिण सीरिया, फिलिस्तीन, साइप्रस, एशिया के उपद्वीप का दक्षिणी तट, और कुछ एजियन द्वीप शामिल थे। साम्राज्य के सभी शासक एक ही परिवार से आए थे, जिसे प्टोलेमिक वंश कहा जाता था। हर शासक ने प्टोलेमी नाम का उपयोग किया।</p><h2>प्टोलेमी प्रथम सोटर</h2><p>प्टोलेमी ने सिकन्दर के साम्राज्य के हिस्सों पर शासन करने वाले अन्य अगुओं के खिलाफ कई लड़ाइयाँ लड़ीं। उन्होंने इनमें से अधिकांश लड़ाइयाँ जीतीं। 305 ईसा पूर्व में, वह इतना शक्तिशाली हो गए कि उन्होंने खुद को राजा घोषित कर दिया। बाद में, उन्होंने <span>रुदुस </span>द्वीप की रक्षा करने में मदद की जब मकदूनिया ने इसे अपने नियंत्रण में लेने की कोशिश की। क्योंकि उन्होंने <span>रुदुस </span>को बचाया, लोगों ने उन्हें &apos;सोटर&apos; नाम दिया, जिसका अर्थ &apos;मुक्तिदाता&apos; है। आज, हम गिनती का उपयोग करते हैं ताकि एक ही नाम वाले विभिन्न राजाओं को अलग-अलग पहचान सकें (जैसे प्टोलेमी प्रथम और प्टोलेमी द्वितीय)। लेकिन प्राचीन समय में, लोग अपने राजाओं की पहचान के लिए विशेष उपाधियों का उपयोग करते थे।</p><p>301 ईसा पूर्व में, प्टोलेमी सोटर ने चार बार इस क्षेत्र पर हमला करने के बाद फिलिस्तीन पर नियंत्रण कर लिया। उनके परिवार ने इस भूमि पर 100 से अधिक वर्षों तक शासन किया। 285 ईसा पूर्व में, उन्होंने राजा न रहने का निर्णय लिया। उन्होंने एक मजबूत राज्य का निर्माण किया जहाँ यूनानी लोग उनके प्रति वफादार थे। उन्होंने मिस्री लोगों (भूमि के मूल निवासी) के साथ शान्ति स्थापित करने के लिए भी कड़ी मेहनत की। उन्होंने सिकन्दरिया को अपनी राजधानी नगर बनाया। वहाँ उन्होंने एक प्रसिद्ध पुस्तकालय और संग्रहालय का निर्माण किया और कलाकारों और विद्वानों का समर्थन किया।</p><h2>प्टोलेमी द्वितीय</h2><p>प्टोलेमी द्वितीय फिलाडेल्फस ने 285 से 246 ईसा पूर्व तक मिस्र पर शासन किया। वे सिकन्दरिया में एक भव्य राजभवन में महान धन और विलासिता के साथ रहते थे। उन्होंने कला और वैज्ञानिक अनुसंधान का समर्थन किया। उन्होंने सिकन्दरिया के पुस्तकालय को और भी बड़ा बनाया। प्टोलेमी द्वितीय भी बहुत शक्तिशाली थे। उनके जहाजों ने महासागर और एजियन सागर के बड़े हिस्से पर नियंत्रण रखा। उन्होंने अपने राज्य में व्यापार को बढ़ावा दिया। उन्होंने नील नदी को लाल समुद्र से जोड़ने के लिए एक नहर भी बनवाई, जिससे जहाजों को यात्रा और व्यापार में आसानी हुई।</p><h2>प्टोलेमी तृतीय</h2><p>प्टोलेमी तृतीय यूएरगेट्स ने 246 से 221 ईसा पूर्व तक शासन किया। उन्होंने साम्राज्य के शक्तिशाली जहाजों पर नियंत्रण बनाए रखा। अपने शासन के प्रारम्भ में, उन्होंने मेसोपोटामिया में सेलुसिड राज्य के खिलाफ युद्ध जीते (हिद्देकेल और फरात नदियों के बीच का क्षेत्र)। इन विजयों के बाद, उन्होंने सेना को पहले जितना मजबूत नहीं रखा। प्टोलेमी तृतीय के अधीन, साम्राज्य ने अपनी सबसे बड़ी शक्ति प्राप्त की। अपने पिता की तरह, उन्होंने कला का समर्थन किया और कई सार्वजनिक भवन और मन्दिर बनवाए।</p><h2>प्टोलेमी चतुर्थ</h2><p>प्टोलेमी चतुर्थ फिलोपेटर ने 221 से लगभग 203 ईसा पूर्व तक शासन किया। उन्होंने एक अस्वस्थ जीवनशैली जी और अच्छे शासक नहीं थे। उनके अगुआई में, साम्राज्य कमजोर होने लगा। उनके समय में सेलुसिड राज्य के साथ लड़ाई जारी रही। 217 ईसा पूर्व में, मिस्र ने सीरिया के राजा, एन्टीओकस तृतीय के खिलाफ एक प्रमुख युद्ध जीता। इस युद्ध को जीतने के लिए, यूनानी अगुओं ने मिस्री सैनिकों को हथियार दिए। इस फैसले के कारण अगले 30 वर्षों में कई विद्रोह हुए, क्योंकि मिस्री लोग अपने यूनानी शासकों के खिलाफ लड़ने लगे।</p><h2>प्टोलेमी पंचम</h2><p>प्टोलेमी पंचम एपिफेन्स 203 ईसा पूर्व में राजा बने जब वे केवल पाँच वर्ष के थे। चूंकि मिस्र का शासक बहुत नया था, इसलिए यह कमजोर था। दो शक्तिशाली राजाओं ने मिस्र के साम्राज्य के हिस्सों को लेने का अवसर देखा: सीरिया के एन्टीओकस तृतीय और मकिदुनिया के फिलिप्पुस पंचम। उन्होंने साम्राज्य के हिस्सों को आपस में बाँट लिया। सीरिया ने फिलिस्तीन पर नियंत्रण कर लिया, जिसे मिस्र ने 100 से अधिक वर्षों तक शासित किया था। इस कठिन समय के दौरान, मिस्र ने सुरक्षा के लिए रोम के साथ मिलकर काम करना शुरू किया। रोम ने मिस्र की मदद की क्योंकि वह नहीं चाहता था कि सीरिया और मकिदुनिया बहुत शक्तिशाली बन जाएँ।</p><h2>प्टोलेमी षष्ठम</h2><p>प्टोलेमी षष्ठम फिलोमेटर 181 ईसा पूर्व में राजा बने जब वह अभी भी एक बालक थे। क्योंकि वह शासन करने के लिए बहुत छोटे थे, अन्य लोग उनके लिए मिस्र का शासन करते थे। इससे मिस्र और भी कमजोर हो गया। इन अस्थायी शासकों ने सीरिया से फिलिस्तीन को वापस लेने की कोशिश की, लेकिन वे असफल रहे। 170 ईसा पूर्व में, सीरिया ने मिस्र पर हमला किया और प्टोलेमी षष्ठम को पकड़ लिया। रोम ने सहायता की और उन्हें सिंहासन पर वापस रखा। बाद में, 163 ईसा पूर्व में, प्टोलेमी सप्तम ने प्टोलेमी षष्ठम से सत्ता लेने की कोशिश की। फिर से, रोम ने प्टोलेमी षष्ठम को राजा के रूप में अपनी स्थिति बनाए रखने में मदद की। लोग प्टोलेमी षष्ठम को एक अच्छे शासक के रूप में मानते थे क्योंकि वह दयालु थे और समझदारी से निर्णय लेते थे। कई लोग कहते हैं कि वह सभी प्टॉलेमिक राजाओं में सबसे श्रेष्ठ थे।</p><h2>प्टोलेमी सप्तम</h2><p>प्टोलेमी सप्तम फिस्कॉन ने मिस्र पर 145 से 116 ईसा पूर्व तक शासन किया। वह प्टोलेमी षष्ठम से बहुत अलग था, जिन्होंने उससे पहले शासन किया था। जबकि प्टोलेमी षष्ठम दयालु और बुद्धिमान थे, प्टोलेमी सप्तम क्रूर था और अपने लोगों की परवाह नहीं करता था। वह अत्यधिक वजन वाला भी था और उसका स्वास्थ्य खराब था।</p><h2>प्टोलेमिक साम्राज्य का पतन</h2><p>प्टोलेमी सप्तम की मृत्यु के बाद, शाही परिवार में आपसी संघर्ष बढ़ गए। साम्राज्य अस्थिर हो गया। 100 ईसा पूर्व के दौरान, रोम मिस्री मामलों में अधिक हस्तक्षेप करने लगा, यह दावा करते हुए कि वे प्टोलेमी शासकों की सहायता कर रहे हैं। कई कमजोर राजा आए। प्टोलेमी बारवें और उनकी बेटी क्लियोपेट्रा सप्तम के समय तक, रोम ने मिस्र पर काफी नियंत्रण प्राप्त कर लिया था। जब 30 ईसा पूर्व में क्लियोपेट्रा ने आत्महत्या कर ली, तो रोम ने मिस्र पर पूर्ण नियंत्रण कर लिया। यह प्टोलमी साम्राज्य के अन्त का संकेत था।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]