[
  {
    "content_id": 180530,
    "reference_id": 6880,
    "title": "फिलिप्पुस",
    "media_type": "Text",
    "index_reference": "फिलिप्पुस",
    "language": "hin",
    "content": "<h1>फिलिप्पुस</h1><p>1.&nbsp;वह प्रेरित जिसका नाम बारह चेलों की प्रत्येक सूचियों में, दो भाईयों के जोड़ों के बाद पांचवें स्थान पर रखा गया है, <span>शमौन</span> पतरस और <span>अन्द्रियास</span>, और याकूब और <span>यूहन्ना</span> (<a href=\"https://ref.ly/Matt10:3\">मत्ती 10:3</a>; <a href=\"https://ref.ly/Mark3:18\">मर 3:18</a>; <a href=\"https://ref.ly/Luke6:14\">लूका 6:14</a>)।&nbsp;यूहन्ना कहते हैं कि जब यूहन्ना बपतिस्मा देनेवाले ने यीशु के बारे में इन शब्दों में गवाही दी, “देखो, <span>यह </span>परमेश्वर का मेम्ना है!” तब उनके दो चेले यीशु के पीछे चलने लगे, और इन दोनों में से एक अंद्रियास थे, जिसने फिर अपने भाई शमौन पतरस से कहा, &quot;हमको मसीह मिल गया है,&quot; और उन्हें यीशु के पास ले आए।&nbsp;(दूसरा बेनाम चेला संभवतः स्वयं यूहन्ना थे, जिन्होंने इस वृत्तांत को लिखा था।) अगले दिन यीशु गलील गए और वहाँ फिलिप्पुस से मिले और उन्हें कहा: “मेरे पीछे हो ले।” यूहन्ना आगे बताते है कि फिलिप्पुस <span>बैतसैदा</span> से थे। फिलिप्पुस ने नतनएल से मिलकर उनसे कहा, “जिसका वर्णन मूसा ने व्यवस्था में और भविष्यद्वक्ताओं ने किया है, वह हमको मिल गया,” और नतनएल को आमंत्रित किया कि वह आकर खुद देख ले, जो इस बात पर संदेह कर रहे थे कि क्या कोई अच्छी वस्तु भी नासरत से निकल सकती है (<a href=\"https://ref.ly/John1:35-John1:51\">यूह 1:35–51</a>)।&nbsp;इससे यह निष्कर्ष निकलता है कि फिलिप्पुस यीशु के पीछे चलने वाले पहले लोगों में से एक थे और उन्होंने दूसरों को भी ऐसा करने के लिए प्रेरित करने में कोई समय नहीं गंवाया।</p><p>हालांकि, अन्य प्रेरितों की तरह, उन्हें अभी भी मसीह के व्यक्तित्व और सामर्थ्य के बारे में बहुत कुछ सीखना था।&nbsp;इसलिए, 5,000 लोगों को भोजन कराने के अवसर पर यीशु ने उनसे परीक्षण करने वाला प्रश्न पूछा, &quot;<span>हम इनके भोजन के लिये कहाँ से रोटी मोल लाएँ?</span>&quot; और फिलिप्पुस की उलझन भरी प्रतिक्रिया थी कि अगर उनके पास 200 दीनार (जो एक बड़ी राशि थी, लगभग एक व्यक्ति की आधे साल की मजदूरी के बराबर) भी होते, तो भी इतनी रोटी नहीं खरीदी जा सकती कि उनमें से हर एक को थोड़ी-थोड़ी मिल जाए (<a href=\"https://ref.ly/John6:5-John6:7\">यूह 6:5–7</a>)।&nbsp;उसके बाद हुए चमत्कार ने उन्हें सिखाया कि सारी सृष्टि के प्रभु के लिए इस भीड़ को भोजन कराना बिलकुल मुश्किल नहीं है। फिलिप्पुस का अगला प्रगटीकरण यरूशलेम में मसीह के नगर में विजयी प्रवेश के बाद होता है, जब “कुछ यूनानी” (यानी, यूनानी-भाषा बोलने वाले गैर-यहूदी) उनके पास यह अनुरोध लेकर आते हैं कि “श्रीमान हम यीशु से भेंट करना चाहते हैं।” फिलिप्पुस अन्द्रियास को सूचित करते है, और वे मिलकर उन्हें यीशु के पास ले आते हैं (<a href=\"https://ref.ly/John12:20-John12:22\">12:20–22</a>)।&nbsp;यह शायद संकेत करता है कि फिलिप्पुस एक ऐसे व्यक्ति थे जिनके साथ अन्य लोग आसानी से संपर्क कर सकते थे, और यह भी कि वह यूनानी भाषा बोलते थे। ऊपरी कमरे में, अपनी गिरफ़्तारी और मुक़दमे से पहले, यीशु ने फिलिप्पुस को और अधिक निर्देश देने का अवसर लिया, जिसने कहा था, “हे प्रभु, पिता को हमें दिखा दे यही हमारे लिये बहुत है।” फिलिप्पुस ने संभवतः, पूरी भक्ति के साथ, किसी विशेष प्रकाशन का सौभाग्य प्राप्त करने की आशा की थी (जो मूसा के अनुरोध की याद दिलाता है, <a href=\"https://ref.ly/Exod33:18\">निर्ग 33:18</a>)।लेकिन यीशु ने उन्हें सिखाया कि वह स्वयं, देहधारी पुत्र, मानवता के लिए पिता का सर्व-पर्याप्त प्रकाशन है (<a href=\"https://ref.ly/John14:8-John14:10\">यूह 14:8–10</a>)।</p><p>प्रेरित को उसी नाम के सुसमाचार प्रचारक (नीचे देखें) के साथ भ्रमित करने की प्रवृत्ति है। हालाँकि, ऐसा प्रतीत होता है कि विभिन्न भागों में प्रचार करने के बाद, प्रेरित आसिया के रोमी प्रांत के एक नगर हियरापुलिसवालों में बस गए और वहीं उनकी मृत्यु हो गई। उनकी मृत्यु स्वाभाविक थी या शहीद की मृत्यु, यह अनिश्चित है।</p><p>यह भी देखें <span data-bnType=\"resourceReference\" data-resourceId=\"2838\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित, प्रेरिताई</span>।</p><p>2.&nbsp;यूनानी मत के यहूदी और यरूशलेम में कलीसिया द्वारा नियुक्त सात व्यक्तियों में से एक जो मसीही समुदाय की गरीब विधवाओं की दैनिक सहायता सेवा की देखरेख करने के लिए नियुक्त किए गए थे।&nbsp;फिलिप्पुस सहित, उन सभी के, पास यूनानी नाम थे, और उनमें से एक, नीकुलाउस, <span>जो यहूदी मत में आ गया था</span> (यानी, जन्म से यहूदी नहीं था)।&nbsp;उन्हें तकनीकी अर्थ में डिकॉन माना जाता था या नहीं, यह विवरण से पूरी तरह स्पष्ट नहीं है; हालाँकि, इस अवसर को आम तौर पर उपयाजकता के आदेश की उत्पत्ति के रूप में स्वीकार किया गया है (<a href=\"https://ref.ly/Acts6:1-Acts6:7\">प्रेरि 6:1–7</a>)।&nbsp;सात में से, स्तिफनुस और फिलिप्पुस ही ऐसे हैं जिनके बारे में हमें नए नियम में कोई और विवरण मिलता है। उन्हें सुनाम, पवित्र आत्मा और बुद्धि से परिपूर्ण लोगों के रूप में वर्णित किया गया है (v <a href=\"https://ref.ly/Acts6:3\">3</a>)।</p><p>फिलिप्पुस को &quot;सुसमाचार प्रचारक&quot; के रूप में जाना जाने लगा, जैसा कि <a href=\"https://ref.ly/Acts21:8\">प्रेरितों 21:8</a> में स्पष्ट है।यह पदवी अच्छी तरह से योग्य थी, क्योंकि जब यरूशलेम के मसीही तरसुसवासी शाऊल के <span>अगुआई </span>में सताव के कारण तितर-बितर हो गए, तो फिलिप्पुस सामरिया के एक शहर में गए और वहाँ इतनी सामर्थ्य के साथ सुसमाचार का प्रचार किया कि बड़ी संख्या में लोग आनंद के साथ मसीह की ओर फिर गए (<a href=\"https://ref.ly/Acts8:1-Acts8:8\">प्रेरि 8:1–8</a>)।&nbsp;इस प्रभावशाली काम के बीच, फिलिप्पुस को <span>ईश्‍वरीय </span>निर्देश मिला कि वह सामरिया छोड़कर देश के दक्षिणी हिस्से में रेगिस्तानी क्षेत्र में चले जाए।मानवीय रूप से कहें तो, उनके लिए भीड़ से दूर जाना, जो उनके उपदेश का इतनी उत्सुकता से प्रतिउत्तर दे रही थी और दक्षिण में निर्जन क्षेत्र में जाना, मूर्खतापूर्ण प्रतीत हो रहा होगा। फिर भी फिलिप्पुस ने खुद को न केवल संवेदनशील बल्कि परमेश्वर की इच्छा के प्रति आज्ञाकारी भी दिखाया और बिना किसी सवाल के इस मार्गदर्शन का पालन किया। रेगिस्तान में उन्हें भीड़ नहीं बल्कि एक अकेला व्यक्ति मिला, जो कूश देश का एक महत्वपूर्ण राज्य मंत्री था जो यरूशलेम आया था और अब अफ्रीका लौट रहा था।&nbsp;फिलिप्पुस को इस स्थान पर निर्देशित करने में परमेश्वर का ज्ञान पूरी तरह से सही साबित हुआ, क्योंकि कुश देश का व्यक्ति <a href=\"https://ref.ly/Isa53:1-Isa53:12\">यशायाह 53</a>, जो कि पुराना नियम का महान सुसमाचार अध्याय है, पढ़ रहा था।&nbsp;फिलिप्पुस ने उसे सुसमाचार दिया कि यह भविष्यवाणी यीशु मसीह की ओर इशारा करती है। बाद में कुशवासी व्यक्ति ने विश्वास किया और बपतिस्मा लिया और आनन्दित होकर अपने मार्ग पर चला गया (वचन <a href=\"https://ref.ly/Acts8:25-Acts8:40\">25–40</a>)।&nbsp;इस एक व्यक्ति के मन फिराओ का अर्थ न केवल यह था कि फिलिप्पुस किसी गैर-यहूदी के बीच सुसमाचार का प्रचार करने वाले पहले व्यक्ति थे, बल्कि इसका अर्थ यह भी था कि सुसमाचार को इस कुश देश के मंत्री द्वारा अफ्रीका महाद्वीप तक ले जाया गया था।</p><p>यहूदियों में राष्ट्रवादी अभिमान इतना प्रबल था कि वे सामरियों को तुच्छ समझते थे और गैर-यहूदियों को धार्मिक रूप से अशुद्ध मानते थे। लेकिन फिलिप्पुस ने, पहले सामरियों और फिर कुशवासी लोगों को मसीह के बारे में उत्सुकता से प्रचार करके यह दर्शाया कि किस तरह सुसमाचार ने सामाजिक बाधाओं को भेदा और जातीय पक्षपात को खत्म किया और यह प्रदर्शित किया कि मसीह यीशु में परमेश्वर का अनुग्रह सभी के लिए स्वतंत्र रूप से उपलब्ध है।&nbsp;इसके बाद, फिलिप्पुस ने कैसरिया के तटीय नगर में अपना घर बनाया। वहाँ उन्होंने पौलुस और लूका का आतिथ्य सत्कार किया जब वे प्रेरित की तीसरी मिशनरी यात्रा के समापन पर यरूशलेम जा रहे थे। लूका हमें बताते है कि फिलिप्पुस की चार अविवाहित बेटियाँ थीं जो भविष्यवक्तनी थीं (<a href=\"https://ref.ly/Acts21:8-Acts21:9\">प्रेरि 21:8–9</a>) । इसके कुछ समय बाद, जब पौलुस दो साल के लिए कैसरिया में हिरासत में थे, तो फिलिप्पुस की दयालुता और मित्रता उनके लिए बहुत महत्व रखती होगी (<a href=\"https://ref.ly/Acts23:31-Acts23:35\">23:31–35</a>; <a href=\"https://ref.ly/Acts24:23\">24:23, 27</a>) ।</p><p>3.&nbsp;हेरोदेस महान और क्लियोपेट्रा का पुत्र और अन्तिपास का सौतेला भाई, जिसकी माँ माल्थेस थी। उसे <a href=\"https://ref.ly/Luke3:1\">लूका 3:1</a> में हेरोदेस कहा जाता है। बाद में वह 4 ईसा पूर्व से 39 ईस्वी तक पेरिया और गलील का चौथाई शासक था; फिलिप्पुस 37 वर्षों (4 ईसा पूर्व से 33 ईस्वी तक) के लिए गलील के उत्तर-पूर्व में <span>इतूरैया</span> और <span>त्रखोनीतिस</span> (साथ ही कुछ अन्य क्षेत्रों) का शासक था।उसकी पत्नी उसकी भतीजी सलोमी थी, जिसने यूहन्ना बपतिस्मा देने वाले के सिर के बदले में हेरोदेस के लिए नृत्य किया था (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">मत्ती 14:3–12</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">मर 6:17–29</a>).</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">हेरोदेस, हेरोदेस का परिवार</span>।</p><p>4.&nbsp;हेरोदेस महान और मरियमने का पुत्र और सलोमी की माँ हेरोदियास का पति, जिसने उसे छोड़ दिया और अपने सौतेले भाई हेरोदेस अन्तिपास की रखैल बन गई। इस अनैतिक संबंध के लिए ही यूहन्ना बपतिस्मा देने वाले ने हेरोदेस को उलाहना दिया और बाद में उन्हें बन्दीगृह में डाल दिया और उनका सिर काट दिया गया (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">मत्ती 14:3–12</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">मर 6:17–29</a>; <a href=\"https://ref.ly/Luke3:19-Luke3:20\">लूका 3:19–20</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02033018",
          "start_ref_usfm": "EXO 33:18",
          "end_ref": "02033018",
          "end_ref_usfm": "EXO 33:18"
        },
        {
          "start_ref": "40010003",
          "start_ref_usfm": "MAT 10:3",
          "end_ref": "40010003",
          "end_ref_usfm": "MAT 10:3"
        },
        {
          "start_ref": "41003018",
          "start_ref_usfm": "MRK 3:18",
          "end_ref": "41003018",
          "end_ref_usfm": "MRK 3:18"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42006014",
          "start_ref_usfm": "LUK 6:14",
          "end_ref": "42006014",
          "end_ref_usfm": "LUK 6:14"
        },
        {
          "start_ref": "44006003",
          "start_ref_usfm": "ACT 6:3",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "44024023",
          "start_ref_usfm": "ACT 24:23",
          "end_ref": "44024023",
          "end_ref_usfm": "ACT 24:23"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "43012020",
          "start_ref_usfm": "JHN 12:20",
          "end_ref": "43012022",
          "end_ref_usfm": "JHN 12:22"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008008",
          "end_ref_usfm": "ACT 8:8"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001051",
          "end_ref_usfm": "JHN 1:51"
        },
        {
          "start_ref": "43006005",
          "start_ref_usfm": "JHN 6:5",
          "end_ref": "43006007",
          "end_ref_usfm": "JHN 6:7"
        },
        {
          "start_ref": "43014008",
          "start_ref_usfm": "JHN 14:8",
          "end_ref": "43014010",
          "end_ref_usfm": "JHN 14:10"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006007",
          "end_ref_usfm": "ACT 6:7"
        },
        {
          "start_ref": "44008025",
          "start_ref_usfm": "ACT 8:25",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021009",
          "end_ref_usfm": "ACT 21:9"
        },
        {
          "start_ref": "44023031",
          "start_ref_usfm": "ACT 23:31",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        }
      ],
      "resource": [
        {
          "reference_id": 4989,
          "content_id": 184938,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हेरोदेस, हेरोदिय परिवार",
          "language": "hin"
        }
      ]
    }
  }
]