[
  {
    "content_id": 381088,
    "reference_id": 4422,
    "title": "फेस्तुस, पुरकियुस",
    "media_type": "Text",
    "index_reference": "फेस्तुस, पुरकियुस",
    "language": "hin",
    "content": "<h1>फेस्तुस, पुरकियुस </h1><p>यहूदिया के रोमी हाकिम (राज्यपाल), जिन्होंने फेलिक्स आन्तोनिउस का स्थान लिया और जिनके बाद एल्बिनस (हेरोदेस) ने पद ग्रहण किया। पुरकियुस फेस्तुस के सत्ता में आने की सटीक तिथि विवादास्पद है, लेकिन इसे 55 और 60 ईस्वी के बीच के समय में सीमित कर दिया गया है। फेस्तुस का उल्लेख करने वाले एकमात्र स्रोत प्रेरितों के काम की पुस्तक और यहूदी इतिहासकार जोसेफस की रचनाएँ हैं, जो पहली सदी ईस्वी में रोम में रहते थे (<em>पुरावशेष</em> 20.8.9–11; 9.1)।</p><p>जोसेफस ने लिखा कि फेस्तुस ने समझदारी और न्यायपूर्वक शासन किया, जो फेलिक्स और एल्बिनस (हेरोदेस) के विपरीत था। सिकारी डाकू (जो अपने छोटे तलवारों के कारण जाने जाते थे) जिन्होंने फिलिस्तीनी ग्रामीण इलाकों में आतंक फैलाया था, फेस्तुस के शासन के तहत समाप्त कर दिए गए। इसके बावजूद, वे अपने पूर्ववर्ती फेलिक्स द्वारा किए गए नुकसान का व्यय नहीं कर सके, जिसने अन्यजातियों और यहूदियों के बीच संघर्ष को बढ़ा दिया था।</p><p>नया नियम बताता है कि नया हाकिम (राज्यपाल) फेस्तुस कैसरिया से (जहाँ पौलुस हिरासत में थे) यरूशलेम गए (<a href=\"https://ref.ly/Acts25:1\">प्रेरि 25:1</a>)। यहूदी अगुवों ने वहाँ उनका सामना किया और पौलुस के विरुद्ध दोष लगाए। कैसरिया लौटने पर, फेस्तुस ने पौलुस का बचाव सुना (वचन <a href=\"https://ref.ly/Acts25:6\">6</a>)। उसने प्रेरित की दुहाई को कैसर द्वारा सुनने की अनुमति दे दी (किसी भी रोमी नागरिक का अधिकार जिसे मृत्यु दण्ड के अपराध में आरोपित किया गया हो) ताकि उनके अधिकार क्षेत्र में और धार्मिक विवादों से बचा जा सके (पद <a href=\"https://ref.ly/Acts25:11-Acts25:12\">11–12</a>)। जब राजा अग्रिप्पा कुछ दिनों बाद पहुँचे, तो फेस्तुस दुविधा में था, यहूदियों के पौलुस पर लगाए गए आरोपों को समझने में असमर्थ था (पद <a href=\"https://ref.ly/Acts25:25-Acts25:27\">25–27</a>)। राजा के सामने पौलुस के सम्बोधन के बाद, फेस्तुस ने जोर से घोषणा की कि वह पागल है (<a href=\"https://ref.ly/Acts26:24\">26:24</a>), हालाँकि वह अभी भी इस बात से सहमत था कि पौलुस ने ऐसा कुछ नहीं किया था जिसके लिए उसे मृत्यु या कारावास का सामना करना पड़े (पद <a href=\"https://ref.ly/Acts26:31\">31</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025001",
          "end_ref_usfm": "ACT 25:1"
        },
        {
          "start_ref": "44025006",
          "start_ref_usfm": "ACT 25:6",
          "end_ref": "44025006",
          "end_ref_usfm": "ACT 25:6"
        },
        {
          "start_ref": "44026024",
          "start_ref_usfm": "ACT 26:24",
          "end_ref": "44026024",
          "end_ref_usfm": "ACT 26:24"
        },
        {
          "start_ref": "44026031",
          "start_ref_usfm": "ACT 26:31",
          "end_ref": "44026031",
          "end_ref_usfm": "ACT 26:31"
        },
        {
          "start_ref": "44025025",
          "start_ref_usfm": "ACT 25:25",
          "end_ref": "44025027",
          "end_ref_usfm": "ACT 25:27"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        }
      ],
      "resource": []
    }
  }
]