[
  {
    "content_id": 381182,
    "reference_id": 6878,
    "title": "फिलिप्पियों की पत्री",
    "media_type": "Text",
    "index_reference": "फिलिप्पियों की पत्री",
    "language": "hin",
    "content": "<h1>फिलिप्पियों की पत्री</h1><p>पौलुस के बन्दीगृह से लिखी गईं पत्रियों में से एक।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;तिथि और उत्पत्ति</p><p>•&nbsp;पृष्ठभूमि</p><p>• धार्मिक विषय-वस्तु</p><p>•&nbsp;विषय</p><h2>लेखक</h2><p>फिलिप्पियों की पत्री 2 कुरिन्थियों, कुलुस्सियों, 1 और 2 थिस्सलुनीकियों और फिलेमोन की तरह है, जिसमें पौलुस ने तीमुथियुस के साथ मिलकर इसका लेखन किया था। हालाँकि, इन पत्रियों की शुरुआत में तीमुथियुस के नाम की उपस्थिति का मतलब शायद यह नहीं है कि पौलुस के सचिव के रूप में कार्य करने की तुलना में उनकी रचना में उनकी कोई बड़ी भूमिका थी।</p><h2>तिथि और उत्पत्ति</h2><p>जबकि यह स्पष्ट है कि पौलुस बन्दीगृह से लिख रहे थे (<a href=\"https://ref.ly/Phil1:12-Phil1:13\">फिल 1:12–13</a>), यह स्पष्ट नहीं है कि वे कहाँ कैद में थे। सबसे अधिक सम्भावना रोम है, इस स्थिति में तिथि लगभग 62 ईस्वी होगी। लेकिन कुछ लोगों का मानना है कि <a href=\"https://ref.ly/Phil4:14\">4:14</a> और <a href=\"https://ref.ly/Phil2:25-Phil2:26\">2:25–26</a> में संकेतित सभी यात्राएँ इतनी दूरस्थ जगह को असम्भव बनाती हैं (फिलिप्पियों ने सुना कि पौलुस बन्दीगृह में है और उन्होंने इपफ्रुदीतुस के हाथ से एक उपहार भेजा; इपफ्रुदीतुस ने रोम में सुना कि फिलिप्पियों ने सुना है कि वह बीमार है)। इसलिए इफिसुस (लगभग ईस्वी 55) और कैसरिया (लगभग ईस्वी 58) के विकल्प प्रस्तावित किए गए हैं। हमें पता है कि पौलुस कैसरिया में कैद थे (<a href=\"https://ref.ly/Acts23:33-Acts23:35\">प्रेरि 23:33–35</a>), लेकिन नाम के संयोग के बावजूद, &quot;कैसर के घराने के लोगों की ओर से&quot; अभिवादन यह समझाना मुश्किल है कि क्या यह वहाँ लिखा गया था। इफिसुस निश्चित रूप से फिलिप्पी के काफी निकट है जिससे बहुत सारे आदान-प्रदान हो सकते हैं, लेकिन प्रेरितों के काम में पौलुस की सेवकाई के वर्णन में कोई कैद दर्ज नहीं है। इसलिए हमें मानना होगा कि लूका का वर्णन <a href=\"https://ref.ly/Acts19:1-Acts19:41\">प्रेरि 19</a> में पूर्ण नहीं है और दंगे के समय पौलुस को सुरक्षात्मक हिरासत में रखा गया था (विशेष रूप से देखें <a href=\"https://ref.ly/Acts19:30-Acts19:31\">19:30–31</a>)। लेकिन ऐसी कैद शायद ही पौलुस को यह सोचने पर मजबूर कर सकती थी कि उनका &quot;<span>जी तो चाहता है कि देह-त्याग के मसीह के पास जा रहूँ</span>&quot; ऐसा समय अब आ गया है<strong> </strong>(<a href=\"https://ref.ly/Phil1:23\">फिल 1:23</a>)। लेखन के समय, वह स्पष्ट रूप से पूंजीगत आरोप का सामना कर रहे थे।</p><p>पारम्परिक स्थान (रोम) सबसे सन्तोषजनक प्रतीत होता है, विशेष रूप से जब कोई यह विचार करता है कि पौलुस वहाँ कम से कम दो वर्षों तक कैद में थे (<a href=\"https://ref.ly/Acts28:30\">प्रेरि 28:30</a>), और रोम से फिलिप्पी तक यात्रा करने में लगभग तीन सप्ताह लगते थे।</p><h2>पृष्ठभूमि</h2><p>फिलिप्पी को रोमी उपनिवेश होने की विशिष्टता प्राप्त थी (<a href=\"https://ref.ly/Acts16:12\">प्रेरि 16:12</a>), जो <span>इतालिया </span>के बाहर केवल कुछ ही नगरों को दिया गया विशेषाधिकार था। सुसमाचार के वहां पहुंचने से लगभग 90 वर्ष पहले (लगभग ईस्वी 50), बड़ी संख्या में रोमी सैनिकों द्वारा नगर का बहुत विस्तार दिया गया था, जिन्हें उनके कमान अधिकारी द्वारा वहाँ बसाया गया था। इसके परिणामस्वरूप, <span>नगर </span>ने उपनिवेश के रूप में अपनी प्रतिष्ठित स्थिति प्राप्त की, जिसका अर्थ था कि इसके नागरिकों को ऐसा माना जाता था जैसे वे <span>इतालिया </span>में रहते हों, और <span>नगर </span>का पूर्ण रूप से रोमी प्रशासन था। पौलुस इस स्थिति का उल्लेख <a href=\"https://ref.ly/Phil3:20\">फिलिप्पियों 3:20</a> में करते हैं, जहाँ वे सिखाते हैं कि मसीही लोग भी एक अन्य <span>नगर</span>, स्वर्गीय <span>नगर </span>के नागरिक हैं, जबकि वे कहीं और निवास करते हैं। यह एक समृद्ध और व्यस्त स्थान था, मकिदुनिया के जीवन के मुख्य केन्द्रों में से एक, और परिणामस्वरूप यह पूर्व और पश्चिम दोनों के विभिन्न धर्मों के अनुयायियों का &quot;घर&quot; था। वहाँ एक मजबूत यहूदी समुदाय था, साथ ही कई प्रकार के मूर्तिपूजक भी थे।</p><h2>धार्मिक <strong>विषय-वस्तु</strong></h2><p>एक तरह से पौलुस की कैद सिर्फ पृष्ठभूमि की विषय-वस्तु नहीं है बल्कि पत्री के सन्देश के केन्द्र में है। अपने बन्दीगृह में वे उस अपमान का अनुभव कर रहे थे जिसका उल्लेख उन्होंने <a href=\"https://ref.ly/Phil4:12\">4:12</a> में किया है, उसी शब्द का उपयोग करते हुए जो <a href=\"https://ref.ly/Phil2:8\">2:8</a> में मसीह के मृत्यु तक आत्म-नम्रता का वर्णन करने के लिए पाया जाता है। यीशु की सेवा का जो स्वरूप <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2:6–11</a> के महान &quot;भजन&quot; में वर्णित है—अपमान के बाद महिमा—वही पौलुस के अपने जीवन का स्वरूप बन जाता है और वही दृष्टि वे फिलिप्पियों के सामने रखते हैं। इसलिए अपमान और कष्ट के साथ-साथ, पत्री का दूसरा महान विषय आनन्द भी है। कष्ट और आत्म-बलिदान<strong> </strong>के मध्य, सच्चा आनन्द उत्पन्न होता है। वास्तव में, फिलिप्पियों को उचित रूप से &quot;आनन्द की पत्री&quot; शीर्षक दिया जा सकता है। अन्य प्रमुख विषयों में सुसमाचार, प्रभु का दिन, और अध्याय <a href=\"https://ref.ly/Phil2:1-Phil2:30\">2</a> में प्रसिद्ध &quot;भजन&quot; के अलावा, पौलुस के यहूदी अतीत की उनके वर्तमान मसीही अनुभव के साथ तुलना शामिल है (<a href=\"https://ref.ly/Phil3:4-Phil3:16\">3:4–16</a>)।</p><h2>विषय</h2><h3>अभिवादन और प्रारंभिक प्रार्थना (<a href=\"https://ref.ly/Phil1:1-Phil1:11\">1:1–11</a>)</h3><p>अपने पत्री के शुरुआती अनुच्छेद में, पौलुस उन विषयों को प्रस्तुत करते हैं जो उनके मन में सबसे ऊपर रहेंगे। फिलिप्पियों के प्रति उनकी व्यक्तिगत गर्मजोशी तुरन्त ध्यान खींचती है: “तुम मेरे मन में आ बसे हो, ...मैं ...तुम सब की लालसा करता हूँ” (<a href=\"https://ref.ly/Phil1:7-Phil1:8\">1:7–8</a>), और यह विचार, जो उमड़ने वाले और दुख सहने वाले प्रेम का है, पूरे पत्री का आधार है। यह भी उल्लेखनीय है कि पत्री की शुरुआत और अन्त “अनुग्रह” और “<span>पवित्र लोगों</span>” के विषयों के साथ होता है (<a href=\"https://ref.ly/Phil1:1-Phil1:2\">1:1–2</a>; <a href=\"https://ref.ly/Phil4:21-Phil4:23\">4:21–23</a>)। मसीह का अनुग्रह, जो पापी लोगों तक पहुँचता है और उन्हें परिवर्तित करता है, उन्हें संसार से अलग करता है, वह पौलुस के जीवन में सर्वत्र व्याप्त है। “पवित्र लोग” वे हैं जो उस अनुग्रह से स्पर्शित होकर हृदय और मन में रूपान्तरित होते हैं, ताकि उनका प्रेम ज्ञान और अन्तर्दृष्टि की गहराई में अधिकाधिक बढ़ता जाए (<a href=\"https://ref.ly/Phil1:9\">1:9</a>)।</p><p>यहाँ दो और महान विषय दिखाई देते हैं। यूनानी शब्द फ्रोनीओ, &quot;विचार,&quot; फिलिप्पियों में पौलुस के किसी अन्य पत्री की तुलना में अधिक बार उपयोग किया गया है, कम से कम नौ बार (रोमियों में सात बार के मुकाबले)। दुर्भाग्यवश, इसे अंग्रेजी संस्करणों में समान रूप से अनुवादित नहीं किया गया है, और इसलिए अंग्रेजी पाठक के लिए इसके बार-बार प्रकट होने और इसके साथ सही सोच के उपयोग पर जोर देना कठिन है। लेकिन पौलुस के लिए यह महत्वपूर्ण है: जिस तरह से हम सोचते हैं, वह मसीही जीवन के केन्द्र में है, और इन आरम्भिक पदों में वह स्पष्ट करते हैं कि फिलिप्पियों के लिए जो प्रेम वह महसूस करते हैं, वह वास्तव में उनके बारे में मसीही सोच का तरीका है (वचन <a href=\"https://ref.ly/Phil1:7\">7</a>: शाब्दिक रूप से, &quot;<span>उचित है कि मैं तुम सब के लिये ऐसा ही विचार करूँ</span>&quot;)। यह स्वाभाविक रूप से एक अन्य महत्त्वता की ओर ले जाता है—बढ़ोत्तरी। क्योंकि &quot;मसीही मन&quot; रातों-रात प्रकट नहीं होता। इसलिए पौलुस प्रार्थना करते हैं कि यह मन बढ़े, जिससे फिलिप्पियों को सूझ-बूझ करने की शक्तियाँ मिलेंगी जो उनके चरित्र को बदल देंगी और उन्हें &quot;मसीह के दिन&quot; के लिए तैयार करेंगी (वचन <a href=\"https://ref.ly/Phil1:10-Phil1:11\">10–11</a>; तुलना करें वचन <a href=\"https://ref.ly/Phil1:6\">6</a>)।</p><p>अन्त में, हम इस प्रारम्भिक प्रार्थना में सुसमाचार और संगति पर दोहरे जोर को ध्यान दे सकते है —जो फिलिप्पियों के साथ सुसमाचार में साझेदारी के लिए पौलुस की धन्यवाद प्रार्थना में जुड़ा हुआ है (वचन <a href=\"https://ref.ly/Phil1:5\">5</a>; तुलना करें वचन <a href=\"https://ref.ly/Phil1:7\">7</a>)—और साथ ही आनन्द के महान विषय का परिचय (वचन <a href=\"https://ref.ly/Phil1:4\">4</a>) है। ये तीनों पूरे पत्री के लिए महत्वपूर्ण हैं।</p><h3>पौलुस और उनकी कैद: मसीह की महिमा (<a href=\"https://ref.ly/Phil1:12-Phil1:26\">1:12–26</a>)</h3><p>पौलुस अपनी स्थिति के बारे में लिखते हैं ताकि अपने सन्देश के हृदय को प्रस्तुत कर सकें। जब वे लिखते हैं, &quot;मेरे लिए जीना मसीह है&quot; (वचन <a href=\"https://ref.ly/Phil1:21\">21</a>), तो उनका मतलब केवल यह नहीं है कि उनका हर जागृत क्षण उनके प्रभु के साथ संगति और उनके लिए सेवा में व्यतीत होता है। उनका यह भी मतलब है कि, अपने स्वयं के व्यक्तित्व और अनुभव में, वे मसीह को प्रदर्शित करते हैं और &quot;जीते&quot; हैं। बाद में वे कहेंगे, &quot;जो बातें तुम ने मुझसे सीखी, और ग्रहण की, और सुनी, और मुझ में देखीं, उन्हीं का पालन किया करो&quot; (<a href=\"https://ref.ly/Phil4:9\">4:9</a>)। आज कुछ मसीही सेवक ही ऐसा दावा करने का साहस करेंगे! फिर भी पौलुस मानते थे कि, मसीह के एक प्रेरित के रूप में, यह उनका विशेषाधिकार था कि वे केवल मसीह की ओर से ही न बोलें, बल्कि अपने स्वयं के व्यक्तित्व में मसीह के जीवन को जीएं, भले ही इसका अर्थ कष्ट और अपमान सहना हो।</p><p>यहाँ दो ऐतिहासिक कठिनाइयाँ हैं। पहले, उस स्थिति का पुनर्निर्माण करना कठिन है जिसका उल्लेख पौलुस <a href=\"https://ref.ly/Phil1:12-Phil1:18\">1:12–18</a> में करते हैं। रोम की कलीसिया (यदि वह वहीं हैं) उनके कैद के बारे में स्पष्ट रूप से विभाजित थी—कुछ विश्वासियों को वास्तव में खुशी थी कि वह कैद में थे। ऐसा लगता है कि उनके कैद के कारण ही वे सुसमाचार का अपना संस्करण प्रचारित करने के लिए प्रेरित हुए। इस पर पौलुस नाराज नहीं हैं, बल्कि प्रसन्न हैं! “तो क्या हुआ?” वह पूछते हैं (वचन <a href=\"https://ref.ly/Phil1:18\">18</a>)। चाहे मित्र हो या शत्रु, उनके कैद के परिणामस्वरूप मसीह का एक नए तरीके से प्रचार हो रहा हैं (वचन <a href=\"https://ref.ly/Phil1:14\">14</a>)। वह सामान्यतः प्रचार किए गए वचन की शुद्धता की रक्षा करने में तत्पर थे, इसलिए पौलुस के ये प्रतिद्वंद्वी विधर्मी नहीं हो सकते थे।</p><p>वचन <a href=\"https://ref.ly/Phil1:19-Phil1:26\">19–26 को </a>अन्य ऐतिहासिक कठिनायों ने घेर रखा है। एक क्षण में पौलुस को यह नहीं पता था कि कैद का परिणाम क्या होगा (वचन <a href=\"https://ref.ly/Phil1:19-Phil1:21\">19–21</a>)। फिर भी वह सुझाव देते हैं कि वह यह चुन सकते हैं कि जीवित रहें या मरें (वचन <a href=\"https://ref.ly/Phil1:22\">22</a>), और अन्त में फिलिप्पी के लोगों से कहते हैं कि उन्हें विश्वास है कि वह जीवित रहेंगे (वचन <a href=\"https://ref.ly/Phil1:25\">25</a>)। सबसे अच्छा स्पष्टीकरण यह है कि पौलुस को विश्वास था कि उन्हें पवित्र आत्मा से व्यक्तिगत आश्वासन प्राप्त हुआ था कि उनके बन्दीकरण का अन्त उनके मृत्युदण्ड से नहीं होगा।</p><p>किसी भी स्थिति में, उनकी अपनी मृत्यु के प्रति उनका दृष्टिकोण अत्यंत मार्मिक है। उन्होंने उद्धार की आशा की थी, चाहे जीवन से हो या मृत्यु से (वचन <a href=\"https://ref.ly/Phil1:19-Phil1:20\">19–20</a>), और उनका अटल विश्वास था कि मरना &quot;बहुत ही अच्छा है&quot; (वचन <a href=\"https://ref.ly/Phil1:23\">23</a>), क्योंकि इसका अर्थ है &quot;मसीह के साथ&quot; होना। यह खण्ड आनन्द की एक टिप्पणी के साथ समाप्त होता है।</p><h3>सुसमाचार के योग्य जीवन (<a href=\"https://ref.ly/Phil1:27-Phil2:18\">1:27–2:18</a>)</h3><p>यह खण्ड &quot;आनन्द&quot; के साथ समाप्त होता है, जैसे कि पिछला खण्ड भी, और इसका पूरा सन्देश वचन <a href=\"https://ref.ly/Phil1:27\">27</a> की प्रारम्भिक प्रेरणा में संक्षेपित है। पौलुस चाहते थे कि फिलिप्पियों में ऐसा कोई अन्तर न हो जो उनके विश्वास और आचरण के बीच हो, जिसमें विश्वास किया गया सुसमाचार वही हो जो जिया गया सुसमाचार हो। यह खण्ड चार भागों में विभाजित है, जिन्हें निम्नलिखित शीर्षक दिए जा सकते हैं: (1) <a href=\"https://ref.ly/Phil1:27-Phil1:30\">1:27–30</a>—विरोधी दुनिया में योग्य जीवन; (2) <a href=\"https://ref.ly/Phil2:1-Phil2:4\">2:1–4</a>—मसीही संगति में योग्य जीवन; (3) <a href=\"https://ref.ly/Phil2:5-Phil2:11\">2:5–11</a>—वह सुसमाचार जो हमें प्रेरित करता है; (4) <a href=\"https://ref.ly/Phil2:12-Phil2:18\">2:12–18</a>—सुसमाचार के योग्य जीवन के लिए प्राथमिकताएँ।</p><p>पौलुस ने फिलिप्पियों को यह महसूस करने से मना कर दिया कि वे उनसे बदतर स्थिति में हैं। उन्होंने लिखा, “और तुम्हें वैसा ही परिश्रम करना है, जैसा तुम ने मुझे करते देखा है, और अब भी सुनते हो कि मैं वैसा ही करता हूँ” (<a href=\"https://ref.ly/Phil1:30\">1:30</a>)। क्योंकि एक शत्रुतापूर्ण दुनिया के हाथों कष्ट सहना मसीही शिष्यत्व का हिस्सा है। यदि हम उस व्यक्ति के बारे में सुसमाचार पर विश्वास करने का दावा करते हैं, जो परमेश्वर के बराबर होते हुए भी स्वर्ग की महिमा को त्याग कर न केवल देहधारी हुए बल्कि एक भयानक मृत्यु के लिए भी तैयार हो गए (<a href=\"https://ref.ly/Phil2:6-Phil2:8\">2:6–8</a>), तो हमें कष्ट को दुर्भाग्यपूर्ण आवश्यकता के रूप में नहीं बल्कि एक विशेषाधिकार के रूप में सोचना चाहिए! “<span>क्योंकि मसीह के कारण तुम पर यह अनुग्रह हुआ कि न केवल उस पर विश्वास करो पर उसके लिये दुःख भी उठाओ</span>” (<a href=\"https://ref.ly/Phil1:29\">1:29</a>)।</p><p>विश्व की शत्रुता का सफलतापूर्वक सामना करने के लिए विश्वासियों को जिस आवश्यक गुण की आवश्यकता है, वह एकता है। उन्हें &quot;एक ही आत्मा में स्थिर हो, और एक चित्त होकर सुसमाचार के विश्वास के लिये परिश्रम करते रहते हो&quot; (<a href=\"https://ref.ly/Phil1:27\">1:27</a>), और एक सुसमाचार में विश्वास करने से दुनिया के खिलाफ एकजुट मोर्चा बनेगा—और यह केवल रक्षात्मक मोर्चा नहीं होगा। एकता का विषय अध्याय <a href=\"https://ref.ly/Phil2:1-Phil2:30\">2</a> में जारी रहता है, जहाँ पौलुस संगति के भीतर जीवन की ओर मुड़ते हैं (<a href=\"https://ref.ly/Phil2:1-Phil2:4\">2:1–4</a>), जैसे यह कहने के लिए कि दुनिया के सामने बाहरी एकता तब तक सम्भव नहीं होगी जब तक उनके हृदय और मन वास्तव में एक प्रेम, आत्मा और उद्देश्य में एकजुट न हों (वचन <a href=\"https://ref.ly/Phil2:2\">2</a>), चाहे उनकी बाहरी स्थिति कुछ भी हो। ऐसी एकता तभी आएगी जब उनके बीच कोमलता और करुणा होगी (वचन <a href=\"https://ref.ly/Phil2:1\">1</a>)। वचन <a href=\"https://ref.ly/Phil2:1\">1</a> में सुन्दर प्रगति इस वाक्यांश के साथ चरमोत्कर्ष पर पहुँचती है, और वह बदले में <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2:6–11</a> में प्रसिद्ध &quot;भजन&quot; की ओर ले जाती है। ऐसी कोमलता उनके हृदय में तब तक निवास नहीं करेगी जब तक वे उस सुसमाचार पर विश्वास नहीं करते जिसके बारे में भजन गाता है।</p><p>वास्तव में क्या <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2:6–11</a> एक वास्तविक भजन था, जो प्रारम्भिक मसीही आराधना के सन्दर्भ में गाया जाता था, अब इसको निश्चित रूप से जानना असम्भव है। पौलुस की भाषा यहाँ निश्चित रूप से एक भजनात्मक गुण ले लेती है, हालांकि यह काव्यात्मक रूप में नहीं है। कई विद्वानों का मानना ​​है कि पौलुस ने ये पद स्वयं नहीं लिखें थे, बल्कि वह धर्मविधि के एक प्रसिद्ध अंश को उद्धृत कर रहे थे। जो निश्चित रूप से कहा जा सकता है वह यह है कि उनकी भाषा शैली में परिवर्तन होता है, और उन्होंने यहाँ अपने लेखन में अद्वितीय विचार व्यक्त किए हैं।</p><p>यह भजन अपने सन्दर्भ के साथ खूबसूरती से मेल खाता है, और वास्तव में पूरे पत्री का केन्द्र बनता है। क्योंकि हम यहाँ देखते हैं कि कैद और मुक्ति, और दुख और आनन्द का अनुभव, स्वयं यीशु के अनुभव में प्रवेश करना है, जो मरे और जी उठे, विनम्र हुए और महिमान्वित हुए।</p><h3>दो योग्य उदाहरण और मित्र (<a href=\"https://ref.ly/Phil2:19-Phil2:30\">2:19–30</a>)</h3><p>पौलुस फिर से अपनी स्थिति और योजनाओं के बारे में लिखते हैं, लेकिन पहले की तरह, यह खण्ड केवल व्यावहारिक व्यवस्थाओं से सम्बन्धित नहीं है। सतही तौर पर, वह केवल यह समझा रहे थे कि उन्होंने पत्री को तीमुथियुस के बजाय इपफ्रुदीतुस के हाथों क्यों भेजा। लेकिन वास्तव में, वह उन्हें सुसमाचार द्वारा जीए गए जीवन के व्यावहारिक उदाहरण के रूप में प्रस्तुत कर रहे थे, जिसके बारे में उन्होंने अभी लिखा था। तीमुथियुस &quot;जो शुद्ध मन से तुम्हारी चिन्ता करे&quot; (<a href=\"https://ref.ly/Phil2:20\">2:20</a>), क्योंकि, बाकी सभी के विपरीत, उन्होंने अपने स्वार्थ की नहीं बल्कि यीशु मसीह की खोज करी (वचन <a href=\"https://ref.ly/Phil2:21\">21</a>)। उन्होंने सुसमाचार को जिया! वह सुसमाचार के कार्य के प्रति समर्पित थे (वचन <a href=\"https://ref.ly/Phil2:22\">22</a>)। और इपफ्रुदीतुस भी वैसे ही थे, हालांकि एक अलग तरीके से। उनका यीशु के साथ सम्बन्ध उनके सुसमाचार और उनके साथी पवित्र लोगों के लिए आत्म-समर्पण सेवा में नहीं, बल्कि उस बीमारी में प्रकट हुआ जो उन्होंने झेली और उस अलगाव के दर्द में जो उन्होंने सहा। यीशु की तरह, उन्होंने अपनी जान जोखिम में डाली (वचन <a href=\"https://ref.ly/Phil2:30\">30</a>), और यीशु की तरह, उन्हें फिर से जीवन मिला (वचन <a href=\"https://ref.ly/Phil2:27\">27</a>)। अब उन्हें अपने प्रिय फिलिप्पियों के पास लौटाया जाना था, और जो आनन्द वे एक साथ अनुभव करेंगे वह सुसमाचार का एक और परिणाम होगा।</p><h3>आगे बढ़ना और दृढ़ रहना (<a href=\"https://ref.ly/Phil3:1-Phil4:1\">3:1–4:1</a>)</h3><p>यह खण्ड भी आनन्द के स्वर पर शुरू और समाप्त होता है (<a href=\"https://ref.ly/Phil3:1\">3:1</a>; <a href=\"https://ref.ly/Phil4:1\">4:1</a>)—यह संयोग नहीं है। जिस क्रूस के मार्ग का पौलुस वर्णन करते हैं, वह भी आनन्द का मार्ग है (तुलना करें <a href=\"https://ref.ly/Heb12:2\">इब्रानियों 12:2</a>)। यह &quot;प्रिय भाइयों और बहनों&quot; के सम्बोधन के साथ भी शुरू और समाप्त होता है, और यह भी संयोग नहीं है, क्योंकि इस खण्ड में एक बार फिर पौलुस अपने बारे में लिखते हैं, और एक बार फिर अन्तर्निहित विचार यह है कि उनका अनुभव सामान्य है और उनके पाठकों को अपने जीवन में उसी नमूने को देखने की अपेक्षा और खोज करनी चाहिए। उन्होंने लिखा, &quot;हे भाइयों, तुम सब मिलकर मेरी सी चाल चलो, और उन्हें पहचानों, जो इस रीति पर चलते हैं जिसका उदाहरण तुम हम में पाते हो&quot; (<a href=\"https://ref.ly/Phil3:17\">3:17</a>)। <a href=\"https://ref.ly/Phil2:19-Phil2:30\">2:19–30</a> में तीमुथियुस और इपफ्रुदीतुस को उदाहरण के रूप में प्रस्तुत करने के बाद, पौलुस अब अपने साथ भी ऐसा ही करते हैं।</p><p><a href=\"https://ref.ly/Phil3:2\">3:2</a> में स्वर अचानक बदल जाता है, जब पौलुस फिलिप्पियों को &quot;उन कुत्तों&quot; के खिलाफ चेतावनी देते हैं, जो शायद वही हैं जिनका उन्होंने <a href=\"https://ref.ly/Phil1:28\">1:28</a> में &quot;विरोधियों&quot; के रूप में उल्लेख किया है। वहाँ, वह फिलिप्पियों के उनके खिलाफ खड़े होने की आंतरिक नींव के बारे में बहुत चिंतित थे, इसलिए उन्होंने यह नहीं बताया कि वे कौन थे। लेकिन अब वह उन्हें और अधिक गहराई से जाँचते हैं, ताकि फिलिप्पियों को दिखा सकें कि मसीही जीवन उनके विरोधियों द्वारा धारण की गई मूल्यों का पूर्ण उलटाव है।</p><p>ऐसा लगता है कि वे यहूदी थे, जैसे <a href=\"https://ref.ly/Acts17:5\">प्रेरि 17:5</a> में हैं, जिन्होंने पास के थिस्सलुनीके में पौलुस की सेवकाई का विरोध किया। वे मानते थे कि वे परमेश्वर की चुनी हुई जाति हैं, लेकिन पौलुस को लगता था कि यह केवल शरीर में विश्वास रखने के समान है (<a href=\"https://ref.ly/Phil3:4\">फिलि 3:4</a>)। वे सोचते थे कि वे धर्म का मार्ग जानते हैं—यह परमेश्वर की व्यवस्था के प्रति जीवन के हर पहलू में कठोर और अनुशासित आज्ञाकारिता का मार्ग है। लेकिन पौलुस को लगता था कि यह अपनी ही धार्मिकता को खोजने का प्रयास है (वचन <a href=\"https://ref.ly/Phil3:9\">9</a>), जिसका परमेश्वर की दी हुई धार्मिकता से कोई लेना-देना नहीं है। परमेश्वर के लोगों का सच्चा मार्ग, वे भावुकता से जोर देते हैं, आत्म-त्याग का मार्ग है, ताकि जो कुछ उन्होंने पहले यहूदी के रूप में प्रिय माना था, वह कूड़ा समझा जाए (वचन <a href=\"https://ref.ly/Phil3:8\">8</a>), मसीह के लिए हानि के रूप में माना जाए (वचन <a href=\"https://ref.ly/Phil3:7\">7</a>)। धार्मिकता प्राप्त करने का एकमात्र तरीका मसीह में विश्वास के माध्यम से है (वचन <a href=\"https://ref.ly/Phil3:9\">9</a>), क्योंकि मसीह के पुनरुत्थान की सामर्थ्य को जानने के लिए मसीहीयों को उनकी मृत्यु में उनके समान बनना होगा (वचन <a href=\"https://ref.ly/Phil3:10\">10</a>)। पौलुस के लिए, मसीह के साथ मरना केवल मसीह के लिए कैद और कई अन्य अपमान सहन करना नहीं था, बल्कि उन सभी मूल्यवान सम्पत्तियों का त्याग करना भी था जो उनके यहूदी धर्म ने उन्हें दी थीं।</p><h3>सोचना, आनन्दित होना, साझा करना (<a href=\"https://ref.ly/Phil4:2-Phil4:23\">4:2–23</a>)</h3><p>फिर से, स्वर अचानक बदल जाता है (दोनों <a href=\"https://ref.ly/Phil4:2\">4:2</a> और <a href=\"https://ref.ly/Phil4:10\">4:10</a> पर)—इतना कि कुछ विद्वानों ने सुझाव दिया है कि फिलिप्पियों को एक सम्पादक द्वारा कई अलग-अलग पत्रों का उपयोग करके संकलित किया गया था। लेकिन जब पौलुस (वचन <a href=\"https://ref.ly/Phil4:2\">2</a>) में यूओदिया और सुन्तुखे को सम्बोधित करते हैं, तो वे वास्तव में विषय नहीं बदल रहे थे। अन्तिम खण्ड के साथ भी वही सम्बन्ध है जो <a href=\"https://ref.ly/Phil1:27-Phil1:30\">1:27–30</a> और अध्याय <a href=\"https://ref.ly/Phil2:1-Phil2:30\">2</a> के पहले अनुच्छेद के बीच है: मसीह के क्रूस के कुछ शत्रुओं के सामने कैसे मसीही यह उम्मीद कर सकते हैं कि वे अपनी स्थिति बनाए रख सकते हैं (<a href=\"https://ref.ly/Phil3:18\">3:18</a>) यदि वे असंगठित और एक-दूसरे के साथ विवाद में हैं? क्योंकि यदि केवल एक ही सुसमाचार है, तो मसीहियों के बीच असहमति का अर्थ है कि सुसमाचार का पूरा प्रभाव नहीं हो रहा है। इसलिए यूओदिया और सुन्तुखे को (शाब्दिक रूप से) “प्रभु में एक मन रहने” के लिए प्रेरित किया जाता है (<a href=\"https://ref.ly/Phil4:2\">4:2</a>), और फिर उन्हें याद दिलाया जाता है कि कैसे उन्होंने एक बार सुसमाचार के कारण में एक साथ संघर्ष करते हुए एक अद्भुत एकता पाई थी (वचन <a href=\"https://ref.ly/Phil4:3\">3</a>)।</p><p>पौलुस जिस समझौते के लिए उन्हें प्रेरित करते हैं, उसका अर्थ सभी विषयों पर विचारों की पूर्ण समानता नहीं है। इसका अर्थ है मसीह और सुसमाचार के प्रति एक सामान्य प्रेम में एकता। पत्री के बाकी हिस्सों में पौलुस स्पष्ट करता है कि व्यवहार में इस एकता का क्या अर्थ है—इसका क्या अर्थ होना चाहिए और फिलिप्पियों के लिए इसका क्या अर्थ है। मन का उपयोग महत्वपूर्ण है, और <a href=\"https://ref.ly/Phil4:4-Phil4:9\">4–9</a> वचनों में पौलुस मसीही जीवन की एक तस्वीर प्रस्तुत करते हैं जिसमें सावधानीपूर्वक और बुद्धिमान प्रार्थना (वचन <a href=\"https://ref.ly/Phil4:6-Phil4:7\">6–7</a>) और मन को &quot;<span>जो-जो बातें सत्य हैं, और जो-जो बातें आदरणीय हैं</span>&quot; (वचन <a href=\"https://ref.ly/Phil4:8\">8</a>) की ओर जानबूझकर निर्देशित करना एक ऐसा जीवन उत्पन्न करेगा जो शान्ति और आनन्द के दो गुणों से चिह्नित होगा, चाहे परिस्थितियाँ कैसी भी हों।</p><p>यह अन्तिम अनुच्छेद की ओर ले जाता है, जिसमें पौलुस धन्यवाद देते हैं कि, फिलिप्पियों की कलीसिया के एक भाग में असंगति के बावजूद, कलीसिया ने पहले ही इस सच्चे मसीही &quot;मन&quot; को प्रदर्शित किया है। क्योंकि उन्होंने सुसमाचार के कारण में पौलुस के साथ अपनी एकता दिखाई है, उन्हें इपफ्रुदीतुस के द्वारा एक भेंट भेजकर। &quot;<span>तुम ने भला किया कि मेरे क्लेश में मेरे सहभागी हुए</span>,&quot; पौलुस लिखते हैं (<a href=\"https://ref.ly/Phil4:14\">4:14</a>), और हमारे विचार फिर से <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2:6–11</a> के भजन की ओर जाते हैं। स्वर्ग से हमारे बोझ उठाने के लिए आने वाले के बारे में सुसमाचार से यह पारस्परिक साझा आता है—और इसी तरह पौलुस का उनके परिस्थितियों के प्रति अद्भुत दृष्टिकोण भी: &quot;<span>मैं दीन </span>[वही शब्द जो <a href=\"https://ref.ly/Phil2:8\">2:8</a> में है] <span>होना भी जानता हूँ और बढ़ना भी जानता हूँ</span>&quot; (<a href=\"https://ref.ly/Phil4:12\">4:12</a>)। मसीह से जुड़कर, हम अपनी ज़रूरतों के लिए प्रावधान की उत्सुकता से तलाश नहीं करते (वचन <a href=\"https://ref.ly/Phil4:17\">17</a>; पुष्टि करें. वचन <a href=\"https://ref.ly/Phil4:6\">6</a>), बल्कि उनके साथ और दूसरों के साथ जो भी अपमान और महिमा वह भेजते हैं, उसे साझा करते हैं, इस विश्वास के साथ कि परमेश्वर हमारी सभी आवश्यकताओं को &quot;उस धन के अनुसार जो महिमा सहित मसीह यीशु में है&quot; पूरा करेंगें (<a href=\"https://ref.ly/Phil4:19\">4:19</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित पौलुस</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6879\" data-resourceType=\"TyndaleBibleDictionary\">फिलिप्पी</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016012",
          "start_ref_usfm": "ACT 16:12",
          "end_ref": "44016012",
          "end_ref_usfm": "ACT 16:12"
        },
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017005",
          "end_ref_usfm": "ACT 17:5"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028030",
          "end_ref_usfm": "ACT 28:30"
        },
        {
          "start_ref": "50001004",
          "start_ref_usfm": "PHP 1:4",
          "end_ref": "50001004",
          "end_ref_usfm": "PHP 1:4"
        },
        {
          "start_ref": "50001005",
          "start_ref_usfm": "PHP 1:5",
          "end_ref": "50001005",
          "end_ref_usfm": "PHP 1:5"
        },
        {
          "start_ref": "50001006",
          "start_ref_usfm": "PHP 1:6",
          "end_ref": "50001006",
          "end_ref_usfm": "PHP 1:6"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001007",
          "end_ref_usfm": "PHP 1:7"
        },
        {
          "start_ref": "50001009",
          "start_ref_usfm": "PHP 1:9",
          "end_ref": "50001009",
          "end_ref_usfm": "PHP 1:9"
        },
        {
          "start_ref": "50001014",
          "start_ref_usfm": "PHP 1:14",
          "end_ref": "50001014",
          "end_ref_usfm": "PHP 1:14"
        },
        {
          "start_ref": "50001018",
          "start_ref_usfm": "PHP 1:18",
          "end_ref": "50001018",
          "end_ref_usfm": "PHP 1:18"
        },
        {
          "start_ref": "50001021",
          "start_ref_usfm": "PHP 1:21",
          "end_ref": "50001021",
          "end_ref_usfm": "PHP 1:21"
        },
        {
          "start_ref": "50001022",
          "start_ref_usfm": "PHP 1:22",
          "end_ref": "50001022",
          "end_ref_usfm": "PHP 1:22"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "50001025",
          "start_ref_usfm": "PHP 1:25",
          "end_ref": "50001025",
          "end_ref_usfm": "PHP 1:25"
        },
        {
          "start_ref": "50001027",
          "start_ref_usfm": "PHP 1:27",
          "end_ref": "50001027",
          "end_ref_usfm": "PHP 1:27"
        },
        {
          "start_ref": "50001028",
          "start_ref_usfm": "PHP 1:28",
          "end_ref": "50001028",
          "end_ref_usfm": "PHP 1:28"
        },
        {
          "start_ref": "50001029",
          "start_ref_usfm": "PHP 1:29",
          "end_ref": "50001029",
          "end_ref_usfm": "PHP 1:29"
        },
        {
          "start_ref": "50001030",
          "start_ref_usfm": "PHP 1:30",
          "end_ref": "50001030",
          "end_ref_usfm": "PHP 1:30"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002001",
          "end_ref_usfm": "PHP 2:1"
        },
        {
          "start_ref": "50002002",
          "start_ref_usfm": "PHP 2:2",
          "end_ref": "50002002",
          "end_ref_usfm": "PHP 2:2"
        },
        {
          "start_ref": "50002008",
          "start_ref_usfm": "PHP 2:8",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "50002020",
          "start_ref_usfm": "PHP 2:20",
          "end_ref": "50002020",
          "end_ref_usfm": "PHP 2:20"
        },
        {
          "start_ref": "50002021",
          "start_ref_usfm": "PHP 2:21",
          "end_ref": "50002021",
          "end_ref_usfm": "PHP 2:21"
        },
        {
          "start_ref": "50002022",
          "start_ref_usfm": "PHP 2:22",
          "end_ref": "50002022",
          "end_ref_usfm": "PHP 2:22"
        },
        {
          "start_ref": "50002027",
          "start_ref_usfm": "PHP 2:27",
          "end_ref": "50002027",
          "end_ref_usfm": "PHP 2:27"
        },
        {
          "start_ref": "50002030",
          "start_ref_usfm": "PHP 2:30",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50003001",
          "start_ref_usfm": "PHP 3:1",
          "end_ref": "50003001",
          "end_ref_usfm": "PHP 3:1"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003002",
          "end_ref_usfm": "PHP 3:2"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003004",
          "end_ref_usfm": "PHP 3:4"
        },
        {
          "start_ref": "50003007",
          "start_ref_usfm": "PHP 3:7",
          "end_ref": "50003007",
          "end_ref_usfm": "PHP 3:7"
        },
        {
          "start_ref": "50003008",
          "start_ref_usfm": "PHP 3:8",
          "end_ref": "50003008",
          "end_ref_usfm": "PHP 3:8"
        },
        {
          "start_ref": "50003009",
          "start_ref_usfm": "PHP 3:9",
          "end_ref": "50003009",
          "end_ref_usfm": "PHP 3:9"
        },
        {
          "start_ref": "50003010",
          "start_ref_usfm": "PHP 3:10",
          "end_ref": "50003010",
          "end_ref_usfm": "PHP 3:10"
        },
        {
          "start_ref": "50003017",
          "start_ref_usfm": "PHP 3:17",
          "end_ref": "50003017",
          "end_ref_usfm": "PHP 3:17"
        },
        {
          "start_ref": "50003018",
          "start_ref_usfm": "PHP 3:18",
          "end_ref": "50003018",
          "end_ref_usfm": "PHP 3:18"
        },
        {
          "start_ref": "50003020",
          "start_ref_usfm": "PHP 3:20",
          "end_ref": "50003020",
          "end_ref_usfm": "PHP 3:20"
        },
        {
          "start_ref": "50004001",
          "start_ref_usfm": "PHP 4:1",
          "end_ref": "50004001",
          "end_ref_usfm": "PHP 4:1"
        },
        {
          "start_ref": "50004002",
          "start_ref_usfm": "PHP 4:2",
          "end_ref": "50004002",
          "end_ref_usfm": "PHP 4:2"
        },
        {
          "start_ref": "50004003",
          "start_ref_usfm": "PHP 4:3",
          "end_ref": "50004003",
          "end_ref_usfm": "PHP 4:3"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004006",
          "end_ref_usfm": "PHP 4:6"
        },
        {
          "start_ref": "50004008",
          "start_ref_usfm": "PHP 4:8",
          "end_ref": "50004008",
          "end_ref_usfm": "PHP 4:8"
        },
        {
          "start_ref": "50004009",
          "start_ref_usfm": "PHP 4:9",
          "end_ref": "50004009",
          "end_ref_usfm": "PHP 4:9"
        },
        {
          "start_ref": "50004010",
          "start_ref_usfm": "PHP 4:10",
          "end_ref": "50004010",
          "end_ref_usfm": "PHP 4:10"
        },
        {
          "start_ref": "50004012",
          "start_ref_usfm": "PHP 4:12",
          "end_ref": "50004012",
          "end_ref_usfm": "PHP 4:12"
        },
        {
          "start_ref": "50004014",
          "start_ref_usfm": "PHP 4:14",
          "end_ref": "50004014",
          "end_ref_usfm": "PHP 4:14"
        },
        {
          "start_ref": "50004017",
          "start_ref_usfm": "PHP 4:17",
          "end_ref": "50004017",
          "end_ref_usfm": "PHP 4:17"
        },
        {
          "start_ref": "50004019",
          "start_ref_usfm": "PHP 4:19",
          "end_ref": "50004019",
          "end_ref_usfm": "PHP 4:19"
        },
        {
          "start_ref": "58012002",
          "start_ref_usfm": "HEB 12:2",
          "end_ref": "58012002",
          "end_ref_usfm": "HEB 12:2"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "44019030",
          "start_ref_usfm": "ACT 19:30",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004007",
          "end_ref_usfm": "PHP 4:7"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002004",
          "end_ref_usfm": "PHP 2:4"
        },
        {
          "start_ref": "50002005",
          "start_ref_usfm": "PHP 2:5",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001013",
          "end_ref_usfm": "PHP 1:13"
        },
        {
          "start_ref": "50002025",
          "start_ref_usfm": "PHP 2:25",
          "end_ref": "50002026",
          "end_ref_usfm": "PHP 2:26"
        },
        {
          "start_ref": "44023033",
          "start_ref_usfm": "ACT 23:33",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003016",
          "end_ref_usfm": "PHP 3:16"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001008",
          "end_ref_usfm": "PHP 1:8"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001002",
          "end_ref_usfm": "PHP 1:2"
        },
        {
          "start_ref": "50004021",
          "start_ref_usfm": "PHP 4:21",
          "end_ref": "50004023",
          "end_ref_usfm": "PHP 4:23"
        },
        {
          "start_ref": "50001010",
          "start_ref_usfm": "PHP 1:10",
          "end_ref": "50001011",
          "end_ref_usfm": "PHP 1:11"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001018",
          "end_ref_usfm": "PHP 1:18"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001026",
          "end_ref_usfm": "PHP 1:26"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001021",
          "end_ref_usfm": "PHP 1:21"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001020",
          "end_ref_usfm": "PHP 1:20"
        },
        {
          "start_ref": "50001027",
          "start_ref_usfm": "PHP 1:27",
          "end_ref": "50001030",
          "end_ref_usfm": "PHP 1:30"
        },
        {
          "start_ref": "50002012",
          "start_ref_usfm": "PHP 2:12",
          "end_ref": "50002018",
          "end_ref_usfm": "PHP 2:18"
        },
        {
          "start_ref": "50002019",
          "start_ref_usfm": "PHP 2:19",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50004004",
          "start_ref_usfm": "PHP 4:4",
          "end_ref": "50004009",
          "end_ref_usfm": "PHP 4:9"
        }
      ],
      "resource": [
        {
          "reference_id": 6879,
          "content_id": 381183,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फिलिप्पी",
          "language": "hin"
        }
      ]
    }
  }
]