[
  {
    "content_id": 732594,
    "reference_id": 3152,
    "title": "बलसान, बलसान",
    "media_type": "Text",
    "index_reference": "बलसान, बलसान",
    "language": "hin",
    "content": "<h1>बलसान, बलसान</h1><p>एक सुगन्धित, तैलीय द्रव्य जो कुछ विशेष पेड़ो और पौधों से प्राप्त होती है। लोग बलसान को औषधि के रूप में उपयोग करते हैं। &quot;बलसान&quot; शब्द से तात्पर्य उस द्रव्य से भी हो सकता है और उन पौधों से भी जो इसे उत्पन्न करते हैं।</p><p><a href=\"https://ref.ly/Gen37:25\">उत्पत्ति 37:25</a>, <a href=\"https://ref.ly/Jer8:22\">यिर्मयाह 8:22</a>, <a href=\"https://ref.ly/Jer46:11\">46:11</a>, और <a href=\"https://ref.ly/Jer51:8\">51:8</a> में उल्लिखित बलसान सम्भवतः या तो यरीहो बलसान (<em>बालानाइट्स एजिप्टिआका</em>) या मस्तिका पेड़ (<em>पिस्तासिया लेंटिस्कस</em>) है। यरीहो का बलसान, सामान्य रूप से मिस्र, उत्तर अफ़्रीका, यरीहो के मैदानों और मृत सागर के पास के गर्म क्षेत्रों में उगता है। यह एक छोटा पौधा है जो मरूभूमि में फलता-फूलता है। इसकी ऊँचाई पर 2.7 से 4.6 मी (9 से 15 फीट) तक होती है। इसकी डालियाँ पतली और कांटेदार होती हैं जिन पर छोटे हरे फूल लगते हैं।</p><p>यह गोंद का पेड़ स्वाभाविक रूप से इस्राएल और आसपास के क्षेत्रों में उगता है। <a href=\"https://ref.ly/Gen43:11\">उत्पत्ति 43:11</a> सम्भवतः इस पौधे का उल्लेख करता है क्योंकि यह उस वस्तु का वर्णन करता है जो इस्राएल और आसपास के क्षेत्रों की मूल उत्पाद थी और उस समय मिस्र में अज्ञात थी। यह पेड़ झाड़ीदार होता है और 0.9 से 3 मीटर (3 से 10 फीट) ऊँचा होता है, जिसकी पत्तियाँ पूरे वर्ष हरी रहती हैं। लोग &quot;बलसान&quot; प्राप्त करने के लिए सामान्यतः अगस्त में इसकी ठूँठ और डालियों को काटते हैं। इसका रस बहता है और सूखकर कठोर हो जाता है। सबसे अच्छी गुणवत्ता वाला पीला-से सफेद रंग का बलसान, पारदर्शी बून्दों के रूप में दिखाई देता है। लोग इस उच्च गुणवत्ता वाले बलसान का उपयोग औषधि में शोषक पदार्थ के रूप में करते हैं। निम्न गुणवत्ता वाला बलसान रोग़न के रूप में काम आता है। मध्य पूर्वी देशों के बच्चे इसे जुगल (च्यूइंग गम) के रूप में भी उपयोग करते हैं।</p><p><a href=\"https://ref.ly/1Kgs10:10\">1&nbsp;राजाओं 10:10</a>, <a href=\"https://ref.ly/2Kgs20:13\">2&nbsp;राजाओं 20:13</a>, <a href=\"https://ref.ly/Song3:6\">श्रेष्ठगीत 3:6</a>, <a href=\"https://ref.ly/Isa39:2\">यशायाह 39:2</a>, और <a href=\"https://ref.ly/Ezek27:17\">यहेजकेल 27:17</a> में जिन सुगन्ध-द्रव्य का उल्लेख है, वे सम्भवतः गिलाद का बलसान (<em>कॉमिफोरा ओपोबाल्समम</em>) हैं। इसके नाम के बावजूद, यह पौधा गिलाद या आसपास के क्षेत्रों में स्वाभाविक रूप से नहीं उगता। यह अरब से आता है, विशेष रूप से यमन के पहाड़ी क्षेत्रों से। रोमी द्वारा विजय के समय यरीहो के मैदानों में ये वृक्ष तब भी उगते थे। रोमी विजेताओं ने यहूदी लोगों पर अपनी विजय के प्रतीक के रूप में इन पेड़ो की डालियाँ रोम में ले जाकर प्रदर्शित कीं।</p><p>गिलाद का बलसान एक छोटा सदाबहार पेड़ होता है जिसकी डालियाँ कठोर होती हैं। यह सम्भवतः ही कभी 4.6 मी (15 फीट) से ऊँचा बढ़ता है और इसकी डालियाँ फैलती हैं। लोग पेड़ के ठूँठ और डालियों को काटकर &quot;बलसान&quot; इकट्ठा करते हैं। उसका रस जल्दी ही सूखकर छोटे, असमान टुकड़ों में बदल जाता है जिन्हें इकट्ठा किया जाता है। लोग इस पेड़ के कच्चे और पके फलों से भी गोंद प्राप्त करते हैं।</p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6179\" data-resourceType=\"TyndaleBibleDictionary\">औषधि और चिकित्सा का अभ्यास</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 4633,
          "content_id": 381497,
          "resource_code": "Unknown",
          "label": "गिलाद का बलसान",
          "language": "hin"
        },
        {
          "reference_id": 6179,
          "content_id": 180509,
          "resource_code": "TyndaleBibleDictionary",
          "label": "चिकित्सा विज्ञान और चिकित्सा पद्धति",
          "language": "hin"
        },
        {
          "reference_id": 6929,
          "content_id": 180532,
          "resource_code": "Unknown",
          "label": "पौधे",
          "language": "hin"
        }
      ]
    }
  }
]