[
  {
    "content_id": 381087,
    "reference_id": 4417,
    "title": "फेलिक्स, आंतोनिउस",
    "media_type": "Text",
    "index_reference": "फेलिक्स, आंतोनिउस",
    "language": "hin",
    "content": "<h1>फेलिक्स, आंतोनिउस </h1><p>यहूदिया के रोमी हाकिम (राज्यपाल) (52–60 ईस्वी) जो क्यूमानस के बाद आए, क्लौदियुस द्वारा नियुक्त किए गए और पुरकियुस फेस्तुस द्वारा प्रतिस्थापित किए गए। फेलिक्स के भाई, पल्लास, एक प्रमुख और अधिक प्रभावशाली रोमी, ने उनके पक्ष में हस्तक्षेप किया जब उन्हें नीरो द्वारा उनके राज्यपाल पद से वापस बुलाया गया। अपने अत्याचारी शासन के दौरान, फेलिक्स ने डाकुओं की मदद का उपयोग करके महायाजक योनातान की हत्या करवा दी। उसकी तानाशाही को यहूदी विद्रोह का कारण बताया गया है, जो उसे वापस बुलाए जाने के छह साल बाद शुरू हुआ। फेलिक्स की तीन पत्नियाँ थीं: एक अज्ञात, दूसरी मार्क एंटनी और क्लेओपात्रा की पोती, और तीसरी यहूदी राजा अग्रिप्पा द्वितीय की बहन, जिसका नाम द्रुसिल्ला था। 16 वर्ष की आयु में द्रुसिल्ला ने अपने पति, एमेसा के राजा अजीजुस को छोड़कर फेलिक्स से विवाह किया। बाद में उन्होंने फेलिक्स को एक पुत्र, अग्रिप्पा, को जन्म दिया।</p><p>जब फेलिक्स राज्यपाल के रूप में सेवा कर रहे थे, तब प्रेरित पौलुस को यरूशलेम में दंगे के बाद उनके विरुद्ध आरोपों का उत्तर देने के लिए कैसरिया में उनके सामने लाया गया (<a href=\"https://ref.ly/Acts23:24-Acts24:27\">प्रेरि 23:24–24:27</a>)। पाँच दिन की देरी के बाद, यहूदियों के प्रवक्ता तेरतुल्लुस और अन्य लोग अपने दोष को प्रस्तुत करने के लिए पहुँचे। फेलिक्स ने फैसला तब तक टाल दिया जब तक कि वह सरदार लूसियास से सुन न ले। इस बीच पौलुस को कुछ छूट में रखकर रखवाली की गई। फेलिक्स उनकी रिहाई के लिए रिश्वत की उम्मीद कर रहे थे। परिणामस्वरूप, पौलुस को दो वर्षों तक हिरासत में रखा गया, इस दौरान वे और फेलिक्स कई बार बातचीत करते थे। प्रेरित का “धार्मिकता और संयम और आनेवाले न्याय” का सन्देश फेलिक्स को बहुत चिन्तित कर देता था (<a href=\"https://ref.ly/Acts24:25\">24:25</a>)। नीरो द्वारा वापस बुलाए जाने के बाद उनके जीवन का अभिलेख उपलब्ध नहीं है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44024025",
          "start_ref_usfm": "ACT 24:25",
          "end_ref": "44024025",
          "end_ref_usfm": "ACT 24:25"
        },
        {
          "start_ref": "44023024",
          "start_ref_usfm": "ACT 23:24",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        }
      ],
      "resource": []
    }
  }
]