[
  {
    "content_id": 732582,
    "reference_id": 3128,
    "title": "बक्खीदेस",
    "media_type": "Text",
    "index_reference": "बक्खीदेस",
    "language": "hin",
    "content": "<h1>बक्खीदेस</h1><p>बक्खीदेस एक सीरिया वासी सेनापति और फरात नदी के पश्चिम में स्थित सेल्युकसी क्षेत्रों का राज्यपाल था, जिसमें यहूदिया भी शामिल था। इस पद के कारण उसका सम्पर्क पुराने और नए नियम के बीच के समय के पाँच प्रसिद्ध व्यक्तियों से हुआ:</p><ul><li><p>दिमेत्रियुस प्रथम, जो लगभग 160–150 ईसा पूर्व में सेल्युकसी राज्य का शासक था</p></li><li><p>अलकिमस (याकीम या एलयाकीम का यूनानीकृत नाम), जो 162–158 ईसा पूर्व के बीच एक कठपुतली महायाजक था</p></li><li><p>यहूदा, जिन्होंने 165 से 160 ईसा पूर्व तक यहूदिया पर शासन किया</p></li><li><p>योनातान, जिन्होंने 160 से 143 ईसा पूर्व तक यहूदिया पर शासन किया</p></li><li><p>शमौन, जिन्होंने 143 से 135 ईसा पूर्व तक शासन किया </p></li></ul><p>यहूदा, योनातान, और शमौन भाई थे। उनकी कहानियाँ 1 मक्काबियों की पुस्तक में मिलती हैं।</p><p>यह कहानी दिमेत्रियुस प्रथम से शुरू होती है। जब 163 ईसा पूर्व में अंतियोख चतुर्थ एपीफानेस की मृत्यु हो गई, तब दिमेत्रियुस, जो रोम में बन्धक था, ने रोमी सभा से सिंहासन पर अधिकार करने की अनुमति माँगी। जब उन्होंने इनकार कर दिया, तो दिमेत्रियुस रोम से भाग गया और 161–160 ईसा पूर्व के बीच सफल सैन्य अभियानों के माध्यम से सिंहासन प्राप्त कर लिया। इसके बाद उसने यहूदिया में मक्काबी बलवा करनेवालों को दबाने का लक्ष्य बनाया, और विजय प्राप्त करने के बाद अपने आप को दिमेत्रियुस प्रथम सोटेर कहा जिसका अर्थ &quot;उद्धारकर्ता&quot; है।</p><p>अलकिमस, जो पुराने नियम के याजक हारून के वंशज थे, ने दिमेत्रियुस को सुझाव दिया कि यदि उसे यरूशलेम में महायाजक नियुक्त किया जाए, तो वह यहूदियों को यहूदा मक्काबी के विरुद्ध एकजुट कर सकता है। दिमेत्रियुस इस बात से सहमत हो गया और अलकिमस को इस महत्वपूर्ण पद पर स्थापित करने के लिये बक्खीदेस को भेजा।</p><p>बक्खीदेस ने यहूदिया में इस कार्य को पूरा करने के लिये तीन सैन्य अभियानों की अगुआई की। पहला अभियान (162–161 ईसा पूर्व) आंशिक रूप से सफल रहा। कुछ भक्त यहूदी, जिन्हें हसीदी (हसीदीम) कहा जाता था, ने एक वैध हारूनी महायाजक का समर्थन किया, जब तक कि बक्खीदेस और अलकिमस ने अपना वादा नहीं तोड़ दिया और हसीदी (हसीदीम) के 60 अगुओं को मरवा डाला (<a href=\"https://ref.ly/1Macc7:18-1Macc7:20\">1&nbsp;मक्काबियों 7:18–20</a>)। इस कार्य ने यहूदिया को यहूदा मक्काबी के पीछे एकजुट कर दिया। बक्खीदेस, जो इस बात से अनजान था, अलकिमस और एक सेना को यहूदिया में छोड़कर सीरिया लौट गया।</p><p>दो महीने बाद, 161 ईसा पूर्व में, बक्खीदेस 20,000 पैदल सैनिकों और 2,000 घुड़सवारों के साथ लौटा। उसने यहूदा से भेंट की, जिसके पास केवल 800 पुरुष बचे थे, और 160 ईसा पूर्व में एलासा के पास एक निराशाजनक युद्ध हुआ। इस युद्ध में यहूदा मारा गया (<a href=\"https://ref.ly/1Macc9:18\">1&nbsp;मक्काबियों 9:18)</a>। उसके भाई योनातान और शमौन दक्षिण के पहाड़ों की ओर भाग गए। बक्खीदेस ने योनातान का पीछा किया, उससे एक अनिर्णायक युद्ध लड़ा, और फिर यरूशलेम लौट गया। इसके बाद वह एक सेना, यूनानवादी यहूदी और अलकिमस को प्रभारी बनाकर सीरिया लौट आया (<a href=\"https://ref.ly/1Macc9:52-1Macc9:57\">1&nbsp;मक्काबियों 9:52–57</a>)।</p><p>यह व्यवस्था दो वर्षों तक बनी रही। 158 ईसा पूर्व में, बक्खीदेस ने यहूदिया में एक अन्तिम अभियान चलाया, परन्तु इस बार उसे विनाश का सामना करना पड़ा। अलकिमस की मृत्यु पक्षाघात से हो गई, और बक्खीदेस को यह सन्देह होने लगा कि यहूदियों के यूनानीवादियों का समर्थन करना अब बुद्धिमानी नहीं है। उसकी इस हिचकिचाहट को भाँपते हुए, योनातान ने एक युद्धविराम और कैदियों के आदान-प्रदान की पेशकश की। बक्खीदेस ने इसे स्वीकार कर लिया और सीरिया लौट गए, जिससे योनातान यहूदिया पर नियन्त्रण में आ गए (<a href=\"https://ref.ly/1Macc9:72\">1&nbsp;मक्काबियों 9:72</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5994\" data-resourceType=\"TyndaleBibleDictionary\">मक्काबी अवधि</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "78009018",
          "start_ref_usfm": "1MA 9:18",
          "end_ref": "78009018",
          "end_ref_usfm": "1MA 9:18"
        },
        {
          "start_ref": "78009072",
          "start_ref_usfm": "1MA 9:72",
          "end_ref": "78009072",
          "end_ref_usfm": "1MA 9:72"
        },
        {
          "start_ref": "78007018",
          "start_ref_usfm": "1MA 7:18",
          "end_ref": "78007020",
          "end_ref_usfm": "1MA 7:20"
        },
        {
          "start_ref": "78009052",
          "start_ref_usfm": "1MA 9:52",
          "end_ref": "78009057",
          "end_ref_usfm": "1MA 9:57"
        }
      ],
      "resource": [
        {
          "reference_id": 5994,
          "content_id": 594673,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मक्काबी काल",
          "language": "hin"
        }
      ]
    }
  }
]