[
  {
    "content_id": 381807,
    "reference_id": 7164,
    "title": "बचे हुए लोग",
    "media_type": "Text",
    "index_reference": "बचे हुए लोग",
    "language": "hin",
    "content": "<h1>बचे हुए लोग</h1><p>वह लोगों का समूह जो किसी विनाश से बच जाते हैं, जो सामान्यतः पाप के लिए परमेश्वर द्वारा लाए गए न्याय के रूप में होता है। यह समूह मानवता या परमेश्वर के लोगों की निरन्तरता के लिए मूलभूत बन जाता है; भविष्य में बड़े समूह का अस्तित्व इस शुद्ध, पवित्र बचे हुए लोगों के समूह पर निर्भर करता है, जिसने परमेश्वर के न्याय को सहन किया और उससे बच गया। बचे हुए लोग का सिद्धान्त उद्धार के इतिहास के सभी कालों में पाया जाता है, जब विनाश—चाहे वह प्राकृतिक विपत्ति, रोग, युद्ध, या अन्य साधन हों—परमेश्वर की योजनाओं की निरन्तरता के लिए खतरा उत्पन्न करता है। सृष्टि के विवरण से लेकर पुराने नियम के अन्त तक, यह सिद्धान्त क्रमिक रूप से स्पष्ट होता जाता है।</p><h2>समस्या</h2><p>वह धर्मशास्त्रीय समस्या जिसे बचे हुए लोगों का सिद्धान्त सम्बोधित करता है, वह परमेश्वर की कृपा और वायदों और उनके पवित्रता और पाप के न्यायिक निर्णय के विरुद्ध का तनाव है। परमेश्वर की कृपा और उनके न्याय के बीच का यह तनाव परमेश्वर के सच्चे और झूठे लोगों, और वर्तमान और भविष्य के परमेश्वर के लोगों के बीच भेद को प्रस्तुत करता है। परमेश्वर के पवित्र, शुद्ध और सच्चे लोग पाप पर उनके न्याय से एक विश्वासयोग्य बचे हुए लोग के रूप में शेष रहेंगे और एक नवीनीकृत, चुने हुए लोगों का केन्द्र बनेंगे। परमेश्वर की योजनाएँ विफल नहीं होते, बल्कि उन सच्चे और नवीनीकृत लोगों के बीच में पूरे होते हैं।</p><p>यह सिद्धान्त दो दिशाओं में बंटा हुआ है। एक ओर, बाइबिल लेखक की निकट भविष्य की अपेक्षा के आधार पर, यह न्याय पर बल दे सकता है, अर्थात् परमेश्वर अपने लोगों को उनके पापों के कारण नाश करने के कगार पर हैं; बचे हुए लोग स्वयं भी खतरे में हो सकते हैं क्योंकि विचार किया गया न्याय बहुत गम्भीर हो सकता है। दूसरी ओर, यह तथ्य कि बचे हुए लोग जीवित रहते हैं, परमेश्वर की कृपा (उनका अनुग्रह जो उन्होंने सुरक्षित रखे हैं) और एक नए युग और नए समाज के उदय पर जोर देता है, जो उन बचे हुए लोग से उत्पन्न होकर परमेश्वर के वायदों के अधिकारी बनते हैं।</p><h2>पुराने नियम में</h2><h3>कुलपिता के काल से पहले</h3><p>बचे हुए लोग के सिद्धान्त का पहला उदाहरण मनुष्य के पतन की कथा है। हालाँकि इसमें तुरन्त किसी की मृत्यु या संख्यात्मक कमी नहीं होती, फिर भी परमेश्वर का न्याय मानवता के अस्तित्व को खतरे में डालता है (<a href=\"https://ref.ly/Gen3:15-Gen3:19\">उत् 3:15–19</a>)। परमेश्वर की कृपा से न्याय टल जाता है, और आदम और हव्वा मानवता के मूल बन जाते हैं; भविष्य की आशाएँ उनके सन्तान में केन्द्रित होती हैं (<a href=\"https://ref.ly/Gen3:16,Gen3:20\">3:16, 20</a>; <a href=\"https://ref.ly/Gen4:1\">4:1</a>)। परमेश्वर की मानवता के लिए योजनाएँ स्त्री के सन्तान के माध्यम से पूरी होंगी।</p><p>जल-प्रलय की कथा अधिक विशिष्ट है। मनुष्यों की दुष्टता के कारण, परमेश्वर ने सभी प्राणी को नाश करने का निर्णय लिया। हालाँकि, एक धर्मी व्यक्ति जो परमेश्वर के सामने निर्दोष था, अपने परिवार के साथ यहोवा की अनुग्रह की दृष्टि पाता है (<a href=\"https://ref.ly/Gen6:8-Gen6:9\">उत् 6:8–9</a>; <a href=\"https://ref.ly/Heb11:7\">इब्रा 11:7</a>)। केवल नूह और जितने उनके संग जहाज में थे, वे परमेश्वर के न्याय से बच गए (<a href=\"https://ref.ly/Gen7:23\">उत् 7:23</a>)। मानवता का निरन्तर अस्तित्व उनके पुत्रों के फलने और बढ़ने पर केन्द्रित है (<a href=\"https://ref.ly/Gen9:1\">9:1</a>), जो एक नए युग और एक नई वाचा की शुरुआत करता है (वचन <a href=\"https://ref.ly/Gen9:8-Gen9:17\">8–17</a>)। मनुष्यों के लिए परमेश्वर के उद्देश्य नूह के सन्तान के माध्यम से पूरे होंगे।</p><h3>कुलपिता के काल से राज शासन तक</h3><p>सभी वचन जो बचने वाले लोगों की अवधारणा को विकसित करने में योगदान देते हैं, उनमें सर्वव्यापी न्याय का खतरा नहीं होता। सदोम और गमोरा के जुड़वाँ शहरों के पाप इतने गम्भीर थे कि परमेश्वर ने उन्हें नाश करने का निर्णय लिया। अपने दास अब्राहम (<a href=\"https://ref.ly/Gen18:16-Gen18:19\">उत् 18:16–19</a>; <a href=\"https://ref.ly/Gen19:29\">19:29</a>) के कारण और लूत की धार्मिकता  (<a href=\"https://ref.ly/2Pet2:8\">2&nbsp;पत 2:8</a>) के कारण, परमेश्वर ने लूत और उनकी दो बेटियों को बचाया। अब्राहम की परमेश्वर के साथ बातचीत, कि यदि 50, और अन्ततः 10, धार्मिक व्यक्ति वहाँ पाए जाएँ तो पूरे शहर को बचाया जाए (<a href=\"https://ref.ly/Gen18:22-Gen18:33\">उत् 18:22–33</a>), यह फिर से यह प्रमाणित करता है कि धर्मी लोग न्याय से बच जाते हैं। परमेश्वर धार्मिकों को दुष्टों के साथ नहीं नाश करेंगे; यहाँ तक कि जब वे विलम्ब कर रहे थे, वह दयावान थे और उन्हें नगर से बाहर ले गए (<a href=\"https://ref.ly/Gen19:16,Gen19:29\">19:16, 29</a>)।</p><p>यूसुफ की कहानी याकूब के बच्चों, जो कनान में एक परिवार थे (<a href=\"https://ref.ly/Gen46:26-Gen46:27\">उत् 46:26–27</a>), से लेकर इस्राएल के हजारों बच्चों तक, जो निर्गमन के समय थे, एक साहित्यिक पुल का काम करती है। इस कहानी में प्रमुख धार्मिक विषय वंशजों के परिवार की रक्षा है, जो अकाल से मृत्यु के खतरे का सामना कर रहे थे। परमेश्वर ने यूसुफ को मिस्र भेजा ताकि वह जीवन बचा सके और अपने परिवार के बचे हुए लोग सुरक्षित रख सके (<a href=\"https://ref.ly/Gen45:6-Gen45:7\">45:6–7</a>)। यूसुफ के भाइयों ने बुराई का विचार किया था, परन्तु परमेश्वर ने उसी बात में भलाई का विचार किया—बहुत से लोगों के प्राण बचाने के लिए (<a href=\"https://ref.ly/Gen50:19-Gen50:20\">50:19–20</a>)। एक बार फिर, परमेश्वर के उद्देश्य विफल नहीं होंगे, बल्कि यह बचे हुए लोग विनाश के खतरे से बचकर परमेश्वर के उद्देश्य को पूरा करेंगे।</p><p>परमेश्वर की आज्ञाओं के पालन और उसकी प्रतिज्ञाओं पर विश्वास का प्रश्न तब सामने आता है जब भेदी कनान की जाँच करके लौटते हैं (<a href=\"https://ref.ly/Num13:1-Num14:45\">गिन 13–14</a>)। सभी गोत्रों के प्रतिनिधियों ने उस देश का पता किया। उसकी उत्कृष्टता पर उनके बीच सहमति के बावजूद, भेदियों में से केवल दो ने कहा कि यह देश लिया जा सकता है, जबकि बाकी सभी ने बताया कि वह देश नहीं जीता जा सकता है। उनके कुड़कुड़ाने के कारण, परमेश्वर ने उन सभी को नाश करने और अपने विश्वासयोग्य दास मूसा से एक महान जाति बनाने का विचार व्यक्त किया। जब मूसा ने लोगों के लिए मध्यस्थता की, तो प्रभु ने अपने विचार को बदल दिया। सभी का नाश करने के बजाय, केवल यहोशू और कालेब वायदे के देश में प्रवेश करेंगे क्योंकि उन्होंने विश्वासपूर्ण समाचार दिया था। लोग 40 साल तक जंगल में रहेंगे, जब तक कि इन दोनों को छोड़कर बाकी सभी मर न जाएँ। पापी मरेंगे, लेकिन विश्वासयोग्य बचे हुए लोग वादा प्राप्त करेंगे।</p><p>व्यवस्था भी यह निर्धारित करता है कि देश का अधिकारी बने रहने के लिए विश्वासयोग्यता आवश्यक है। अनाज्ञकारीता से रोग, युद्ध में हार, सूखा, फसल की असफलता, जंगली पशुओं द्वारा आक्रमण, तलवार से मृत्यु और अकाल, निष्ठुरता, नगरों का विनाश और शत्रु देश में बँधुआई होगी (<a href=\"https://ref.ly/Lev26:1-Lev26:39\">लैव्य 26:1–39</a>)। लेकिन जो लोग बचे रहेंगे, जो अपने पापों को स्वीकार कर पश्चाताप करेंगे—वह बचे हुए लोग—परमेश्वर उनके साथ अपना वाचा बनाए रखेंगे, उन्हें उनके देश में बहाल करेंगे और उनके माध्यम से अपना उद्देश्य पूरा करेंगे।</p><h3>राज शासन से बँधुआई तक</h3><p>यहाँ तक कि विश्वासघाती उत्तरी राज्य में भी प्रभु ने अपने विश्वासयोग्य बचे हुए लोगों को बनाए रखा। उत्तरी राज्य में पापों के कारण तीन साल के अकाल के अन्त में (<a href=\"https://ref.ly/1Kgs17:1\">1&nbsp;रा 17:1</a>; <a href=\"https://ref.ly/1Kgs18:1\">18:1</a>) और कर्मेल पर्वत पर बाल के योजकों पर विजय प्राप्त करने के बाद, एलिय्याह अपना जीवन बचाने के लिए ईजेबेल से भागते हुए सीनै पर्वत गए (अध्याय <a href=\"https://ref.ly/1Kgs19:1-1Kgs19:21\">19</a>)। वहाँ उन्होंने विलाप किया कि इस्राएल ने पूरी तरह से झूठी उपासना में अपने आप को समर्पित कर दिया था और वह अकेला विश्वासयोग्य बचा था। परमेश्वर ने उसे यह निर्देश दिया कि वह येहू को राजा के रूप में अभिषेक करें और एलिशा को अपना भविष्यद्वक्ता का उत्तराधिकारी नियुक्त करें। येहू और एलिशा विश्वासघातियों का नाश करेंगे, जबकि परमेश्वर ने अपने लिए 7,000 लोगों को बचाएँ रखा था जिन्होंने बाल के सामने घुटने नहीं टेके थे। विश्वासयोग्य बचे हुए लोग विनाश से बचाए जाएँगे।</p><p>पूर्व-बँधुआई काल भविष्यवक्ताओं ने इस बचे हुए लोगों की छोटी संख्या को प्रमुखता से बताया जो अश्शूर और बाबेल के तहत विनाश से बचाए जाएँगें। आमोस ने बड़े न्याय की चेतावनी दी, जो स्वयं बचे हुए लोगों को भी खतरे में डाल सकता था। परमेश्वर पापी राज्य को नाश कर देगा, हालाँकि पूरी तरह से नहीं। यशायाह भी बचे हुए लोगों की छोटी संख्या की बात करते हैं। इस्राएल दाख की बारी में की झोपड़ी के समान छोड़ दी गई है, या ककड़ी के खेत में के मचान के समान, जो सदोम और गमोरा के थोड़े से लोगों को न बचा रखता (<a href=\"https://ref.ly/Isa1:8-Isa1:9\">यशा 1:8–9</a>)। पहाड़ की चोटी के डंडे या टीले के ऊपर की ध्वजा के समान रह जाएगा (<a href=\"https://ref.ly/Isa30:17\">30:17</a>), छोटे या बड़े बांज वृक्ष को काट डालने पर भी उसका ठूँठ बना रहता है (<a href=\"https://ref.ly/Isa6:13\">6:13</a>)। लवनेवाला अनाज काटकर बालों को अपनी अँकवार में समेटता है, तो इस्राएल वही रहेगा जो बाकी रहेगा, जैसे जैतून वृक्ष के झाड़ते समय कुछ फल रह जाते हैं (<a href=\"https://ref.ly/Isa17:4-Isa17:6\">17:4–6</a>)। जैसे छोटे या बड़े बांज वृक्ष को काट डालने पर भी उसका ठूँठ बना रहता है (<a href=\"https://ref.ly/Isa6:11-Isa6:13\">6:11–13</a>)। जो यरूशलेम में बचेंगे वे पवित्र होंगे, और प्रभु यिशै के ठूँठ में से एक डाली फूट निकलेगी, एक धर्मी सेवक (शाखा) जो परमेश्वर के बचे हुए लोगों को कई जातियों से लाएँगे (<a href=\"https://ref.ly/Isa4:2-Isa4:3\">4:2–3</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:16\">11:1–16</a>)। जब परमेश्वर लोगों को अधर्म से शुद्ध करेंगे, तब यरूशलेम धार्मिकता की नगरी कहलाएगी (<a href=\"https://ref.ly/Isa1:21-Isa1:26\">1:21–26</a>)।</p><h3>बँधुआई के दौरान</h3><p>कबार नदी के तट पर बन्दियों के बीच बैठते हुए, यहेजकेल भविष्य में बचे हुए लोगों और बहाली के वायदों को लेकर चिन्तित थे। एक दर्शन में (अध्याय <a href=\"https://ref.ly/Ezek9:1-Ezek9:11\">9</a>), उन्होंने देखा कि एक दवात बाँधे हुए एक पुरुष यरूशलेम नगर से गुजरते हुए उन सभी के माथे पर चिन्ह लगा रहा था जो नगर में किए गए पापों के लिए शोक व्यक्त कर रहे थे। दवात बाँधे हुए पुरुष के पीछे एक घात करनेवालों का समूह आ रहा था जो उन सभी को मार डाल रहे थे जिनके माथे पर चिन्ह नहीं था। जब यह दृश्य देखकर यहेजकेल ने सम्पूर्ण लोगों के विनाश का भय महसूस किया, तो उन्होंने पुकारा, &quot;हाय प्रभु यहोवा! क्या तू अपनी जलजलाहट यरूशलेम पर भड़काकर इस्राएल के सब बचे हुओं को भी नाश करेगा?&quot; इसके तुरन्त बाद, उन्होंने देखा कि प्रभु की महिमा का बादल—जो परमेश्वर की प्रकट उपस्थिति थी—मन्दिर से उठकर चला गया (अध्याय <a href=\"https://ref.ly/Ezek10:1-Ezek10:22\">10</a>)। यहेजकेल ने इस्राएल के हाकिमों पर न्याय की भविष्यद्वाणी की, और पलत्याह (जिसके नाम का अर्थ “पलायन”  है) की मृत्यु हो गई, जिससे यहेजकेल ने फिर से पूछा, &quot;हाय प्रभु यहोवा, क्या तू इस्राएल के बचे हुओं को सत्यानाश कर डालेगा?” (<a href=\"https://ref.ly/Ezek11:13\">11:13</a>)। प्रभु अपने लोगों को इकट्ठा करेंगे और उन्हें उनके देश पर एक पवित्र लोगों के रूप में बहाल करेंगे, जो मूर्तिपूजा से मुक्त होंगे। हालाँकि उनके पाप बड़े थे, फिर भी एक पवित्र जाति के लिए दया और पुनर्स्थापना होगी। वह महिमा का बादल जिसे यहेजकेल ने मन्दिर से उठते हुए देखा था, वह नए मन्दिर में लौटेगा (अध्याय <a href=\"https://ref.ly/Ezek43:1-Ezek43:27\">43</a>)। प्रजा अब परमेश्वर से नहीं भटकेंगे (<a href=\"https://ref.ly/Ezek14:11\">14:11</a>) बल्कि एक नई और सदा की वाचा का आनन्द लेंगे (<a href=\"https://ref.ly/Ezek16:60-Ezek16:62\">16:60–62</a>)। यहेजकेल ने बचे हुए लोगों के सिद्धान्त को याद किया जैसा कि यह निर्गमन के बाद जंगल में पूर्वजों पर लागू होता है: कई लोग दासत्व की भूमि को छोड़ देंगे, और विद्रोही रास्ते में मर जाएंगे, इस्राएल में प्रवेश नहीं करेंगे (<a href=\"https://ref.ly/Ezek20:35-Ezek20:38\">20:35–38</a>)। परमेश्वर अपनी भेड़-बकरियों को इकट्ठा करेंगे, और उनके पास “एक चरवाहा ठहराऊँगा, जो मेरा दास दाऊद” होगा (<a href=\"https://ref.ly/Ezek34:20-Ezek34:24\">34:20–24</a>)। परमेश्वर उनके देह में से पत्थर का हृदय निकालकर उन्हें माँस का हृदय देगा (<a href=\"https://ref.ly/Ezek36:24-Ezek36:27\">36:24–27</a>)। हालाँकि इस्राएल मृत प्रतीत होता है और फिर से जीने में असमर्थ लगता है, फिर भी परमेश्वर इन सूखी हड्डियों से बात करेंगे और उन्हें जीवन देंगे (<a href=\"https://ref.ly/Ezek37:1-Ezek37:14\">37:1–14</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003016",
          "start_ref_usfm": "GEN 3:16",
          "end_ref": "01003016",
          "end_ref_usfm": "GEN 3:16"
        },
        {
          "start_ref": "01003020",
          "start_ref_usfm": "GEN 3:20",
          "end_ref": "01003020",
          "end_ref_usfm": "GEN 3:20"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004001",
          "end_ref_usfm": "GEN 4:1"
        },
        {
          "start_ref": "01007023",
          "start_ref_usfm": "GEN 7:23",
          "end_ref": "01007023",
          "end_ref_usfm": "GEN 7:23"
        },
        {
          "start_ref": "01009001",
          "start_ref_usfm": "GEN 9:1",
          "end_ref": "01009001",
          "end_ref_usfm": "GEN 9:1"
        },
        {
          "start_ref": "01019016",
          "start_ref_usfm": "GEN 19:16",
          "end_ref": "01019016",
          "end_ref_usfm": "GEN 19:16"
        },
        {
          "start_ref": "01019029",
          "start_ref_usfm": "GEN 19:29",
          "end_ref": "01019029",
          "end_ref_usfm": "GEN 19:29"
        },
        {
          "start_ref": "11017001",
          "start_ref_usfm": "1KI 17:1",
          "end_ref": "11017001",
          "end_ref_usfm": "1KI 17:1"
        },
        {
          "start_ref": "11018001",
          "start_ref_usfm": "1KI 18:1",
          "end_ref": "11018001",
          "end_ref_usfm": "1KI 18:1"
        },
        {
          "start_ref": "23006013",
          "start_ref_usfm": "ISA 6:13",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "23030017",
          "start_ref_usfm": "ISA 30:17",
          "end_ref": "23030017",
          "end_ref_usfm": "ISA 30:17"
        },
        {
          "start_ref": "26001001",
          "start_ref_usfm": "EZK 1:1",
          "end_ref": "26001001",
          "end_ref_usfm": "EZK 1:1"
        },
        {
          "start_ref": "26011013",
          "start_ref_usfm": "EZK 11:13",
          "end_ref": "26011013",
          "end_ref_usfm": "EZK 11:13"
        },
        {
          "start_ref": "26014011",
          "start_ref_usfm": "EZK 14:11",
          "end_ref": "26014011",
          "end_ref_usfm": "EZK 14:11"
        },
        {
          "start_ref": "58011007",
          "start_ref_usfm": "HEB 11:7",
          "end_ref": "58011007",
          "end_ref_usfm": "HEB 11:7"
        },
        {
          "start_ref": "61002008",
          "start_ref_usfm": "2PE 2:8",
          "end_ref": "61002008",
          "end_ref_usfm": "2PE 2:8"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037014",
          "end_ref_usfm": "EZK 37:14"
        },
        {
          "start_ref": "26010001",
          "start_ref_usfm": "EZK 10:1",
          "end_ref": "26010022",
          "end_ref_usfm": "EZK 10:22"
        },
        {
          "start_ref": "01018022",
          "start_ref_usfm": "GEN 18:22",
          "end_ref": "01018033",
          "end_ref_usfm": "GEN 18:33"
        },
        {
          "start_ref": "01006008",
          "start_ref_usfm": "GEN 6:8",
          "end_ref": "01006009",
          "end_ref_usfm": "GEN 6:9"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011016",
          "end_ref_usfm": "ISA 11:16"
        },
        {
          "start_ref": "11019001",
          "start_ref_usfm": "1KI 19:1",
          "end_ref": "11019021",
          "end_ref_usfm": "1KI 19:21"
        },
        {
          "start_ref": "26043001",
          "start_ref_usfm": "EZK 43:1",
          "end_ref": "26043027",
          "end_ref_usfm": "EZK 43:27"
        },
        {
          "start_ref": "01009008",
          "start_ref_usfm": "GEN 9:8",
          "end_ref": "01009017",
          "end_ref_usfm": "GEN 9:17"
        },
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "01018016",
          "start_ref_usfm": "GEN 18:16",
          "end_ref": "01018019",
          "end_ref_usfm": "GEN 18:19"
        },
        {
          "start_ref": "01046026",
          "start_ref_usfm": "GEN 46:26",
          "end_ref": "01046027",
          "end_ref_usfm": "GEN 46:27"
        },
        {
          "start_ref": "01045006",
          "start_ref_usfm": "GEN 45:6",
          "end_ref": "01045007",
          "end_ref_usfm": "GEN 45:7"
        },
        {
          "start_ref": "01050019",
          "start_ref_usfm": "GEN 50:19",
          "end_ref": "01050020",
          "end_ref_usfm": "GEN 50:20"
        },
        {
          "start_ref": "04013001",
          "start_ref_usfm": "NUM 13:1",
          "end_ref": "04014045",
          "end_ref_usfm": "NUM 14:45"
        },
        {
          "start_ref": "03026001",
          "start_ref_usfm": "LEV 26:1",
          "end_ref": "03026039",
          "end_ref_usfm": "LEV 26:39"
        },
        {
          "start_ref": "23001008",
          "start_ref_usfm": "ISA 1:8",
          "end_ref": "23001009",
          "end_ref_usfm": "ISA 1:9"
        },
        {
          "start_ref": "23017004",
          "start_ref_usfm": "ISA 17:4",
          "end_ref": "23017006",
          "end_ref_usfm": "ISA 17:6"
        },
        {
          "start_ref": "23006011",
          "start_ref_usfm": "ISA 6:11",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "23004002",
          "start_ref_usfm": "ISA 4:2",
          "end_ref": "23004003",
          "end_ref_usfm": "ISA 4:3"
        },
        {
          "start_ref": "23001021",
          "start_ref_usfm": "ISA 1:21",
          "end_ref": "23001026",
          "end_ref_usfm": "ISA 1:26"
        },
        {
          "start_ref": "26009001",
          "start_ref_usfm": "EZK 9:1",
          "end_ref": "26009011",
          "end_ref_usfm": "EZK 9:11"
        },
        {
          "start_ref": "26016060",
          "start_ref_usfm": "EZK 16:60",
          "end_ref": "26016062",
          "end_ref_usfm": "EZK 16:62"
        },
        {
          "start_ref": "26020035",
          "start_ref_usfm": "EZK 20:35",
          "end_ref": "26020038",
          "end_ref_usfm": "EZK 20:38"
        },
        {
          "start_ref": "26034020",
          "start_ref_usfm": "EZK 34:20",
          "end_ref": "26034024",
          "end_ref_usfm": "EZK 34:24"
        },
        {
          "start_ref": "26036024",
          "start_ref_usfm": "EZK 36:24",
          "end_ref": "26036027",
          "end_ref_usfm": "EZK 36:27"
        }
      ],
      "resource": []
    }
  }
]