[
  {
    "content_id": 381185,
    "reference_id": 6889,
    "title": "फीनीके, फीनीकेवासी",
    "media_type": "Text",
    "index_reference": "फीनीके, फीनीकेवासी",
    "language": "hin",
    "content": "<h1>फीनीके, फीनीकेवासी</h1><p>नगर-राज्यों का समूह (और उनके निवासी) जो लबानोन पर्वतों के तल पर सीरियाई तटीय मैदान की एक पट्टी पर बसे थे। अंग्रेजी में &quot;फीनीके&quot; को &quot;फेनिस&quot; या &quot;फेनिसीया&quot; भी लिखा जाता था। एक समय में ये राज्य दक्षिण में कार्मेल से लेकर उत्तर में अरवाद तक फैले हुए थे, जो लगभग 200 मील (321.8 किलोमीटर) की दूरी थी। कहीं भी फीनीके मैदान चार मील (6.4 किलोमीटर) से अधिक चौड़ा नहीं है। इन उपजाऊ मैदानों में स्वतंत्र नगर-राज्य उभरे, इसलिए फिनीके न तो एक राजनीतिक और न ही एक भौगोलिक एकता थी।</p><p>अच्छे प्राकृतिक बंदरगाहों के अभाव के कारण, फीनीकेवासीयों को अपने बन्दरगाह स्वयं बनाने पड़े। सौभाग्य से, उनके पास लबानोन पर्वतों की पश्चिमी ढलानों पर शानदार देवदार के प्रचुर भण्डार थे, जिन पर उनका प्रभुत्व था। इस प्रकार उनके पास अच्छे जहाज निर्माण के लिए लकड़ी थी और लकड़ी की कमी वाले क्षेत्र में एक महत्वपूर्ण आय स्रोत था। समुद्र के किनारे भूमध्य सागर के कुछ बेहतरीन रंग उत्पन्न करने वाले जीव (समुद्री घोंघे) पाए जाते थे, जिससे उच्च गुणवत्ता वाले वस्त्र और रंग सम्भव हो सके। इन दो आय स्रोतों को धातु और कांच के सामान के उत्कृष्ट औद्योगिक उत्पादन और फीनीके के जहाजों में अन्य लोगों के सामान के परिवहन द्वारा पूरक किया गया। समय के साथ, फीनीकेवासी व्यापार मार्गों के साथ उनके उपनिवेश विकसित हुए। इनमें से प्रमुख था कार्थेज।</p><p>पूर्वावलोकन</p><p>•&nbsp;इतिहास</p><p>•&nbsp;सांस्कृतिक और ऐतिहासिक महत्व</p><p>•&nbsp;धर्म</p><p>•&nbsp;फीनीके और बाइबल</p><h2>इतिहास</h2><p>हालांकि भूमध्यसागरीय मूल के लोग लगभग 4000 ईसा पूर्व तक लबानोन में बसे थे, लेकिन इस क्षेत्र में कोई महत्वपूर्ण राजनीतिक या सांस्कृतिक विकास नहीं हुआ जब तक कि 3000 ईसा पूर्व के बाद कनानी लोग नहीं आए। कनानी (हामी) संस्कृति और जातीय मूल को लगभग 2000 ईसा पूर्व फीनीके, सीरिया और फिलिस्तीन पर अमोरी (सेमिटिक) आक्रमण द्वारा कमजोर कर दिया गया। इसके बाद, यहूदी लोग इस क्षेत्र में प्रमुख हो गए।</p><p>यहूदी लोगों के आने से बहुत पहले, मिस्रवासियों ने फीनीकेवासीयों के साथ व्यापारिक सम्पर्क स्थापित किए थे। पुरातन साम्राज्य (लगभग 2700–2200 ईसा पूर्व) के दौरान, मिस्रवासियों ने लगभग बाइब्लोस पर नियंत्रण कर लिया था, जो बेरूत से लगभग 25 मील (40.2 किलोमीटर) उत्तर में स्थित था। यह मुख्य बन्दरगाह था जिसके माध्यम से फीनीके की लकड़ी मिस्र जाती थी और मिस्री कागज और इस प्रभाव ने फीनीके में प्रवेश किया।</p><p>हालांकि मिस्र का प्रभाव मिस्र के पहले मध्यवर्ती काल (2200–2050 ईसा पूर्व) के दौरान कम हो गया था, यह मध्य साम्राज्य के दौरान पूरी तरह से बहाल हो गया। वास्तव में, कुछ विद्वान इस समय (2050–1800 ईसा पूर्व) में फीनीके के अधिकांश भाग को मिस्र के मध्य साम्राज्य के अन्तर्गत मानते हैं, लेकिन अन्य लोग सोचते हैं कि मिस्र का नियंत्रण केवल आर्थिक था। इसके बाद, हिक्सोस ने भूमध्य सागर के पूरे पूर्वी छोर पर प्रभुत्व स्थापित किया।</p><p>मिस्र साम्राज्य काल के दौरान (लगभग 1580–1100 ईसा पूर्व), मिस्रवासियों ने पहले फीनीके के नगरों पर प्रभावी नियंत्रण रखा, यहाँ तक कि उनमें सैनिक छावनियाँ भी स्थापित कीं। लेकिन इस अवधि के उत्तरार्ध में, मिस्रवासी और हित्ती फीनीके पर प्रभुत्व के लिए लड़े। 1100 ईसा पूर्व तक, मिस्र और हित्ती दोनों साम्राज्य समाप्त हो गए और फीनीके ने स्वतंत्रता का एक काल शुरू किया।</p><p>अगले दो शताब्दियों के दौरान, सोर ने अपनी शक्ति को बढ़ाया और अन्य फीनीके नगरों पर अपना प्रभुत्व स्थापित किया। इस शक्ति के उदय में हिराम प्रथम के प्रयास विशेष महत्व के थे। उसी समय, इब्रानी संयुक्त राजशाही का निर्माण हो रहा था, और दोनों शक्तियाँ आपसी लाभ के उपक्रमों में एक-दूसरे की ओर बढ़ीं।</p><p>नौवीं शताब्दी में परिस्थितियाँ बदल गईं। 868 ईसा पूर्व में अश्शूर के अश्शूरनासिरपाल ने फीनीके राज्यों को कर देने के लिए मजबूर किया, और उनकी स्वतंत्रता फिर से खो गई। लेकिन अश्शूरियों के अधीन, फीनीकेवासी समृद्ध हुए और उन्होंने पश्चिम में कई उपनिवेश स्थापित किए। आठवीं शताब्दी के अन्त तक, यशायाह सोर की समृद्धि के बारे में उत्साहपूर्वक वर्णन कर सकते थे (<a href=\"https://ref.ly/Isa23:3-Isa23:8\">यशा 23:3–8</a>)।</p><p>लेकिन समय के साथ, फीनीकेवासी अश्शूरियों के बढ़ते प्रतिबंधों के तहत बेचैन हो गए। लगभग 678 ईसा पूर्व में सिदोन ने अश्शूर के एसार-हद्दोन के खिलाफ विद्रोह का नेतृत्व किया, जो पूरी तरह से असफल रहा। क्रोधित अश्शूरियों ने अधिकांश निवासियों को मार डाला या पकड़ लिया और अश्शूर के नगर को नष्ट कर दिया, जिससे सभी फीनीकेवासी भयभीत हो गए। लेकिन बाद में अश्शूर की शक्ति कम हो गई, और लगभग 625 ईसा पूर्व में सोर स्वतंत्र हो गया। उनकी महानता काफी हद तक बनी रही, और यहेजकेल ने उनकी उपलब्धियों का एक अद्वितीय वर्णन लिखा (<a href=\"https://ref.ly/Ezek27:1-Ezek27:36\">यहेजकेल 27</a>)।</p><p>586 ईसा पूर्व में बाबुल के नबूकदनेस्सर द्वारा यरूशलेम को नष्ट करने के बाद, उन्होंने फीनीके की ओर ध्यान दिया, आसानी से पुनर्निर्मित सिदोन को जीत लिया लेकिन सूर को अधीन करने में 13 वर्ष लग गए। उस समय उन्होंने केवल सोर के मुख्य भूमि नगर को लिया, हालांकि। द्वीप नगर सुरक्षित था क्योंकि नबूकदनेस्सर के पास कोई बेड़ा नहीं था। सूर की महानता समाप्त हो गई थी; मुख्य भूमि नगर को कभी पुनर्निर्मित नहीं किया गया।</p><p>जब साइरस महान ने 539 ईसा पूर्व में बाबेली साम्राज्य को जीत लिया, तो फीनीकेवासियों को शांति से समाहित कर लिया गया। लेकिन लगभग दो शताब्दियों बाद, उन्होंने फारसियों के खिलाफ विद्रोह में भाग लिया। जब फारसी सेना 352 ईसा पूर्व में सिदोन के सामने खड़ी हुई और निवासियों को अपने घरों के विनाश और गुलामी में बेचे जाने की सम्भावना का सामना करना पड़ा, तो उन्होंने अपने घरों में आग लगा दी और उनके साथ ही नष्ट हो गए। कहा जाता है कि 40,000 लोग आग में मारे गए। अन्य फीनीके नगरों में विद्रोह जारी रखने का साहस नहीं था।</p><p>जब सिकन्दर महान 332 ईसा पूर्व में फिनीके आए, तो अधिकांश नगरों ने फारसी शासन से मुक्ति का स्वागत किया और उनके लिए अपने द्वार खोल दिए। हालांकि, सोर ने ऐसा नहीं किया और सात महीने की घेराबन्दी के बाद पूरी तरह से नष्ट हो गया। जब नगर का पुनर्निर्माण हुआ, तो इसे एशिया माइनर से आए प्रवासियों से आबाद किया गया और इसका पहले के काल से बहुत कम जातीय सम्बन्ध था। फीनीके का समुद्री प्रभुत्व हमेशा के लिए टूट गया।</p><p>इसके बाद, फिनीके प्टोलमीज (286 ईसा पूर्व), सेल्यूकिड्स (198 ईसा पूर्व), और रोमी साम्राज्य (64 ईसा पूर्व) के नियंत्रण में आ गया। रोमी काल के दौरान, फिनीके सीरिया प्रांत का हिस्सा था और मसीही युग की पहली दो शताब्दियों के रोमी शांति (पैक्स रोमाना) के दौरान नई समृद्धि का आनंद लिया। उस समय तक, यह काफी हद तक युनानिकरण हो चुका था और इसका पूर्व यहूदी चरित्र समाप्त हो गया था।</p><h2>सांस्कृतिक और ऐतिहासिक महत्व</h2><p>प्राचीन विश्व के सबसे उत्कृष्ट नाविकों के रूप में, फीनीकेवासियों ने पहली सहस्राब्दी ईसा पूर्व के पहले आधे भाग के दौरान भूमध्य सागर पर प्रभुत्व स्थापित किया, और उस समय के अधिकांश भाग के लिए एजियन सागर पर भी। साहसी समुद्री यात्रियों के रूप में, उन्होंने न केवल उत्पादों का परिवहन किया बल्कि विचारों और प्रक्रियाओं का भी प्रसारण किया और बहुत सांस्कृतिक परस्पर संवर्धन में संलग्न हुए।</p><p>हालांकि इस बात का कोई प्रमाण नहीं है कि फीनीकेवासियों ने वर्णमाला का आविष्कार किया, उन्होंने इसे इतने व्यापक रूप से फैलाया कि यह फीनीके की वर्णमाला के रूप में जाना जाने लगा। विशेष रूप से महत्वपूर्ण था उनका इसे यूनानियों को (कम से कम 750 ईसा पूर्व तक) हस्तांतरित करना, जिन्होंने फिर स्वर जोड़े और इसे पश्चिमी दुनिया को सौंप दिया।</p><p>फीनीकेवासियों ने पश्चिमी भूमध्य सागर के कई स्थानों में उपनिवेश स्थापित किए, विशेष रूप से आठवीं शताब्दी ईसा पूर्व के दौरान। इन उपनिवेशों में सबसे शक्तिशाली कार्थेज था, जिसने अपनी चरम सीमा पर उत्तरी अफ्रीका के पश्चिमी भाग, स्पेन के अधिकांश हिस्से और कई भूमध्यसागरीय द्वीपों को नियंत्रित किया, और जिसने तीसरी शताब्दी ईसा पूर्व के दौरान रोम को लगभग घुटनों पर ला दिया था।</p><p>इसके अलावा, फीनीकेवासियों ने धातु-कला में उन्नत तकनीकों का विकास किया; कुछ विद्वानों का मानना है कि मिस्रवासी और संभवतः एजियन लोग भी कुछ प्रक्रियाएँ फीनीकेवासीयों से प्राप्त कर चुके थे। हालांकि उन्होंने कांच बनाने का आविष्कार नहीं किया होगा, जैसा कि कई प्राचीन लेखक दावा करते हैं, उन्होंने निश्चित रूप से इसके विकास और प्राचीन विश्व में इसके ज्ञान के प्रसार में बहुत योगदान दिया। फीनीकेवासियों नें बैंगनी रंग या रंगे हुए कपड़े और उनके प्रसिद्ध देवदार का निर्यात करते थे। लबानोन के देवदार न केवल फिलिस्तीन तक पहुँचे बल्कि मिस्र, मेसोपोटामिया और दूरस्थ ईरान तक भी पहुँचे।</p><p>सभी फीनीके निर्यातों में से, जो सबसे अधिक गम्भीर रूप से शास्त्र में निन्दा की गई थी, वह थी बाल की पूजा, जो इस्राएल के राज्य में <span>ईजेबेल </span>की आहाब से शादी के माध्यम से और यहूदा के राज्य में उनकी बेटी अतल्याह की यहोराम से शादी के माध्यम से आई थी।</p><h2>धर्म</h2><p>प्राचीन काल के अधिकांश अन्य लोगों की तुलना में फीनीकेवासियों के धर्म के बारे में कम जानकारी है। इसका मुख्य कारण यह है कि फिनीकेवासियों का अपना साहित्य संरक्षित नहीं किया गया है। यह निश्चित नहीं कहा जा सकता कि निकटवर्ती सीरिया के प्राचीन उगारित से प्राप्त जानकारी फीनीके के नगरों की धार्मिक प्रथाओं और विश्वासों को सही ढंग से दर्शाती है। न ही यह मान लेना चाहिए कि फिनीके की उपनिवेशों का धर्म बिना किसी परिवर्तन के मातृभूमि से लाया गया था। दुर्भाग्यवश, पुराना नियम कनानी धर्म के बारे में जो कहता है, वह व्यक्तिगत फीनीके नगरों के विश्वासों या प्रथाओं को अलग नहीं करता। निम्नलिखित जानकारी लगभग विशेष रूप से फीनीके स्रोतों से प्राप्त की गई है।</p><p>फीनीके के धर्म में कई सामान्य नाम प्रकट हुए। यहूदी भाषा में एल ईश्वर/देवता के लिए शब्द था और एक विशेष देवता का नाम भी था जो एक पंथ का प्रमुख था। बाल का अर्थ &quot;स्वामी&quot; होता है, लेकिन यह एल के पुत्र के लिए भी लागू होता है। बालात का अर्थ &quot;महिला&quot; होता है, लेकिन यह अक्सर एक विशेष देवी को निर्दिष्ट करता है जैसे गेबाल या बाइब्लोस की बालात। इब्रानी शब्द मेलेक का अर्थ &quot;राजा&quot; या &quot;शासक&quot; होता है, लेकिन यह किसी देवता के नाम का हिस्सा भी हो सकता है जैसे मेलकार्ट (&quot;नगर का शासक&quot;), जो सोर का मुख्य देवता था।</p><p>यूनानी नगर-राज्यों जैसे ही फीनीके के नगरों में भी देवता ही संरक्षक होते थे जो कि जरूरी नहीं कि पंथ के प्रमुख हों। महिला पक्ष में, वास्तव में सभी नगरों में केवल एक ही देवी की पूजा होती थी, माता और उर्वरता की देवी अश्तर्त या अष्टार्ते (इब्रानी, <span>अश्तोरेत</span>), बाबेल की इश्तार। इसको देवताओं और मनुष्यों के साथ-साथ पौधों की जननी माना जाता था। उसके आचरण में अनैतिकता झलकती थी और उसके नाम पर धार्मिक वेश्यावृत्ति चलती थी।</p><p>बालत गेबाल, जो उर्वरता का प्रतीक था और इस प्रकार अस्तार्ते के अनुरूप था, बाइब्लोस का प्रमुख देवता था, लेकिन एडोनिस भी बहुत महत्वपूर्ण था। युवा देवता के रूप में जो मर गया और फिर से जीवित हो गया, उसे वनस्पति की वार्षिक मृत्यु और पुनर्जन्म से जोड़ा गया था। </p><p>अस्तार्ते भी सिदोन के देवताओं के समूह में प्रमुख थीं, जैसा कि अनेक शिलालेखों, उनके सम्मान में बनाए गए मन्दिरों और इस तथ्य से प्रमाणित होता है कि राजा और रानियाँ स्वयं को उनके पुजारी कहते थे। सिदोन के जीवन में सबसे अधिक शामिल पुरुष देवता एशमुन था, जिसे कार्य में आदोनिस के समकक्ष माना जाता था। यूनानियों द्वारा उन्हें चिकित्सा के देवता एस्क्लेपियस के रूप में पहचाना गया।</p><p>सोर का मुख्य देवता मेलकार्ट था, जो सोर का बाल या स्वामी था। चूंकि उसके सम्मान में पुनरुत्थान का वार्षिक उत्सव मनाया जाता था, उसे सिदोन के एश्मुन और बायब्लोस के एडोनिस के साथ समान माना जाता था। यूनानियों ने मेलकार्ट की पहचान हेराक्लेस या हरक्यूलिस के रूप में की। जब सोर ने अन्य फीनीके नगरों पर प्रभुत्व स्थापित किया, तो मेलकार्ट उनके पंथों में प्रमुख स्थान पर आ गया। मेलकार्ट वही बाल होता, जिसे अहाब के दिनों में इस्राएल में लाया गया था, जिसने सोर की इज़ेबेल से विवाह किया था। सोर की मुख्य महिला देवी अष्टार्ते थी। हीराम ने सोर में मेलकार्ट और अष्टार्ते दोनों के मन्दिर बनाए, और सुलैमान ने अपने समय में यरूशलेम में अष्टार्ते (अश्तोरेत) की पूजा को लाया (<a href=\"https://ref.ly/1Kgs11:5\">1 राजा 11:5</a>)। उसका मन्दिर यहूदियों के लिए संकट बना रहा जब तक कि सातवीं शताब्दी ईसा पूर्व के अन्त में योशिय्याह के सुधार नहीं हुए (<a href=\"https://ref.ly/2Kgs23:13\">2 राजा 23:13</a>)।</p><p>बैल की पूजा के स्थान या तो पहाड़ियों में ऊँचे स्थान होते थे (जिसमें एक वेदी और एक पत्थर का स्तम्भ होता था जो बैल का प्रतिनिधित्व करता था, और एक पेड़ या खंभा जो अष्टार्ते का प्रतिनिधित्व करता था) या पत्थर की घेराबंदी होती थी जिसमें एक वेदी, एक पत्थर का स्तम्भ, और एक पेड़ होता था। कभी-कभी वे मन्दिर की इमारतों से ढके होते थे। बलिदान में पशु और सब्जियाँ शामिल होती थीं, और बड़े संकट के समय में, मनुष्यों का बलिदान भी होता था। महान धार्मिक उत्सव देवता के ऋतुओं की लय के साथ सम्बन्ध के पालन में आयोजित होते थे। जब वे और प्रकृति मर जाते थे, तो शोक, अंतिम संस्कार की रस्में, और शायद आत्म-यातना होती थी। वसंत उत्सव, जो उनकी पुनरुत्थान और प्रकृति में नए जीवन का उत्सव मनाता था और जो प्रकृति की उर्वरता की खोज करता था, आमतौर पर संस्कारिक वेश्यावृत्ति के साथ होता था। बैल पूजा से जुड़ी मूर्तिपूजा, मानव बलिदान, और यौन अनैतिकता पर परमेश्वर की विशेष निन्दा आई।</p><h2>फीनीके और बाइबल</h2><p>फीनीके पहली बार बाइबल के इतिहास में लगभग 1000 ईसा पूर्व के बाद शामिल हुआ, जब दाऊद ने सूर के हिराम प्रथम से अपने महल के निर्माण के लिए लबानोन के बहुत ही प्रतिष्ठित देवदार के पेड़ प्राप्त किए। सुलैमान ने भी अपने महल और मन्दिर के लिए हिराम से देवदार खरीदे। उन्होंने मन्दिर के निर्माण के लिए, सामरिक केंद्रों पर किलेबन्दी के निर्माण के लिए, और अकाबा की खाड़ी पर एस्योनगेबेर में एक प्रमुख बन्दरगाह सुविधा के निर्माण के लिए फिनीके के कारीगरों को नियुक्त किया। सुलैमान के समय में विभिन्न इब्रानी निर्माण परियोजनाओं में फीनीके के वास्तुकला बनावट का उपयोग किया गया, और फीनीके के जहाज निर्माण विशेषज्ञता ने सुलैमान के व्यापारी नौसेना को संभव बनाया। फीनीके के नाविकों ने जहाजों को शुरू करने के बाद उन्हें संचालित किया (देखें <a href=\"https://ref.ly/1Kgs9:10-1Kgs9:28\">1 रा 9:10–28</a>)।</p><p>नौवीं शताब्दी ईसा पूर्व के पहले भाग के दौरान, इस्राएल पर फीनीके का प्रभाव मुख्यता धार्मिक रूप से था। उसी समय, सोर की राजकुमारी इज़ेबेल ने अहाब से विवाह किया और उत्तरी राज्य में बाल की पूजा को प्रस्तुत किया। एक शताब्दी से भी अधिक समय बाद, फीनीके भविष्यसूचक निन्दा का विषय बना। यशायाह (ईसा पूर्व 700 से पहले, देखें <a href=\"https://ref.ly/Isa23:1-Isa23:18\">यश 23</a>) और यहेजकेल (लगभग 600 ईसा पूर्व, देखें <a href=\"https://ref.ly/Ezek26:2-Ezek26:19\">यहे 26:2–19</a>; <a href=\"https://ref.ly/Ezek28:1-Ezek28:23\">28:1–23</a>) ने <span>सोर</span> और सिदोन दोनों पर कष्ट और विनाश की भविष्यवाणियाँ कीं।</p><p>नए नियम के समय में प्रेरित पौलुस ने अपनी तीसरी मिशनरी यात्रा के अन्त में यरूशलेम लौटते समय एक सप्ताह <span>सोर</span> में मसीही विश्वासियों के एक समूह के साथ बिताया (<a href=\"https://ref.ly/Acts21:2-Acts21:7\">प्रेरि 21:2–7</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">कनानी देवता और धर्म</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11011005",
          "start_ref_usfm": "1KI 11:5",
          "end_ref": "11011005",
          "end_ref_usfm": "1KI 11:5"
        },
        {
          "start_ref": "12023013",
          "start_ref_usfm": "2KI 23:13",
          "end_ref": "12023013",
          "end_ref_usfm": "2KI 23:13"
        },
        {
          "start_ref": "26027001",
          "start_ref_usfm": "EZK 27:1",
          "end_ref": "26027036",
          "end_ref_usfm": "EZK 27:36"
        },
        {
          "start_ref": "23023001",
          "start_ref_usfm": "ISA 23:1",
          "end_ref": "23023018",
          "end_ref_usfm": "ISA 23:18"
        },
        {
          "start_ref": "23023003",
          "start_ref_usfm": "ISA 23:3",
          "end_ref": "23023008",
          "end_ref_usfm": "ISA 23:8"
        },
        {
          "start_ref": "11009010",
          "start_ref_usfm": "1KI 9:10",
          "end_ref": "11009028",
          "end_ref_usfm": "1KI 9:28"
        },
        {
          "start_ref": "26026002",
          "start_ref_usfm": "EZK 26:2",
          "end_ref": "26026019",
          "end_ref_usfm": "EZK 26:19"
        },
        {
          "start_ref": "26028001",
          "start_ref_usfm": "EZK 28:1",
          "end_ref": "26028023",
          "end_ref_usfm": "EZK 28:23"
        },
        {
          "start_ref": "44021002",
          "start_ref_usfm": "ACT 21:2",
          "end_ref": "44021007",
          "end_ref_usfm": "ACT 21:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3573,
          "content_id": 594446,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कनानी देवता और धर्म",
          "language": "hin"
        }
      ]
    }
  }
]