[
  {
    "content_id": 381773,
    "reference_id": 6882,
    "title": "फिलो*, यहूदी",
    "media_type": "Text",
    "index_reference": "फिलो*, यहूदी",
    "language": "hin",
    "content": "<h1>फिलो*, यहूदी</h1><p>हेलेनिस्टिक यहूदी दार्शनिक (लगभग 25 ई.पू.-40 ई.) जिनके विचार बाइबल के विश्वास और यूनानी विचार के बीच पहली प्रमुख टकराव प्रस्तुत करते हैं।</p><p>एक प्रमुख सिकन्दरिया परिवार का पुत्र, फिलो ने यहूदी धर्म और यूनानी दर्शन और संस्कृति दोनों में शिक्षा प्राप्त की थी। उनके जीवन की घटनाओं के बारे में हमें बहुत कम जानकारी है, सिवाय इसके कि ईस्वी 40 में उन्होंने सिकन्दरिया के यहूदियों समाज की ओर से रोम में सम्राट कैलिगुला के पास एक प्रतिनिधिमंडल का नेतृत्व किया। यहूदी आबादी बढ़ने और समृद्ध होने के साथ ही सिकन्दरिया में जातीय तनाव बढ़ गया था। तनाव 42 ई. में यूनानियों द्वारा दंगों और यहूदियों को उन गैर-यहूदी क्षेत्रों से निष्कासित करने के रूप में सामने आया, जहाँ वे फैल गए थे। यहूदियों की व्यापारिक सफलता, विशेष रूप से गेहूं के व्यापार में, ने यहूदी-विरोधी भावना को और बढ़ा दिया। इन दंगों से फिलो यहूदी द्वारा दो माफीनामा ग्रंथ निकले, <em>फ्लैकस के खिलाफ</em> (फ्लैकस सिकन्दरिया में शासन कर रहे थे) और <em>कैलिगुला के पास दूतावास</em> (कैलिगुला रोम में सम्राट थे)।</p><p>सिकन्दरिया में यहूदी समुदाय पूरी तरह से यूनानी संस्कृति में डूबा हुआ था। यहाँ तक कि शास्त्रों को भी सेप्टुआजेंट नामक यूनानी अनुवाद में पढ़ा जाता था। इस तथ्य के बावजूद कि ये यहूदी यूनानी संस्कृति में रह रहे थे और उसमें भाग ले रहे थे, वे रूढ़िवादी बने रहे। फिलो कोई अपवाद नहीं थे। एक ओर, उन्होंने मुसा के नियमो का ध्यानपूर्वक पालन किया और माना कि यह परमेश्वर की अचूक इच्छा है, जो परमेश्वर के चुने हुए लोगों - यहूदियों - और गैर-यहूदियों दोनों के लिए है। दूसरी ओर, फिलो बहुत यूनानी थे। वह संभवतः इब्रानी भाषा को अपूर्ण रूप से जानते थे और उन्होंने यूनानी शिक्षकों के अधीन उदार शिक्षा प्राप्त की थी। उनकी बाइबल पुराने नियम पर आधारित थी, विशेष रूप से पेंटाटुक (बाइबल की शुरूवाती पाच पुस्तके), जिसे वे सबसे ज़्यादा प्रामाणिक मानते थे, लेकिन उन्होंने इसे यूनानी अनुवाद में पढ़ा। चूँकि उनका मानना ​​था कि सेप्टुआजेंट परमेश्वर की प्रेरणा से लिखा गया था, इसलिए फिलो को मूल इब्रानी पाठ को संदर्भ में लेने की कोई आवश्यकता नहीं थी।</p><p>फिलो के काम को समझने के लिए, यह पहचानना आवश्यक है कि यूनानी संस्कृति के साथ समझौता करने की आवश्यकता केवल व्यावहारिक आवश्यकता से नहीं, बल्कि इस तथ्य से भी उत्पन्न हुई कि यहूदी धर्म एक प्रचारक धर्म है। यहूदी यूनानी संसार से मुंह नहीं मोड़ सकते थे, क्योंकि भविष्यद्वक्ताओं ने इस्राएल को अन्यजातियों के लिए प्रकाश बनने के लिए बुलाया था। अपने अध्यन से फिलो इस बात से भी आश्वस्त थे कि यूनानी तत्व-ज्ञान में बहुत कुछ सत्य है। परिणामस्वरूप, वे बाइबल में प्रकट सत्य को दार्शनिकों की शिक्षाओं के साथ समन्वय और सामंजस्य स्थापित करने का कोई तरीका खोजने के लिए उत्सुक थे। एक यहूदियों विश्वासी के रूप में यूनानी तत्व-ज्ञान के दावों पर विचार करते हुए, फिलो को उन समस्याओं का सामना करना पड़ा जो हमारे समय में विकास के वैज्ञानिक सिद्धांतों द्वारा एक मसीही के लिए प्रस्तुत की गई हैं।</p><p>फिलो ने पवित्रशास्त्र को दार्शनिकों की शिक्षाओं के साथ समन्वयित करने के लिए जिस विधि का उपयोग किया, वह रूपकात्मक व्याख्या थी। इस व्याख्या की विधि को फिलो से पहले कई लोगों ने अपनाया था, और कई अन्य ने उनके उदाहरण का अनुसरण किया। इस विधि के उपयोग से उत्पत्ति को मनुष्य की स्थिति और मनुष्य के उद्धार की खोज के बारे में एक समकालीन मिथक के रूप में पढ़ा जा सकता था, न कि एक प्राचीन और कुछ हद तक अशिष्ट कथा के रूप में (जैसा कि यूनानी इसे देखते)। पाठ का सही पढ़ना प्राचीन इतिहास और भूगोल नहीं बल्कि दार्शनिक और नैतिक सत्य प्रदान करता है। फिलो के अनुसार, मूसा ने - क्योंकि उसे ईश्वरीय निर्देश प्राप्त थे और क्योंकि उसने दर्शनशास्त्र के शिखर को प्राप्त कर लिया था - कवियों और विद्वानों की तरह काल्पनिक कथाओं का सहारा नहीं लिया; वह विचारों को दृश्य रूप में प्रस्तुत करने में सक्षम थे। रूपकात्मक व्याख्या का उपयोग करके, फिलो ने ऐतिहासिक आख्यान और अनुष्ठानिक कानून में एक आंतरिक, आध्यात्मिक अर्थ पाया, जिसमें यूनानी विचारधारा में पाया गया सत्य सम्मिलित था।</p><p>परमेश्वर की अवधारणा से निपटने में, फिलो ने यूनानी विचारों को आलोचनात्मक रूप से देखा और जो शास्त्र के विपरीत था उसे अस्वीकार कर दिया। हालांकि, संसार की संरचना और रचना के साथ व्यवहार करते समय, पवित्रशास्त्र काफी अस्पष्ट है, और इसलिए फिलो ने दार्शनिकों के लेखनों में जो सबसे उचित लगा उसे अपनाने की स्वतंत्रता महसूस की। वे मानते थे कि परमेश्वर ही मूसा के नियम और यूनानी तत्व-ज्ञान दोनों के स्रोत हैं। मनुष्य का ह्रदय परमेश्वर के स्वरूप में बनया गया है, और इसलिए उसमें संवेदनशीलता से परे वास्तविकताओं के बारे में सत्य को प्राप्त और खोजने की कुछ क्षमता होती है।</p><p>दर्शनशास्त्रियों में, फिलो ने प्लूटो दृष्टिकोण को सत्य के सबसे निकट पाया। परमेश्वर अनंत काल से बिना संसार के अस्तित्व में थे, और जब उन्होंने संसार की रचना की, तब भी वे उसके ऊपर और उससे परे स्थिर बने रहे। परमेश्वर सक्रिय कारण हैं, और यह संसार निष्क्रिय है, अपने आप जीवन और गति में सक्षम नहीं है, लेकिन जब परमेश्वर द्वारा गति में लाया जाता है, आकार दिया जाता है, और प्राणवान किया जाता है, तो यह एक अत्यंत उत्तम कृति बन जाता है। इसके अलावा, परमेश्वर अपनी सृष्टि की उपेक्षा नहीं करते, बल्कि उसकी देखभाल करते हैं और उसे संरक्षित रखते हैं। इस देखभाल को ईश्वरीय रक्षा कहा जाता है। जबकि यूनानियों ने एक सार्वभौमिक ईश्वरीय रक्षा की बात की थी जो स्वाभाविक प्रक्रियाओं को संरक्षित करता है, फिलो के लिए ईश्वरीय रक्षा ने एक नया अर्थ प्राप्त किया। यह परमेश्वर की व्यक्तिगत प्राणियों के लिए देखभाल है, ताकि इसमें प्रकृति के नियमों को निलंबित करने की शक्ति शामिल हो।</p><p>परमेश्वर एक है, लेकिन वह सभी अनेकता का स्रोत है। वह अपरिवर्तनीय और आत्मनिर्भर है और इसलिए उसे दुनिया की आवश्यकता नहीं है। सृष्टि का स्रोत उसकी अच्छाई में है। हालाँकि मूसा ने कहा कि दुनिया छह दिनों में बनाई गई थी, लेकिन ईश्वर को सभी चीजें एक साथ करने वाला माना जाना चाहिए। छह दिनों का विवरण यह दिखाने के लिए काम करता है कि चीजों में व्यवस्था है। दृश्यमान दुनिया का निर्माण अस्तित्वहीनता से, शून्य से हुआ था। सृष्टि में सभी उपलब्ध पदार्थों का उपयोग किया गया था, इसलिए दुनिया अद्वितीय है। दुनिया परमेश्वर की इच्छा से बनाई गई थी, और यह अविनाशी हो सकती है। फिलो ने सोचा कि प्लूटो ने मूसा का अनुसरण करते हुए सोचा कि दुनिया परमेश्वर द्वारा बनाई गई थी।</p><p>लोगोस के सिद्धांत के संबंध में, फिलो यूनानी दार्शनिकों पर निर्भर होने के साथ-साथ उनके आलोचक भी हैं।  प्लेटो ने पुष्टि की थी कि ऐसे अनन्त विचार हैं, जिनकी ओर शिल्पकार या निर्माता दुनिया बनाते समय देखते थे। फिलो इस स्थिति को स्वीकार नहीं कर सका, क्योंकि केवल परमेश्‍वर ही अनन्त है। उन्होंने दोनों दृष्टिकोणों में सामंजस्य स्थापित करते हुए कहा कि अनंत काल से ये विचार परमेश्वर के विचारों के रूप में विद्यमान थे, लेकिन वे पूर्ण रूप से निर्मित बोधगम्य संसार तभी बने जब परमेश्वर ने दृश्यमान संसार की रचना करने की इच्छा की। विचारों का ब्रह्मांड, जिसका ईश्वरीय कारण के अलावा कोई स्थान नहीं है, वह प्रतिरूप है जिसके अनुसार संवेदनशील संसार का निर्माण हुआ।</p><p>फिलो के लिए, लोगोस सिर्फ़ उस उपकरण से कहीं ज़्यादा है जिसके ज़रिए दृश्यमान दुनिया बनाई गई। इसे “विचारों का विचार”, अजन्मे पिता का पहला पुत्र और “दूसरा ईश्वर”, मानवीय तर्क का आदर्श भी कहा जाता है।<strong> </strong>लोगोस वह महत्वपूर्ण शक्ति है जो सृजित प्राणियों की पूरी श्रेणी को एक साथ बांधे रखती है। परमेश्वर के प्रतिनिधि के रूप में, वे सृजित निर्देश को प्रकाशितवाक्य का मध्यस्थता करते हैं। वे सृष्टिकर्ता और सृष्टि के बीच की सीमा पर खड़े हैं। वे महायाजक हैं जो नश्वर प्राणियों की ओर से परमेश्वर के साथ मध्यस्थता करते हैं। वे जलती हुई झाड़ी में प्रकट हुए और मूसा में निवास किया। कुछ लोग सोचते हैं कि लोगोस परमेश्वर हैं, लेकिन वास्तव में वह परमेश्वर की छवि हैं। जबकि कोई यह निश्चित रूप से कह सकता है कि फिलो के लिए लोगोस एक व्यक्ति नहीं थे, परमेश्वर के संबंध में इस शक्ति की सही स्थिति बिल्कुल स्पष्ट नहीं है।</p><p>इस शिक्षा के विभिन्न पहलुओं को मसीही लेखकों द्वारा अपनाया गया है, विशेष रूप से यूहन्ना द्वारा, जिन्होंने सिखाया कि लोगोस (वचन) वह साधन है जिसके द्वारा परमेश्वर ने संसार की रचना की (देखें <a href=\"https://ref.ly/John1:1-John1:4\">यूहन्ना 1:1–4</a>)। इस दृष्टिकोण की उत्पत्ति के बारे में बहुत कम ज्ञात है। ऐसा प्रतीत होता है कि लोगोस की धारणा हेलेनिस्टिक यहूदी धर्म में प्रचलित थी। फिलो के विचार में इसका कार्य यह इंगित करता है कि उनके शिक्षण में दार्शनिक विचार, बाइबिल के विचारों की तुलना में अधिक महत्वपूर्ण थे।</p><p>सृष्टि के बारे में फिलो के विचार दूसरे थे। उनका मानना ​​था कि जबकि आकाशीय पिंड जीवित प्राणी हैं जो मन से संपन्न हैं और बुराई के प्रति संवेदनशील नहीं हैं, मनुष्य मिश्रित प्रकृति का है, जो असफलता के लिए उत्तरदायी है। वह बुद्धिमान और मूर्ख, न्यायी और अन्यायी दोनों हो सकता है। परमेश्वर ने सभी अच्छी चीजें खुद बनाईं, लेकिन मनुष्य, क्योंकि वह अच्छाई और बुराई दोनों के लिए उत्तरदायी है, उसे कमतर देवताओं ने बनाया होगा। यही कारण है कि हमें मूसा ने बताया कि परमेश्वर ने कहा, “आओ <em>हम</em> <span>मनुष्य...बनाएँ</span>” (<a href=\"https://ref.ly/Gen1:26\">उत 1:26</a>, जोर दिया गया)। तो, मनुष्य के मामले में, बनाया जाना पतन को शामिल करता है। यहाँ भी सृष्टि में दो चरण हैं।पहले, पुरुष परमेश्वर के स्वरुप के अनुसार बनाया गया है, और यह केवल एक विचार या प्रकार है, विचार का एक वस्तु, अमूर्त, न तो पुरुष और न ही महिला, और स्वभाव से अविनाशी (<a href=\"https://ref.ly/Gen1:26\">उत 1:26</a>)। बाद में यह कहता है कि “<span>परमेश्वर ने आदम को भूमि की मिट्टी से रचा, और उसके नथनों में जीवन का श्वास फूँक दिया</span>” (<a href=\"https://ref.ly/Gen2:7\">उत 2:7</a>)। यह मनुष्य इंद्रिय बोध की वस्तु बन गया, जिसमें शरीर और आत्मा, पुरुष या महिला, स्वभाव से नश्वर शामिल थे। स्त्री पुरुष के लिए दोषपूर्ण जीवन की शुरुआत बन गई। जब पुरुष और महिला ने एक-दूसरे को देखा, तो इच्छा जागृत हुई, और इस इच्छा ने शारीरिक सुख उत्पन्न किया। यह सुख गलत कामों और कानून के उल्लंघन की शुरुआत है। अदन का बगीचा भी प्रतीकात्मक रूप से लिया जाना चाहिए न कि शाब्दिक रूप से। जीवन या समझ के <span>वृक्ष</span> कभी नहीं रहे हैं, न ही यह संभावना है कि वे पृथ्वी पर कभी प्रकट होंगे। जीवन का <span>वृक्ष</span> परमेश्वर के प्रति श्रद्धा का प्रतीक है; अच्छे और बुरे के ज्ञान का <span>वृक्ष </span>नैतिक विवेक का प्रतीक है।</p><p>फिर फिलो में, द्वैतवाद की एक प्रवृत्ति देखी जाती है जिसमें आत्मा अच्छी है और पदार्थ बुरा, एक प्रवृत्ति जो प्लेटोनिज्म से ली गई है और पुराने नियम में पढ़ी गई है। इससे फिलो स्टोइक्स से सहमत हो गए कि आत्मा की भलाई ही एकमात्र अच्छाई है। परमेश्वर हमें संसार का उपयोग करने के लिए देते हैं, न कि उसे प्राप्त करने के लिए। मन की शाश्वत दुनिया में ऊपर उठने के लिए, एक व्यक्ति को समझदार दुनिया के प्रति सभी प्रतिक्रियाओं को दबाना चाहिए। सामान्य तौर पर, फिलो ने दुनिया को नकारने वाले तप की ओर रुख किया।</p><p>परमेश्वर के योग्य एकमात्र मंदिर एक शुद्ध आत्मा है। सच्चा धर्म बाहरी चीजों के बजाय आंतरिक भक्ति में निहित है। इस जीवन में प्राण एक तीर्थयात्री है, जैसे अब्राहम या जैसे  मरूभूमि में भटकने वाले इस्राइलियों की तरह। आध्यात्मिक आत्म-अनुशासन के माध्यम से आत्मा को यह एहसास होता है कि शरीर पूर्णता के लिए एक बड़ी बाधा है। इस आध्यात्मिकता का लक्ष्य परमेश्वर के निकट जाना है, जिसने मन को अपनी ओर आकर्षित किया है। परमेश्वर को मन से जाना जा सकता है, लेकिन वह अपने आप में अज्ञात है। हम केवल यह जान सकते हैं कि वह है, यह नहीं कि वह क्या है। फिलो के अनुसार, पूर्णता की खोज में आत्मा को अंततः यह पता चलता है कि उसे खुद पर भरोसा करना बंद कर देना चाहिए और यह स्वीकार करना चाहिए कि गुण परमेश्वर का एक उपहार है। जिस व्यक्ति ने अपनी सीमाओं का पता लगा लिया है, वह परमेश्वर को और परमेश्वर पर अपनी निर्भरता को जान जाता है।</p><p>हालांकि जोसेफस ने कुछ फिलो से उधार लिया, फिलो का सबसे बड़ा प्रभाव मसीही लेखकों पर था। हेलेनिस्टिक यहूदी धर्म कम महत्वपूर्ण हो गया क्योंकि अगली दो शताब्दियों के दौरान रब्बियों का यहूदी धर्म मानक बन गया। इसके विपरीत, दूसरी और तीसरी शताब्दी के मसीहीयों का फिलो के साथ बहुत कुछ समान था। उनके काम के कुछ हिस्से लातीनी और आर्मेनियाई में अनुवादित किए गए। यूनानी पिताओं में क्लेमेंस और ओरिजेन, और लातीनी पिताओं में एम्ब्रोस, विशेष रूप से उनके ऋणी थे।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001026",
          "end_ref_usfm": "GEN 1:26"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001004",
          "end_ref_usfm": "JHN 1:4"
        }
      ],
      "resource": []
    }
  }
]