[
  {
    "content_id": 733307,
    "reference_id": 5616,
    "title": "फ्लेवियस जोसेफस",
    "media_type": "Text",
    "index_reference": "फ्लेवियस जोसेफस",
    "language": "hin",
    "content": "<h1>फ्लेवियस जोसेफस</h1><p>एक यहूदी सैन्य अधिकारी और इतिहासकार। वे ईस्वी 37 से लगभग ईस्वी 100 तक जीवित रहे।</p><p>जोसेफस का जन्म यरूशलेम में एक धनी याजकीय परिवार में हुआ था। उनकी माँ हस्मोनी परिवार से सम्बन्धित थीं, जो पहले के समय में यहूदियों के शासक परिवार थे। एक युवा के रूप में, जोसेफस की स्मरण शक्ति उत्कृष्ट थी और वे चीजें आसानी से सीख लेते थे। जब वे किशोर थे, तो उन्होंने एक सख्त धार्मिक दल में शामिल होने का निर्णय लिया। बाद में, वे एक फरीसी बने, जो एक महत्वपूर्ण यहूदी धार्मिक दल के सदस्य थे और धार्मिक नियमों का सख्ती से पालन करते थे।</p><h2>पहले यहूदी विद्रोह में जोसेफस की भूमिका क्या थी?</h2><p>ईस्वी 64 में, जोसेफस एक समूह के भाग के रूप में रोम गए, जो कुछ यहूदी याजकों को मुक्त कराने के लिए भेजे गए थे, जिन्हें गिरफ्तार कर लिया गया था। साम्राज्य की राजधानी नगर, रोम, की उनकी यात्रा का उन पर स्थायी प्रभाव पड़ा। जब वे यरूशलेम लौटे, तो ईस्वी 66 में रोम के खिलाफ एक बड़ा विद्रोह शुरू हुआ। इसे प्रथम यहूदी विद्रोह कहा गया।</p><p><span>महासभा</span>, जो यहूदियों की शासकीय परिषद थी, उसने जोसेफस को गलील (उत्तरी इस्राएल का एक क्षेत्र) का प्रभारी बनाया। उन्होंने इस क्षेत्र का अच्छी तरह से संगठन किया, लेकिन इससे गिस्काला के यूहन्ना के साथ समस्याएँ उत्पन्न हुईं, जो उनसे पहले गलील की अगुआई कर चुके थे। दोनों पुरुष और उनके अनुयायी एक-दूसरे के खिलाफ लड़ते रहे जब तक कि रोमी सेनापति वेस्पासियन ईस्वी 67 के वसंत में नहीं पहुँचे।</p><p>जोसेफस और उनके अनुयायी गलील से जोतापाता के नगर में शरण लिए। रोमी सेना ने छह सप्ताह तक नगर को घेर लिया। अंततः, उन्होंने इसे कब्जा कर नष्ट कर दिया। जोसेफस और उनके 40 सैनिक भागने और एक गुफा में छिपने में सफल रहे। एक मित्र ने जोसेफस की ओर से रोमियों से बात की, और उन्होंने उन्हें न मारने का वादा किया। फिर जोसेफस ने अपने साथी सैनिकों को रोमियों द्वारा पकड़े जाने के बजाय एक-दूसरे को मारने के लिए मना लिया। अन्त में, केवल जोसेफस और एक अन्य सैनिक जीवित बचे। फिर जोसेफस ने खुद को रोमियों के हवाले कर दिया।</p><p>जोसेफस को वेस्पासियन, रोमी सेनापति से मिलने के लिए लाया गया। जोसेफस ने वेस्पासियन से कहा कि वे अगले रोमी सम्राट बनेंगे। इस भविष्यवाणी के कारण, वेस्पासियन ने जोसेफस को नहीं मारा, लेकिन फिर भी उन्हें कैदी के रूप में रखा। ईस्वी 69 में, वेस्पासियन वास्तव में सम्राट बने, जैसा कि जोसेफस ने कहा था। वेस्पासियन ने फिर जोसेफस को मुक्त कर दिया। वेस्पासियन के प्रति अपनी वफादारी दिखाने के लिए, जोसेफस ने वेस्पासियन के परिवार का नाम, फ्लेवियस, अपना लिया। ईस्वी 70 में, वेस्पासियन के पुत्र तीतुस ने यरूशलेम पर हमला करने के लिए एक सेना की अगुआई की। जोसेफस उनके साथ गए। कई बार, जोसेफस ने यहूदियों को रोमियों के सामने आत्मसमर्पण करने के लिए मनाने की कोशिश की, लेकिन उन्होंने सुनने से इनकार कर दिया।</p><p>तीतुस द्वारा यरूशलेम के विनाश के बाद, जोसेफस रोम गए। वेस्पासियन ने उन्हें रोमी नागरिकता और उनके पिछले कार्य के लिए वेतन दिया। इससे जोसेफस को अपना समय किताबें लिखने में बिताने का अवसर मिला, जो आज के इतिहासकारों के लिए अत्यंत महत्वपूर्ण हैं।</p><h2>जोसफस की सबसे महत्वपूर्ण रचनाएँ कौन-सी हैं?</h2><p>उनकी पहली प्रमुख पुस्तक का नाम <em>द ज्यूइश वॉर</em> था, जिसे उन्होंने ईस्वी 77–78 में लिखा था। यह पुस्तक रोमियों और यहूदियों के बीच संघर्ष की कहानी बताती है। यह एन्टीओकस एपिफेन्स के समय से शुरू होती है (जो एक यूनानी राजा थे जिन्होंने यहूदियों पर शासन किया) और यरूशलेम के पतन के बाद तक जारी रहती है।</p><p>जोसेफस का सबसे महत्वपूर्ण कार्य सम्भवतः <em>एंटीक्विटिस ऑफ़ थे ज्यूस </em> था, जिसे उन्होंने लगभग ईस्वी 94 में लिखा था। यह 20 पुस्तकों का एक संग्रह था जो यहूदी लोगों का इतिहास प्रस्तुत करता था। यह सृष्टि की कहानी से आरम्भ होता था और ईस्वी 66 में रोम के खिलाफ युद्ध के साथ समाप्त होता था। जोसेफस ने इसे गैर-यहूदियों की सहायता के लिए लिखा ताकि वे यहूदियों को बेहतर समझ सकें और सम्मान कर सकें।</p><p>उन्होंने अपने <em>जीवन</em> के बारे में एक किताब भी लिखी, जिसे <em>लाइफ  </em>कहा जाता है। इस किताब में, उन्होंने मुख्य रूप से उन कार्यों का बचाव किया जब वे गलील के प्रभारी थे।</p><p>उनकी आखिरी किताब का नाम <em>अगेन्स्ट एपियन</em> था। उन्होंने इसे यहूदी लोगों की रक्षा के लिए लिखा था, जो उनसे नफरत करते थे और उनके बारे में झूठ फैलाते थे (जिन्हें &quot;यहूदी-विरोधी&quot; कहा जाता है)। इस किताब में, उन्होंने अपने विचार प्रस्तुत करने के लिए सावधानीपूर्वक तर्क और कठोर आलोचना दोनों का उपयोग किया।</p><p>एक इतिहासकार के रूप में, जोसेफस ने कभी-कभी उन लोगों को खुश करने के लिए जानकारी बदल दी जो उनका समर्थन करते थे। हालांकि, उन्होंने कई घटनाओं को अपनी आँखों से देखा जिनके बारे में उन्होंने लिखा। उनकी किताबें हमें उस समय को समझने में सहायता करती हैं जब मसीही कलीसिया की शुरुआत हुई थी। वे हमें उस समय के धार्मिक विश्वासों, राजनीतिक स्थिति, स्थानों और महत्वपूर्ण लोगों के बारे में बताते हैं। मसीही उनके लेखन को विशेष रूप से मूल्यवान मानते हैं क्योंकि उन्होंने यूहन्ना बपतिस्मा देने वाले, यीशु, और यीशु के भाई याकूब (जिन्हें उनके पवित्र जीवन के कारण याकूब धर्मी भी कहा जाता था) के बारे में लिखा।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]