[
  {
    "content_id": 733681,
    "reference_id": 6874,
    "title": "फिलदिलफिया",
    "media_type": "Text",
    "index_reference": "फिलदिलफिया",
    "language": "hin",
    "content": "<h1><span>फिलदिलफिया</span></h1><p>1. दिकापुलिस का नगर किसी भी नए नियम के लेखन में विशेष रूप से उल्लेखित नहीं है। यह पठार पर स्थित था, जो यरदन के लगभग 25&nbsp;मील (40.2&nbsp;किलोमीटर) पूर्व में था। 63 ईसा पूर्व में फिलिस्तीन रोमी प्रभुत्व के अधीन आया। पोम्पेई, वह रोमी सेनापति जिसने इस क्षेत्र को जीता, उन्होंने इस क्षेत्र का पुनर्गठन किया। उन्होंने 10 स्व-शासित नगरों या नगर-राज्यों का एक संघ स्थापित किया। इनमें से अधिकांश यरदन&nbsp;नदी के पूर्वी किनारे पर स्थित थे। फिलदिलफिया सबसे दक्षिणी और&nbsp;दमिश्क सबसे उत्तरी था, इन 10 में से। सुसमाचारों में इस क्षेत्र को <span>दिकापुलिस </span>के रूप में सन्दर्भित किया गया है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3958\" data-resourceType=\"TyndaleBibleDictionary\"> दिकापुलिस</span>।</p><p>2. पश्चिमी एशिया में एक उपद्वीप का नगर। यह उन सात एशियाई नगरों में से एक था, जिन्हें प्रकाशितवाक्य की पुस्तक के लेखक ने पत्र लिखे थे, जैसा कि <a href=\"https://ref.ly/Rev1:11\">1:11</a> और <a href=\"https://ref.ly/Rev3:7-Rev3:13\">3:7–13</a> में उल्लेख किया गया है।</p><p>यह नगर लगभग 140 ईसा पूर्व पिरगमुन के अत्तालुस द्वितीय द्वारा स्थापित किया गया था। अत्तालुस द्वितीय को &quot;फिलाडेल्फस&quot; के नाम से भी जाना जाता था; नगर का नाम इसी शाही उपनाम से लिया गया था। उन्होंने इसे यूनानी संस्कृति के प्रसार के लिए एक केन्द्र के रूप में सेवा देने का इरादा किया था, विशेष रूप से फ्रूगिया के लोगों के लिए। एक उपजाऊ मैदान पर स्थित, यह अंगूर के बागों और दाखरस उत्पादन से समृद्ध था। एशियाई फिलदिलफिया को वर्ष 17 ईस्वी में एक भूकम्प से भारी नुकसान हुआ था। पुनर्निर्माण के उद्देश्य से, इसे रोमी सम्राट तिबिरियुस द्वारा आपदा सहायता प्रदान की गई थी।</p><p>जब यूहन्ना ने पहली शताब्दी के अन्त में पतमुस से लिखा, तब पश्चिमी एशिया की कलीसियाएँ उत्पीड़न का सामना कर रही थीं। फिलदिलफिया की कलीसिया उनमें से एक थी। यह कलीसिया विश्वासपूर्वक उत्पीड़न सहन कर रही थी, और इसके लिए पत्र (<a href=\"https://ref.ly/Rev3:7-Rev3:13\">प्रका 3:7–13</a>) में कोई निन्दा या चेतावनी के शब्द नहीं हैं। इसके बजाय, यीशु ने उन्हें प्रोत्साहन और बहुमूल्य वादे दिए।</p><p>कुछ वर्षों बाद, मसीही बिशप और शहीद अन्ताकिया के इग्नेशियस ने भी फिलदिलफिया की कलीसिया को एक पत्र लिखा। उन्होंने उनके साथ अपनी हाल की यात्रा के लिए प्रशंसा व्यक्त की और उन्हें मसीही एकता में प्रोत्साहित किया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001011",
          "start_ref_usfm": "REV 1:11",
          "end_ref": "66001011",
          "end_ref_usfm": "REV 1:11"
        },
        {
          "start_ref": "66003007",
          "start_ref_usfm": "REV 3:7",
          "end_ref": "66003013",
          "end_ref_usfm": "REV 3:13"
        }
      ],
      "resource": []
    }
  }
]