[
  {
    "content_id": 368626,
    "reference_id": 6891,
    "title": "फ्रूगिया",
    "media_type": "Text",
    "index_reference": "फ्रूगिया",
    "language": "hin",
    "content": "<h1><span>फ्रूगिया</span></h1><p>पश्चिमी तुर्की में अनातोलियन पठार पर स्थित क्षेत्र, जिसकी सीमाओं को ठीक से परिभाषित नहीं किया जा सकता। फ्रूगिया के लोग मूल रूप से यूरोपी थे, जिन्हें यूनानियों द्वारा फ़्रीजियंस कहा जाता था, जिन्होंने <span>मकिदुनिया </span>और थ्रेस से <span>हेलेस्पोंट </span>पार किया और यहाँ बस गए। यह प्रवास यूरोप से एशिया के उपद्वीप के इस हिस्से में आक्रमणों के सामान्य नमूने का पालन करता था। फ्रूगियों ने शक्तिशाली संघ का गठन किया जो हित्ती साम्राज्य के पतन और <span>लूदियों</span> साम्राज्य के उदय के बीच, अर्थात, मसीह से पहले 7वीं और 13वीं शताब्दी के बीच फला-फूला।</p><p>उनकी धार्मिक राजधानी &quot;मिडास शहर&quot; में थी, जो आधुनिक यज़िलिकाया है, जो अंकारा से लगभग 150 मील (241.4 किलोमीटर) दक्षिण-पश्चिम में है। इस &quot;मिडास के शहर&quot; में दुर्ग था, जो मीनारों वाली दीवार से सुरक्षित था, और निचला शहर था। बड़ी गुफा के भीतर झरना था, जिसे चट्टान में काटे गए सीढ़ियों से पहुँचा जा सकता था, जो ऊपरी और निचले शहरों के लिए पानी की आपूर्ति करता था। राजा मिडास की प्रसिद्ध कब्र या स्मारक में फ्रूगिया शिलालेख है जिसमें देवी “मिडा” का उल्लेख है, जिसे साइबेले नामक मातृ देवी के साथ पहचाना जाता है, जिसे राजा की पौराणिक माँ माना जाता है। 1948–49 में फ्रांसीसी पुरातत्वविदों ने ऐसे अवशेषों की खोज की जो संकेत देते हैं कि शहर छठी शताब्दी ईसा पूर्व में नष्ट हो गया था, लगभग एक सदी बाद पुनर्निर्मित किया गया था, और अन्ततः तीसरी शताब्दी ईसा पूर्व में नष्ट हो गया था।</p><p>उनकी मुख्य देवी साइबेले थी। बाद में वह पूरे अनातोलिया की प्रजनन की देवी बन गईं। उसके सम्मान में उन्मत्त अनुष्ठान किए जाते थे, जिससे मनुष्यों, जानवरों और फसलों के बीच प्रजनन को बढ़ावा देने के लिए कामुकता उत्पन्न होती थी। जब आयोनियन और यूनानी माइलिटस और <span>इफिसुस</span> में बसे, तो साइबेले को यूनानी प्रजनन की देवी <span>अरतिमिस</span> में बदल दिया गया, जिसका इफिसुस में मन्दिर दुनिया के सात अजूबों में से था। उसकी छवि मूल रूप से काले उल्कापिण्ड पत्थर की थी (पुष्टी करें <a href=\"https://ref.ly/Acts19:35\">प्रेरि 19:35</a>)। वह वनस्पति देवता एडोनिस की संगिनी बन गईं, और उनके प्रजनन अनुष्ठान पूरे मध्य पूर्व में आम थे। इस देवी को रोम में आयात किया गया था; साम्राज्य के संगठन के तुरन्त बाद कैपिटोलिन पहाड़ी पर उनके सम्मान में मन्दिर बनाया गया था।</p><p>पौलुस के समय से लगभग तीन शताब्दी पहले गैलिक जनजातियों ने इस क्षेत्र पर आक्रमण किया। इससे जनसांख्यिकीय स्थिति बदल गई, जिसके परिणामस्वरूप राजनीतिक, भौगोलिक और जातीय विभाजन हमेशा मेल नहीं खाते थे। जो पहले फ्रूगिया था, उसे नए निवासियों के कारण गलातिया के नाम से जाना जाने लगा। फिर भी पुराने नाम कायम रहे।</p><p>यहूदियों को सीरिया के राजाओं द्वारा इस क्षेत्र में बसने के लिए प्रोत्साहित किया गया था। वे समाज का महत्वपूर्ण हिस्सा थे, और उनके आराधनालय हर प्रमुख शहर में पाए जाते थे। एशिया में परमेश्वर का वचन बोलने से पवित्र आत्मा द्वारा मना किए जाने के बाद पौलुस <span>लुकाउनिया</span> से <span>त्रोआस</span> (<a href=\"https://ref.ly/Acts16:6\">प्रेरि 16:6</a>) जाते समय गुजरे थे। सम्भवतः सुसमाचार इस क्षेत्र में उन परदेशियों से आया जो यरूशलेम गए और पतरस को उपदेश देते हुए सुना। वहाँ, आश्चर्यचकित होकर, उन्होंने प्रारम्भिक विश्वासियों को अपने ही मूल भाषा में परमेश्वर के कार्यों की घोषणा करते हुए सुना (<a href=\"https://ref.ly/Acts2:8-Acts2:11\">2:8–11</a>)। कुछ परिवर्तित हो गए और घर लौटकर सुसमाचार फैलाने लगे।</p><p>मसीहीयत ने यहाँ शीघ्र ही प्रगति की और व्यापक रूप से अनुयायी प्राप्त किए, इसका संकेत इस तथ्य से मिलता है कि दूसरी शताब्दी के मध्य में कलीसिया के उत्साही अगुए, मोंटैनस<strong> </strong>का उदय हुआ और उसने कलीसिया को उस आदिम गतिशीलता की ओर वापस बुलाया जो पिन्तेकुस्त की विशेषता थी। इस प्रकार <span>मोंटानिज़्म </span>का सम्प्रदाय उत्पन्न हुआ, जिसमें अगुए को कभी-कभी पवित्र आत्मा का अवतार या परमेश्वर का <span>भविष्यद्वक्ता </span>माना जाता था। बेहतर दृष्टिकोण में, इस आन्दोलन को प्रारम्भिक मसीहीयत की ओर वापसी और कलीसियाओं में बढ़ती औपचारिकता के खिलाफ विरोध के रूप में देखा जाता है। यूसेबियस के अनुसार, तीसरी शताब्दी तक, पूरा क्षेत्र लगभग पूरी तरह से मसीही विश्वास में हो गया था।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44019035",
          "start_ref_usfm": "ACT 19:35",
          "end_ref": "44019035",
          "end_ref_usfm": "ACT 19:35"
        },
        {
          "start_ref": "44002008",
          "start_ref_usfm": "ACT 2:8",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        }
      ],
      "resource": []
    }
  }
]