[
  {
    "content_id": 381183,
    "reference_id": 6879,
    "title": "फिलिप्पी",
    "media_type": "Text",
    "index_reference": "फिलिप्पी",
    "language": "hin",
    "content": "<h1>फिलिप्पी</h1><p>थ्रेस का एक छोटा गाँव (प्राचीन विश्व में &quot;द स्प्रिंग्स&quot; के नाम से जाना जाता था) लगभग 357 ईसा पूर्व तक, जब सिकन्दर महान के पिता, मकिदुनिया के फिलिप द्वितीय ने इस स्थल को जीत लिया और इसे पुनर्निर्मित किया। उन्होंने इस गाँव को अपना नाम दिया (&quot;फिलिप का नगर&quot;), इस क्षेत्र को वश में करने के लिए एक सैन्य गढ़ के रूप में मजबूत किया, और पास की सोने की खानों का दोहन किया। दो सौ साल बाद, रोमी युग में, यह मकिदुनिया के चार रोमी जिलों में से एक का मुख्य नगर बन गया। लेकिन क्योंकि यह नियापोलिस के बन्दरगाह से लगभग 10 मील (16.1 किलोमीटर) अन्दर था, इसका विकास सीमित था। पास का <span>अम्फिपुलिस </span>(दक्षिण-पश्चिम) रोमी सरकार का केन्द्र था।</p><p>फिलिप्पी ने 42 ईसा पूर्व में विश्वव्यापी प्रसिद्धि प्राप्त की जब वहां पर एंटोनी और ऑक्टेवियन की शाही सेनाओं ने गणराज्य के जनरल ब्रूटस और कैसियस (जूलियस सीज़र के हत्यारे) को पराजित किया। इस विजय ने ऑक्टेवियन (अगस्तस) के शासन के तहत रोमी साम्राज्य के उदय का मार्ग प्रशस्त किया।</p><p>42 ईसा पूर्व के युद्ध और अन्य लड़ाइयों के अनुभवी सैनिक सामान्यतः फिलिप्पी में बस गए थे। जब पौलुस नगर में आए, तब भी यह उनकी लातिनी सैन्य विरासत को दर्शाता था। इग्नेशियन मार्ग पर स्थित, यह उस महान सैन्य राजमार्ग पर एक पड़ाव था जो एड्रियाटिक को एजियन से जोड़ता था। यह एक रोमी उपनिवेश होने के नाते विशिष्ट नागरिक गर्व रखता था (कर छूट जैसे कई विशेषाधिकारों का आनंद ले रहा था)), लातिनी को अपनी आधिकारिक भाषा के रूप में बढ़ावा देता था, और अनेक रोमी नागरिकों की मेजबानी करता था। इसकी सरकार रोम के नगरपालिका संविधान पर आधारित थी (इसके नेता पूरे समय रोमी उपाधियाँ धारण करते थे), और लोग ऐसे रहते थे जैसे वे वास्तव में इटली में स्थित हों। जैसा कि लूका <a href=\"https://ref.ly/Acts16:21\">प्रेरि 16:21</a> में लिखते हैं, नागरिक स्वयं को रोमी मानते थे।</p><p>पौलुस ने अपने दूसरे मिशनरी दौरे पर इस नगर का दौरा किया और वर्षों बाद कलीसिया को एक पत्र लिखा। प्रेरितों के काम की पुस्तक में पौलुस की यात्रा का विस्तृत वर्णन है। यह कथा नियमित रूप से नगर की रोमी विरासत का उल्लेख करती है: न केवल पौलुस ने अपनी रोमी नागरिकता का सफलतापूर्वक अपने बचाव में उपयोग किया (<a href=\"https://ref.ly/Acts16:37\">प्रेरि 16:37</a>), बल्कि नगर के हाकिमों को सम्मानित लातिनी उपाधि <em>प्रेटर</em> (इसके यूनानी अनुवाद <em>स्त्रतेगोस</em>—पद <a href=\"https://ref.ly/Acts16:20-Acts16:22,Acts16:38\">20–22, 38</a>—में दी गई है, और जिसे अंग्रेजी बाइबल में &quot;मजिस्ट्रेट&quot; अनुवादित किया गया है) धारण करते हैं। यहां एक छोटा यहूदी समुदाय प्रतीत होता है। कलीसिया का आरम्भ विश्वास करने वाली यहूदी स्त्रियों के साथ हुआ जो नगर के बाहर मिलती थीं क्योंकि वहां कोई आराधनालय नहीं था। बाद में, वे एक महत्वपूर्ण परिवर्तित स्त्री लुदिया के घर में एकत्रित हुईं (पद <a href=\"https://ref.ly/Acts16:14-Acts16:15,Acts16:40\">14–15, 40</a>)।</p><p>कुछ लोगों ने सुझाव दिया है कि लूका को फिलिप्पी में विशेष रुचि हो सकती है, जो नगर के प्रति उनके सावधानीपूर्वक ध्यान और प्रेरितों के काम की पुस्तक के &quot;हम&quot; अनुभागों से प्रदर्शित होती है। पहला खंड जिसमें &quot;हम&quot; आता है (जब लूका पौलुस के साथ जुड़ते हैं) वह फिलिप्पी में शुरू और समाप्त होता है (<a href=\"https://ref.ly/Acts16:10,Acts16:40\">प्रेरि 16:10, 40</a>)। इससे पता चलता है कि पौलुस के जाने के बाद लूका नगर में ही रुक गए थे। फिर तीसरे दौरे पर लूका फिर से पौलुस के साथ जुड़ते हैं जब प्रेरित फिलिप्पी से गुजरते हैं (<a href=\"https://ref.ly/Acts20:6\">20:6</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016010",
          "end_ref_usfm": "ACT 16:10"
        },
        {
          "start_ref": "44016021",
          "start_ref_usfm": "ACT 16:21",
          "end_ref": "44016021",
          "end_ref_usfm": "ACT 16:21"
        },
        {
          "start_ref": "44016037",
          "start_ref_usfm": "ACT 16:37",
          "end_ref": "44016037",
          "end_ref_usfm": "ACT 16:37"
        },
        {
          "start_ref": "44016038",
          "start_ref_usfm": "ACT 16:38",
          "end_ref": "44016038",
          "end_ref_usfm": "ACT 16:38"
        },
        {
          "start_ref": "44016040",
          "start_ref_usfm": "ACT 16:40",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020006",
          "end_ref_usfm": "ACT 20:6"
        },
        {
          "start_ref": "44016020",
          "start_ref_usfm": "ACT 16:20",
          "end_ref": "44016022",
          "end_ref_usfm": "ACT 16:22"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016015",
          "end_ref_usfm": "ACT 16:15"
        }
      ],
      "resource": []
    }
  }
]