[
  {
    "content_id": 732659,
    "reference_id": 3397,
    "title": "बाइबल के संस्करण (प्राचीन)",
    "media_type": "Text",
    "index_reference": "बाइबल के संस्करण (प्राचीन)",
    "language": "hin",
    "content": "<h1>बाइबल के संस्करण (प्राचीन)</h1><p>यह समझने के लिए कि बाइबल संसार में कैसे फैली, कल्पना कीजिए कि पूर्वी गोलार्द्ध के नक्शे पर फिलिस्तीन एक कुण्ड के केन्द्र में है। परमेश्वर ने अपने आप को भविष्यद्वक्ताओं, यीशु मसीह, और प्रेरितों के माध्यम से प्रकट किया — यह ऐसा है जैसे उस कुण्ड के केन्द्र में एक पत्थर गिराया गया हो। जब वह पत्थर गिरता है, तो उस केन्द्र से लहरें (तरंगें) पूरे संसार की ओर फैलने लगती हैं। जब ये लहरें बाहर की ओर जाती हैं, तो कल्पना कीजिए कि वे किन भाषाओं तक पहुँचती हैं:</p><ul><li><p>दक्षिण की ओर: कॉप्टिक, अरबी, और इथियोपियाई </p></li><li><p>पश्चिम की ओर: यूनानी, लातीनी, गॉथिक, और अंग्रेज़ी</p></li><li><p>उत्तर की ओर: अर्मेनियाई, जार्जियाई, और स्लाव</p></li><li><p>पूर्व की ओर: सीरियाई </p></li></ul><p>जैसे-जैसे बाइबल अपनी मूल भाषाओं इब्रानी, अरामी, और यूनानी से आगे बढ़ती गई, वैसे-वैसे इसे नई भाषाओं में अनुवादित किया गया।</p><h2>बाइबल की भाषाएँ</h2><p>बाइबल में परमेश्वर का सन्देश सबसे पहले मध्य पूर्व से आया, जहाँ इसका अधिकांश भाग फिलिस्तीन की दो मुख्य भाषाओं में लिखा गया था। पुराना नियम मुख्य रूप से इब्रानी में लिखा गया था, केवल दानिय्येल और एज्रा की कुछ अंश अरामी में लिखे गए थे (जो इस्राएल की बँधुआई के समय प्रयोग की जानेवाली भाषा थी)। पूरा नया नियम सम्भवतः सामान्य यूनानी में लिखा गया था, जिसे <em>कोईने</em> कहा जाता है। यह यूनानी भाषा रोमी साम्राज्य के पूर्वी भाग में मुख्य रूप से बोली जाती थी और साम्राज्य के अधिकांश क्षेत्रों में समझी जाती थी। इसलिए, जो लोग इब्रानी या यूनानी नहीं बोलते थे, वे तब तक परमेश्वर के सन्देश को लिखित रूप में नहीं समझ सकते थे जब तक कि बाइबल को उनकी भाषा में अनुवादित न किया जाए।</p><h2>बाइबल के सबसे प्रारम्भिक अनुवाद</h2><p>बाइबल का अनुवाद मसीह के जन्म से भी पहले शुरू हो गया था, जब पुराने नियम का अनुवाद यूनानी और अरामी भाषाओं में किया गया। यीशु के समय से पहले अनेक यहूदी लोग विभिन्न क्षेत्रों में रहते थे और उन्हें इब्रानी भाषा समझ में नहीं आती थी, इसलिए उन्हें बाइबल यूनानी या अरामी में चाहिए थी। सबसे प्रसिद्ध यूनानी अनुवाद सेप्टुआजिंट था, जिसका उपयोग यहूदियों और प्रारम्भिक मसीही विश्वासियों दोनों ने किया। सेप्टुआजिन्ट प्रारम्भिक मसीही विश्वासियों के लिए “बाइबल” बन गया, जिनमें वे लोग भी शामिल थे जिन्होंने नए नियम के कुछ भाग लिखे।</p><p>प्रारम्भिक मसीही प्रचारक जब यरूशलेम और अन्ताकिया की कलीसियाओं से यात्रा पर निकले जैसा कि प्रेरितों के काम की पुस्तक में पढ़ते है, वे सेप्टुआजिंट (या इब्रानी बाइबल) और यूनानी नया नियम साथ ले जाते थे। ये प्रचारक स्थानीय भाषाएँ सीखते थे और लोगों को सिखाने, प्रचार करने और आराधना में सहायता करने के लिये बाइबल के वचनों का मौखिक अनुवाद या सारांश प्रस्तुत करते थे। जैसे-जैसे लोग मसीह में विश्वास करने लगे, नई-नई कलीसियाएँ स्थापित हुईं। प्रचारकों ने जब यह आवश्यकता देखी कि लोगों के पास उनकी अपनी भाषा में बाइबल होनी चाहिए, तो वे उनके लिये सम्पूर्ण बाइबल का अनुवाद करना आरम्भ कर देते थे। नई भाषाओं में बाइबल को फैलाने की यह लालसा मसीही सेवकाई का मूल रहा है, जिससे बाइबल के अनेक संस्करण उत्पन्न हुए।</p><h2>अनुवाद के द्वारा बाइबल का प्रचार</h2><p>प्रारम्भिक कलीसिया में बाइबल का अनुवाद स्वतःस्फूर्त और प्रायः अनौपचारिक रूप से शुरू हुआ, जो सामान्यतः मौखिक अनुवाद के रूप में होता था। यह कार्य सुसमाचार फैलाने की प्रबल इच्छा से प्रेरित था। प्रारम्भिक कलीसिया ने बाइबल अनुवाद का समर्थन और प्रोत्साहन किया। यहाँ तक कि नौवीं शताब्दी में भी, पोप एड्रियन द्वितीय और जॉन अष्टम ने स्लाव बाइबल संस्करण के निर्माण का समर्थन किया। हालांकि, अनुवाद के प्रति पश्चिमी कलीसिया के दृष्टिकोण में एक बड़ा बदलाव आया। लातीनी प्रमुख भाषा बन गई, और कम लोग यूनानी पढ़ सकते थे। जैसे-जैसे शिक्षा केवल धनी और शक्तिशाली लोगों के लिये सीमित हो गई, और जैसे-जैसे रोमन कैथोलिक कलीसिया ने मसीही विश्वास पर अपना नियन्त्रण कड़ा किया, वैसे-वैसे बाइबल सामान्य लोगों की पहुँच से बाहर होती चली गई। जब तक सेवक कलीसिया सेवाओं के दौरान लातीनी बाइबल पढ़ और सुन सकते थे, तब तक लोगों की सामान्य भाषा में बाइबल अनुवाद करने का बहुत कम प्रयास किया गया।</p><h2>बाइबल अनुवाद की चुनौतियाँ</h2><p>लातीनी लगभग एक पवित्र भाषा बन गई थी, और कलीसिया बाइबल के अनुवादों के प्रति सन्देह करने लगी। लगभग ईस्वी 1079 में, पोप ग्रिगोरी सप्तम् ने बाइबल के स्लाव अनुवाद के प्रसार को रोकने का प्रयास किया, यद्यपि उनके पहले के पोप ने इसका समर्थन किया था। ग्रिगोरी ने यह तर्क दिया कि सम्भव है परमेश्वर ने कुछ क्षेत्रों में पवित्रशास्त्र को गुप्त ही रखने की इच्छा की हो, क्योंकि यदि हर कोई उसे पढ़ सके तो लोग उसका अपमान कर सकते हैं या उसे गलत समझ सकते हैं, जिससे उसके अर्थ की गलत व्याख्या हो सकती है।</p><p>उसी समय, इस्लाम ने फिलिस्तीन और उत्तर अफ्रीका में फैलना शुरू कर दिया, जिससे उस क्षेत्र का धार्मिक परिदृश्य बदल गया। मुहम्मद की मृत्यु के 100 वर्षों के भीतर, इस्लाम ने 900 से अधिक कालिसियों का नाश कर दिया था, और कुरान भूमध्यसागर के पूर्वी और दक्षिणी भागों के लिये प्रमुख पवित्रशास्त्र बन गया।</p><p>अगले 500 वर्षों तक बाइबल के अनुवाद की गति धीमी पड़ गई क्योंकि पश्चिमी कलीसिया का विरोध और पूर्व में इस्लाम के उदय ने अनुवाद कार्य में बाधा डाली। परन्तु 16वीं शताब्दी में प्रोटेस्टेंट शोधन ने अनुवाद के प्रयासों को पुनःजीवित किया। जोहान्स गुटेनबर्ग द्वारा मुद्रण प्रेस के आविष्कार के साथ, मिशनरियों के लिये अब कई बाइबल अनुवाद प्रकाशित करना सम्भव हो गया। अनुवादकों की प्रेरणा का वर्णन करते हुए इरास्मस ने 1516 में लिखा कि वह चाहते हैं कि हर कोई, यहाँ तक कि सबसे गरीब लोग भी अपने-अपने भाषाओं में सुसमाचार को पढ़ें और समझें:</p><p>&quot;मैं चाहता हूँ कि सबसे कमजोर स्त्री भी सुसमाचार पढ़े—पौलुस की पत्री को पढ़े। और मैं चाहता हूँ कि इन्हें सभी भाषाओं में अनुवादित किया जाए, ताकि उन्हें न केवल स्कॉटलैण्ड और आयरलैण्ड के लोग, बल्कि तुर्क और सारासेन भी पढ़ और समझ सकें। उन्हें समझाना निश्चय ही पहला कदम है। सम्भव है कि बहुत से लोग उनकी निन्दा करें, पर कुछ उन्हें अपने हृदय में स्थान देंगे। मैं चाहता हूँ कि किसान हल चलाते हुए इन्हें गुनगुनाए, कि बुनकर अपनी करघे की ताल पर इन्हें स्वर दे, कि यात्री अपनी यात्रा की थकान मिटाने के लिये इनकी कहानी सुनाए।&quot;</p><h2>वस्तु और हस्तलिपियाँ</h2><p>प्रारम्भिक बाइबल अनुवादकों और प्रतिलिपिकारों ने कौन से वस्तु का प्रयोग किया? मसीह के समय और कलीसिया के पहले दो शताब्दियों में सामान्यतः लेखन स्याही के साथ सरकण्डे पर किया जाता था, जो कागज जैसी एक वस्तु थी। पुस्तकों के रूप में लम्बे सरकण्डे के पत्र एक-दूसरे से चिपकाकर कुण्डलपत्र बनाए जाते थे जिन्हें लपेटा जाता था। पहली शताब्दी में, एक नई प्रकार की पुस्तक का आविष्कार हुआ जिसे <em>पांडुलिपि</em> कहा जाता था (यह आधुनिक पुस्तकों जैसा था, जिसमें मोड़ी हुई पृष्ठ और एक पृष्ठबंध होती थी)। मसीही प्रारम्भ से ही इस नए रूप का उपयोग करनेवालों में अग्रणी थे। 332 ईस्वी में सम्राट कॉन्स्टनटाइन प्रथम ने कॉन्स्टनटिनोपल की कलीसियाओं के लिए 50 बाइबल मँगाई और यह निर्देश दिया कि वे सरकण्डे कुण्डलपत्र के बदले चर्मपत्र (जानवरों की चमड़ी) से बने पांडुलिपि हों। तीसरी शताब्दी के अन्त और चौथी शताब्दी की शुरुआत तक, पांडुलिपि और चर्मपत्र ने कुण्डलपत्र और सरकण्डे की जगह ले ली थी।</p><p>कई सदियों तक, शास्त्रियों ने बाइबल की प्रतिलिपि हाथों से की, बड़े अक्षरों में लिखकर। सबसे प्राचीन बचे हुए बाइबल हस्तलिपियाँ इसी शैली में हैं, जिसे &quot;बड़े अक्षर&quot; कहा जाता है। 9वीं और 10वीं शताब्दियों के आसपास, छोटे अक्षरों में लिखना सामान्य हो गया, और इन हस्तलिपियाँ को “छोटा अक्षर” या “प्रवाही लेखन” कहा जाता है। यद्यपि प्रवाही लेखन मसीह से लगभग दो शताब्दियाँ पहले से विद्यमान था, परन्तु 10वीं से 16वीं शताब्दियों के बीच बचे हुए बाइबल हस्तलिपियों का सबसे सामान्य रूप छोटा अक्षर ही है।</p><p>1454 में जोहान्स गुटेनबर्ग ने चल्य अक्षर का प्रयोग करके बाइबल छापने की प्रक्रिया में क्रान्ति ला दी। उनकी पहली छपी हुई बाइबल, एक सुन्दर लैटिन वर्शन, 1456 में प्रकाशित हुई।</p><p>आज की छपी हुई बाइबलों में अध्याय और वचन होते हैं, परन्तु ये विभाजन बहुत बाद में जोड़े गए। अध्याय विभाजन लैटिन वल्गेट बाइबल में आरम्भ हुए और सम्भवतः 11वीं और 13वीं शताब्दी के विभिन्न कलीसिया के अगुओं द्वारा बनाए गए थे, जैसे:</p><ul><li><p>11वीं शताब्दी में कैंटरबरी के आर्कबिशप लैनफ्रैंक</p></li><li><p>13वीं शताब्दी में कैंटरबरी के आर्कबिशप, स्टीफन लैंगटन</p></li><li><p>13वीं शताब्दी में ह्यूगो डी सैंटो कारो</p></li></ul><p>वचन की संख्या पहली बार 1551 की जिनेवा में प्रकाशित ग्रीक न्यू टेस्टामेंट में प्रयुक्त हुई थीं और 1559–61 के बीच प्रकाशित हिब्रू ओल्ड टेस्टामेंट के संस्करण में किया गया था।</p><h2>पूर्वावलोकन</h2><ul><li><p><strong><u>पुराने नियम के सबसे प्राचीन संस्करण</u></strong></p></li><li><p><strong><u>मसीही जगत की सम्पूर्ण बाइबल के संस्करण</u></strong></p></li><li><p><strong><u>लातीनी संस्करण</u></strong></p></li><li><p><strong><u>कॉप्टिक संस्करण</u></strong></p></li><li><p><strong><u>गॉथिक संस्करण</u></strong></p></li><li><p><strong><u>सीरियाई संस्करण</u></strong></p></li><li><p><strong><u>आर्मेनियाई संस्करण</u></strong></p></li><li><p><strong><u>जॉर्जियन संस्करण</u></strong></p></li><li><p><strong><u>इथियोपियाई संस्करण</u></strong></p></li><li><p><strong><u>अरबी संस्करण</u></strong></p></li><li><p><strong><u>स्लाव संस्करण</u></strong></p></li></ul><h2>पुराने नियम के सबसे प्राचीन संस्करण</h2><h3>द समारिटन पेंटाट्यूक</h3><p>द समारिटन पेंटाट्यूक पुराने नियम का पहला संस्करण माना जाता है, हालाँकि तकनीकी रूप से यह अनुवाद नहीं है। यह पुराने नियम की पहली पाँच पुस्तकों (जिसे व्यवस्था भी कहा जाता है) का एक इब्रानी संस्करण है, जो सामरी समाज के लिये सम्पूर्ण पवित्रशास्त्र है। यह समाज आज भी आधुनिक नब्लस, फिलिस्तीन में विद्यमान है।</p><p>द समारिटन पेंटाट्यूक पारम्परिक यहूदी धर्म में उपयोग किए जाने वाले इब्रानी पाठ से भिन्न पाठ्य परम्परा का अनुसरण करता है, जिसे मासोरेट्स द्वारा संरक्षित किया गया था। मासोरेट्स वे शास्त्री थे जिन्होंने लगभग 600 ईस्वी से 10वीं शताब्दी तक पुराने नियम के पाठ को सावधानीपूर्वक संरक्षित करने का कार्य किया। उन्होंने इब्रानी शास्त्र भाग में अनुपस्थित स्वरों को संकेतित करने के लिये चिह्न (स्वर बिंदु) जोड़े। यह मसोरेटिक पाठ पुराने नियम के किंग जेम्स वर्शन का आधार है।</p><p>द समारिटन पेंटाट्यूक चौथी शताब्दी ईसा पूर्व का है और मसोरेटिक शास्त्र भाग से लगभग 6,000 स्थानों पर भिन्न है, जिसमें लगभग 1,000 भिन्नताओं को विद्वानों द्वारा महत्वपूर्ण माना गया है। कुछ विषय में, द समारिटन पेंटाट्यूक ग्रीक सेप्टुआजिंट और अन्य प्राचीन संस्करणों के साथ सहमत होता है, जिससे यह उन विषयों में एक मूल्यवान प्रमाण बन जाता है। द समारिटन पेंटाट्यूक के नब्लस के बाहर के दो सबसे पुराने हस्तलिपियाँ इंग्लैंड में पाई गई पांडुलिपि हैं। एक का दिनांक लगभग 1211–1212 ईस्वी है और यह मैनचेस्टर में जॉन रायलैंड्स लाइब्रेरी (पुस्तकालय) में रखा गया है, जबकि दूसरा 1149 से पहले का है और यह कैम्ब्रिज यूनिवर्सिटी के लाइब्रेरी (पुस्तकालय) में है। इसके दो अन्य छोटे अनुवाद भी हैं: प्रारम्भिक मसीही समय का अरामैक समारिटन टारगम और लगभग 11वीं शताब्दी का एक अरबी अनुवाद।</p><h3>द सेप्टुआजिंट</h3><p>पुराने नियम का दूसरा संस्करण, द सेप्टुआजिंट, इब्रानी भाषा से यूनानी भाषा में किया गया एक सटीक अनुवाद है। यह पुराने नियम का पहला ज्ञात अनुवाद था और प्रेरितों द्वारा प्रयोग की गई बाइबल थी। नए नियम में पाए जाने वाले पुराने नियम के अधिकांश उद्धरण इसी संस्करण से लिए गए हैं, जिससे यह प्रारम्भिक कलीसिया की बाइबल बन गई।</p><p>सेप्टुआजिंट की रचना की कहानी एक दस्तावेज़ में पाई जाती है जिसे “द लेटर ऑफ अरिस्टियास&quot; कहा जाता है, जो 150 से 100 ईसा पूर्व के बीच लिखा गया था। इस पत्र के अनुसार, एक मिस्री राजा, टॉलेमी फिलाडेल्फस, विश्व के सभी पुस्तकों को सिकन्दरिया की अपनी पुस्तकालय में एकत्र करना चाहता था। चूँकि उसके पास पुराने नियम का यूनानी अनुवाद नहीं था, उसने यरूशलेम के महायाजक से विद्वान और शास्त्र भाग भेजने के लिये कहा। पत्र में लिखा है कि 72 यहूदी पुरनिए मिस्र भेजे गए, और राजा द्वारा उनका सत्कार किए जाने के पश्चात्, उन्होंने 72 दिनों में पूरा यूनानी अनुवाद तैयार कर दिया। यह संस्करण सेप्टुआजिंट के नाम से जाना गया, जिसका नाम 70 की संख्या पर आधारित है (रोमी अंकों में LXX)।</p><p>हालांकि, विद्वानों का मानना है कि वास्तविक कहानी कम नाटकीय है। सेप्टुआजिंट सम्भवतः उन यूनानी-भाषी यहूदियों के लिये किया गया अनुवाद था जो अब इब्रानी भाषा को नहीं समझते थे। इसके कुछ भाग सम्भवतः 250 ईसा पूर्व तक अनुवादित किए जा चुके थे, और अन्य भाग 100 ईसा पूर्व तक पूरे हुए। यह अनुवाद सम्भवतः कई शताब्दियों में विभिन्न अनुवादकों द्वारा किया गया और फिर उन्हें एक संग्रह में एकत्र किया गया। सेप्टुआजिंट में लगभग 15 अतिरिक्त पुस्तकें भी शामिल हैं (जिन्हें अप्रमाणिक या गैर-धर्मवैधानिक कहा जाता है) जो अधिकांश आधुनिक अंग्रेज़ी बाइबलों में नहीं मिलतीं।</p><h3>अरामी</h3><p>पुराने नियम का तीसरा संस्करण अरामी है, जिसे 19वीं शताब्दी तक कलदी कहा जाता था। बाइबल की अरामी उन शासकों की भाषा थी जिन्होंने इस्राएल को जीत लिया था, और समय के साथ यह यहूदी लोगों की भाषा बन गई। जब यहूदी 536 ईसा पूर्व में बाबेली बँधुआई से लौटे, तो वे अपने साथ अरामी भाषा भी लाए। कई विद्वानों का मानना है कि जब एज्रा और लेवियों ने <a href=\"https://ref.ly/Neh8:8\">नहेम्याह 8:8</a> में व्यवस्था को समझाया, तो उन्होंने इब्रानी को अरामी में व्याख्या की थी। अरामी भाषा फिलिस्तीन में प्रमुख भाषा थी जब तक कि 132 से 135 ईस्वी में रोमियों के विरुद्ध बार-कोचबा विद्रोह नहीं हुआ। इब्रानी भाषा मुख्यतः धार्मिक व्यक्तियों के लिए एक धार्मिक भाषा बनकर रह गई थी। जब याजक और शास्त्री व्यवस्था और भविष्यद्वक्ताओं को पढ़ते थे, तब पढ़ने के बाद अरामी अनुवाद सुनाने की प्रथा फैलने लगी। इन अनुवादों को <em>टारगम</em> या <em>टारगुमिम</em> कहा जाता था।</p><p>रब्बियों की इच्छा टारगुमिम को लिखित रूप में लाने की नहीं थी, लेकिन अन्ततः उन्हें लिखना पड़ा। सबसे पहला टारगम व्यवस्था का था, जिसे दूसरी या तीसरी शताब्दी ईस्वी में एक व्यक्ति ने लिखा जिसे ओन्केलोस के नाम से जाना जाता है। ऐतिहासिक और भविष्यद्वाणी की पुस्तकों पर टारगम तीसरी और चौथी शताब्दी ईस्वी में लिखे गए। सबसे महत्वपूर्ण टारगम जोनाथन बेन उज्ज़ीएल का था। बुद्धि के साहित्य (नीतिवचन, सभोपदेशक, अय्यूब, कुछ भजन संहिता) का सबसे पहला टारगम पाँचवीं शताब्दी ईस्वी में लिखा गया। अन्ततः, रब्बियों द्वारा लिखे गए अरामी टारगम में दानिय्येल, एज्रा और नहेम्याह को छोड़कर पूरे पुराने नियम को शामिल किया गया।</p><p>मध्य पूर्व की इस्लामी विजय ने अरबी को सामान्य भाषा बना दिया। रब्बियों ने अरबी टारगम लिखना शुरू किया, और यह भाषा कम बोली जाने लगी।</p><h2>मसीही जगत की सम्पूर्ण बाइबल के संस्करण</h2><p>जब प्रारम्भिक मसीही कलीसिया ने नए नियम को एकत्रित करके पुराने नियम में जोड़ा, तब बाइबल का अनुवाद कार्य शुरू हुआ। इस कार्य ने मसीही विश्वास को यरूशलेम से यहूदिया, सामरिया और अन्ततः पृथ्वी के छोर तक फैलाने में सहायता की।</p><h3>लातीनी संस्करण</h3><p>यहूदी उपासकों द्वारा प्रयुक्त अरामी टारगम (अनुवादों) के समान, पुरानी लातीनी बाइबल अनौपचारिक रूप से विकसित हुई। प्रारम्भिक रोमी साम्राज्य में यूनानी मसीहियों की मुख्य भाषा थी, और यहाँ तक कि रोम के पहले कुछ बिशप भी यूनानी में ही बोलते और लिखते थे। परन्तु जैसे-जैसे साम्राज्य और कलीसिया की वृद्ध होती गई, लातीनी भाषा विशेषकर साम्राज्य के पश्चिमी भाग में अधिक सामान्य होती गई। परिणामस्वरूप, याजकों और बिशपों ने नए नियम और यूनानी पुराने नियम (सेप्टुआजिंट) का लातीनी में अनुवाद करना आरम्भ किया। ये प्रारम्भिक अनुवाद ओल्ड लैटिन बाइबल के नाम से जाने गए, यद्यपि इस बाइबल की कोई पूर्ण प्रति नहीं बची है। पुराने नियम का अधिकांश भाग और नए नियम का बड़ा भाग प्रारम्भिक कलीसिया के अगुओं द्वारा उद्धरणों से पुनःनिर्मित किया जा सकता है। विद्वानों का मानना है कि 250 ईस्वी तक ओल्ड लैटिन बाइबल कार्थेज, उत्तर अफ्रीका में प्रयुक्त हो रही थी। पुरानी लातीनी शास्त्र भाग के दो मुख्य प्रकार थे: अफ्रीकी और यूरोपीय, और यूरोप में एक इतालियानी संस्करण भी पाया गया। यह बाइबल सेप्टुआजिंट की तुलना में इसलिए महत्वपूर्ण है क्योंकि इसका अनुवाद ओरिजेन द्वारा तैयार की गई उसकी प्रसिद्ध छः संस्करणीय शास्त्र भाग <em>हेक्साप्ला</em> से पहले किया गया था।</p><p>कलीसिया के अगुओं ने सम्पूर्ण बाइबल के एक आधिकारिक और एकसमान लातीनी अनुवाद की माँग करना प्रारम्भ किया। पोप डमैस्कस प्रथम, जो 366 से 384 ईस्वी तक पोप रहे, उन्होंने अपने मुंशी जेरोम से 382 ईस्वी में सुसमाचारों का एक नया लातीनी संस्करण तैयार करने को कहा। जेरोम ने यह कार्य 383 ईस्वी में पूरा किया, और नए नियम का शेष भाग सम्भवतः इसके बाद आया। सुसमाचारों का अनुवाद एक सावधानीपूर्वक पुनःअनुवाद था, जो यूरोपीय पुरानी लातीनी और सिकन्दरिया के यूनानी पाठ पर आधारित था। हालाँकि, नए नियम का शेष भाग कम सावधानी से संशोधित किया गया था और अभी भी पुरानी लातीनी पर ज्यादा निर्भर था, जब तक कि यूनानी पाठ को स्पष्ट रूप से सुधार की आवश्यकता नहीं थी। जेरोम ने सम्भवतः यह सारा कार्य स्वयं पूरा नहीं किया।</p><p>385 ईस्वी  में, जेरोम रोम छोड़कर 389 में बैतलहम के पास बस गए, जहाँ उन्होंने पुराने नियम के अनुवाद पर ध्यान केन्द्रित किया। उन्होंने यह समझा कि यूनानी सेप्टुआजिंट से संशोधित करने के बदले इब्रानी भाषा से एक नया अनुवाद करना आवश्यक है। यहूदियों के रब्बियों की सहायता से, उन्होंने 390 ईस्वी तक राजाओं की पुस्तकें पूरी कीं, और 396 ईस्वी तक, उन्होंने इसे समाप्त कर लिया:</p><ul><li><p>भविष्यद्वक्ताएँ</p></li><li><p>अय्यूब</p></li><li><p>एज्रा</p></li><li><p>इतिहास</p></li></ul><p>बीमारी से ठीक होने के बाद, उन्होंने अनुवाद किया:</p><ul><li><p>नीतिवचन</p></li><li><p>सभोपदेशक</p></li><li><p>श्रेष्ठगीत</p></li></ul><p>सन् 404 ईस्वी में, उन्होंने अनुवाद किया:</p><ul><li><p>यहोशू</p></li><li><p>न्यायियों</p></li><li><p>रूत</p></li><li><p>एस्तेर</p></li></ul><p>साथ ही अप्रमाणिक पुस्तकों के जोड़ के कुछ अंश का भी:</p><ul><li><p>दानिय्येल</p></li><li><p>एस्तेर</p></li></ul><p>उन्होंने अप्रमाणिक पुस्तकों का भी अनुवाद किया:</p><ul><li><p>तोबीत</p></li><li><p>यूदीत</p></li></ul><p>हालाँकि, जेरोम ने अनुवाद नहीं किया:</p><ul><li><p>सुलैमान की बुद्धि</p></li><li><p>इक्लीसियास्टिकस (प्रवक्ता की पुस्तक)</p></li><li><p>बरूख</p></li><li><p>मक्काबियों की पुस्तकें</p></li></ul><p>ये पुस्तकें पुरानी लातीनी रूप में बनी रहीं। जेरोम का कार्य गुणवत्ता में विविध था और इसे एक सम्पूर्ण बाइबल के रूप में एकत्र नहीं किया गया।</p><p>जेरोम के अनुवाद की बहुत आलोचना हुई, और यद्यपि उन्होंने उसका प्रबल बचाव किया, वे यह देखने के लिये जीवित नहीं रहे कि उनका कार्य पूरी तरह सम्मानित हो। समय के साथ, उनका काम वल्गेट बाइबल के रूप में जाना जाने लगा, जिसे लोगों की सामान्य भाषा के नाम पर &quot;वल्गर&quot; लातीनी कहा जाता था। ऐसा माना जाता है कि कैसिओडोरस ने जेरोम के काम को एक बाइबल में संकलित किया हो। जेरोम की बाइबल का सबसे पुरानी पूर्ण हस्तलिपि, पांडुलिपि अमियाटिनस है, जो 715 ईस्वी के लगभग इंग्लैंड के नॉर्थम्ब्रिया स्थित जेरो में तैयार की गई थी। पुरानी वल्गेट शास्त्र भाग इब्रानी बाइबल का अध्ययन करने के लिए महत्व में सेप्टुआजिंट के बाद दूसरे स्थान पर हैं क्योंकि जेरोम ने उन इब्रानी शास्त्र भाग से काम किया था जो यहूदियों के विद्वानों के रूप में जाने जाने वाले मासोरेट्स द्वारा उपयोग किए गए शास्त्र भाग से पुराने थे।</p><p>वल्गेट को आधिकारिक रूप से ओल्ड लैटिन बाइबल का स्थान लेने में 1,000 से अधिक वर्ष लग गए। रोमन कैथोलिक कलीसिया ने 1546 में ट्रेंट की परिषद के समय वल्गेट को अपनी आधिकारिक बाइबल के रूप में स्वीकार किया। इस परिषद ने वल्गेट के एक संशोधित संस्करण को भी स्वीकार किया, जिसे पोप सिक्स्टस पंचम ने 1590 में जारी किया। हालाँकि, यह अलोकप्रिय था, और पोप क्लेमेंस अष्टम ने 1592 में एक नया आधिकारिक संस्करण जारी किया, जो आज भी मानक है।</p><h3>कॉप्टिक संस्करण</h3><p>कॉप्टिक मिस्र की भाषा का अन्तिम चरण था, जिसका प्रयोग नील नदी के किनारे रहने वाले लोगों द्वारा किया जाता था। यह सिकन्दर महान और उसके उत्तराधिकारियों के यूनानी प्रभाव के बावजूद जीवित रहा और रोमी कैसर की लातीनी भाषा का भी विरोध किया। कॉप्टिक लिपि में 25 यूनानी अक्षर और 7 अतिरिक्त चिन्ह थे, जो उन ध्वनियों को दर्शाने के लिये प्रयुक्त होते थे जो यूनानी भाषा में नहीं थीं। समय के साथ कॉप्टिक की पाँच मुख्य बोलियाँ विकसित हुईं:</p><ol><li><p>अख़मीमिक</p></li><li><p>उप-अख़मीमिक</p></li><li><p>साहिदिक</p></li><li><p>फेयूमिक</p></li><li><p>बोहेरिक</p></li></ol><p>बाइबल के अंश अख़मीमिक, उप-अख़मीमिक और फेयूमिक बोलियों में पाए गए हैं, लेकिन यह ज्ञात नहीं है कि पूरी बाइबल कभी इन उपबोलियों में अनुवादित हुई थी या नहीं। ये बोलियाँ धीरे-धीरे लुप्त होती गईं, और 11वीं सदी तक केवल बोहेरिक (जो नील नदीमुख-भूमि में बोली जाती थी) और साहिदिक (जो ऊपरी मिस्र में बोली जाती थी) ही बची रहीं। 17वीं सदी तक ये भी अधिकांशतः भुला दी गईं और केवल धार्मिक प्रयोजनों के लिये कॉप्टिक कलीसियाओं में प्रयुक्त होती रहीं, क्योंकि 641 ई. में मिस्र पर इस्लामी विजय के बाद अरबी प्रमुख भाषा बन गई थी।</p><p>बाइबल का सबसे प्रारम्भिक कॉप्टिक अनुवाद साहिदिक बोली में हुआ था, जो ऊपरी मिस्र में बोली जाती थी, जहाँ यूनानी भाषा कम समझी जाती थी। साहिदिक पुराना नियम और नया नियम सम्भवतः लगभग 200 ईस्वी में पूर्ण हुआ था। नदीमुख-भूमि क्षेत्र में यूनानी अधिक व्यापक रूप से बोली जाती थी, इसलिए वहाँ बोहेरिक भाषा में बाइबल का अनुवाद सम्भवतः बाद में हुआ। परन्तु, चूँकि बोहेरिक सिकन्दरिया में प्रयोग होती थी, जहाँ कॉप्टिक धार्मिक अगुआ निवास करते थे, यह धीरे-धीरे कॉप्टिक कलीसिया की मुख्य भाषा बन गई। कॉप्टिक लोग 451 ईस्वी में कालीसीडॉन परिषद के बाद रोमी साम्राज्य और व्यापक कैथोलिक कलीसिया से अलग हो गए, क्योंकि उनके बीच कुछ धार्मिक मतभेद थे। इस्लामी शासन के कई सदियों के प्रभाव ने उन्हें पश्चिम से और अधिक अलग कर दिया।</p><h3>गॉथिक संस्करण</h3><p>गॉथिक भाषा एक पूर्वी जर्मन भाषा थी। किसी भी जर्मन भाषा में ज्ञात सबसे प्राचीन लेखन गॉथिक बाइबल के वे अंश हैं, जिनका अनुवाद उल्फिलास (जिसे वुल्फिला भी कहा जाता है) ने किया था। उन्होंने यह अनुवाद अपने लोगों के साथ सुसमाचार बाँटने के लिये किया था। उल्फिलास, जो प्रारम्भिक मिशनरियों में सबसे प्रसिद्ध है, डेसिया में जन्मा था। उनके माता-पिता रोमी मसीही थे जिन्हें गोथ्स लोगों ने पकड़ लिया था। उल्फिलास बाद में कॉन्स्टैण्टिनोपल गए और सम्भवतः वहीं मसीही बने। लगभग ईस्वी 340 में, उन्हें निकोमीडिया के यूसेबियस, एक एरियन बिशप द्वारा बिशप के रूप में नियुक्त किए गए। उल्फिलास स्वयं एरियन विश्वासों का पालन करते थे, जो सिखाते थे कि मसीह परमेश्वर की नियुक्ति और उनकी आज्ञाकारिता द्वारा उद्धारकर्ता और प्रभु हैं, लेकिन वह परमेश्वर के बराबर नहीं हैं।</p><p>उल्फिलास गोथ्स को उपदेश देने के लिये लौटे। उन्होंने स्पष्ट रूप से उनकी भाषा के लिये एक वर्णमाला बनाई ताकि वे बाइबल का अनुवाद कर सकें। अभिलेख बताते हैं कि उन्होंने पूरी बाइबल का अनुवाद किया, सिवाय राजाओं की पुस्तकों के। उन्होंने उन्हें छोड़ दिया क्योंकि उन्हें लगा कि वे पहले से ही युद्धप्रिय गोथ्स में हिंसा को प्रोत्साहित करेंगी। उनके पुराने नियम के अनुवाद के केवल कुछ बिखरे हुए अंश ही बचे हैं, और सुसमाचारों का लगभग आधा हिस्सा <em>पांडुलिपि आर्जेण्टियस</em> में सुरक्षित है, जो पाँचवीं या छठी शताब्दी की हस्तलिपि है और अब उपसाला, स्वीडन में रखी गई है।</p><h3>सिरिएक संस्करण </h3><p>सिरिएक, एक यहूदी भाषा, एडेसा और पश्चिमी मेसोपोटामिया की प्रमुख भाषा थी। बाइबल का जो संस्करण आज पशीत्ता के रूप में जाना जाता है (जिसका अभी भी पुराने अश्शूरी क्षेत्र के मसीहियों द्वारा उपयोग किया जाता है) कई चरणों में विकसित हुआ। पशीत्ता में प्रायः निम्न कमी होती है:</p><ul><li><p>2 पतरस</p></li><li><p>2 और 3 यूहन्ना</p></li><li><p>यहूदा</p></li><li><p>प्रकाशितवाक्य</p></li></ul><p>प्रारम्भिक अनुवादों में से एक सबसे प्रसिद्ध अनुवाद <em>डायाटेस्सारोन</em> था, जो चार सुसमाचारों का एक समरस था और जिसे टैटियन ने बनाया था, जो रोम में जस्टिन मार्टर के चेले थे। उन्होंने इसे यूनानी से लगभग 170 ईस्वी में अनुवादित किया, और यह सिरिएक-भाषी मसीहियों के बीच अत्यधिक लोकप्रिय हो गया। बिशपों को मसीहियों को इस बात के लिये समझाना कठिन हुआ कि वे ऐसे सुसमाचार संस्करण का प्रयोग करें जिसमें चारों पुस्तकें अलग-अलग हों, न कि संयुक्त, जिसे &quot;द गॉस्पेल ऑफ द सेपरेटेड वन्स&quot; कहा जाता था।</p><p>बाइबल के अन्य भागों का भी अनुवाद पुरानी सिरिएक में किया गया था। प्रारम्भिक कलीसिया के पिताओं की लेखनी से यह संकेत मिलता है कि दूसरी शताब्दी में <em>डायाटेस्सारोन</em> के साथ-साथ एक पुरानी सिरिएक बाइबल भी उपलब्ध थी। इस संस्करण में पुराना नियम सम्भवत: मूल रूप से यहूदियों द्वारा सिरिएक में अनुवादित किया गया था, जिसे बाद में मसीहियों ने अपनाया, जिस प्रकार यूनानी मसीहियों ने सेप्टुआजिंट को अपनाया था। चौथी शताब्दी के अन्त में इस संस्करण की एक औपचारिक समीक्षा की गई, जिसके परिणामस्वरूप <em>पशीत्ता</em> (जिसका अर्थ है &quot;सरल&quot; या &quot;मूल&quot;) बना। परम्परा के अनुसार, एडेसा के बिशप रब्बूला ने इस संस्करण के नये नियम के भाग को तैयार करने में सहायता की थी।</p><p>सन् 431 ईस्वी में, सिरिएक-भाषी मसीही दो भागों में बँट गए: मोनोफिसाइट्स (जिन्हें जैकोबाइट्स भी कहा जाता है) और नेस्टोरियन्स। मतभेद मसीह के स्वरूप के विषय में था। पहले, दोनों समूह <em>पशीत्ता</em> का उपयोग करते थे, लेकिन जैकोबाइट्स एक नया अनुवाद चाहते थे। सन् 508 ईस्वी में, मब्बुग के बिशप फिलोक्सेमस (जिन्हें मार ज़ेनैया भी कहा जाता है) ने बाइबल का अनुवाद सेप्टुआजिंट और ग्रीक न्यू टेस्टामेंट हस्तलिपियों से सिरिएक में किया। उनके अनुवाद में पहली बार 2 पतरस, 2 और 3 यूहन्ना, और यहूदा शामिल थे, जिन्हें बाद में मानक <em>पशीत्ता</em> शास्त्र भाग में जोड़ा गया।</p><p>हालांकि <em>पशीत्ता</em> का पाँचवीं सदी से निरन्तर उपयोग होता आया है और यह भारत और चीन तक फैला, फिर भी यह बाइबल अध्ययन के लिये सेप्टुआजिंट जितना महत्वपूर्ण नहीं रहा। <em>पशीत्ता</em> को विभिन्न यूनानी शास्त्र भाग, इब्रानी हस्तलिपियों और अन्य स्रोतों के साथ तुलना के आधार पर बार-बार संशोधित किया गया, जिससे इसके मूल रूप को पहचानना कठिन हो गया। <em>पशीत्ता</em> सबसे महत्वपूर्ण बचे हुए हस्तलिपियों में से एक छठी शताब्दी की <em>पांडुलिपि ऐम्ब्रोसियानुस</em> है, जिसमें पूरा पुराना नियम शामिल है।</p><h3>आर्मेनियाई संस्करण</h3><p>सीरियाई ईसाइयों ने पूर्वी एशिया के उपद्वीप में आर्मेनियाई लोगों के बीच अपने विश्वास का प्रसार किया। आर्मेनिया इतिहास में पहला मसीही राज्य बना जब तिरिदातेस III, जिन्होंने ईस्वी 259–314 तक शासन किया, ने धर्म परिवर्तन किया। पाँचवीं शताब्दी में, आर्मेनियाई भाषा में बाइबल का अनुवाद करने के लिये आर्मेनियाई वर्णमाला बनाई गई। आर्मेनियाई बाइबल अपने सुन्दरता और सटीकता के लिये जानी जाती है, यद्यपि सम्भवतः इसका प्रारम्भिक अनुवाद सिरिएक से हुआ था और बाद में यूनानी शास्त्र भागों के आधार पर संशोधित किया गया। आर्मेनियाई भाषा व्याकरण और संरचना में यूनानी भाषा के समान है। परम्परा के अनुसार, नए नियम का अनुवाद आर्मेनिया के एक बिशप मेसरोप ने किया था, जिन्हें आर्मेनियाई और जॉर्जियाई वर्णमालाओं के आविष्कारक के रूप में भी जाना जाता है। आर्मेनियाई कलीसियाओं ने प्रकाशितवाक्य की पुस्तक को अपनी बाइबल का भाग 12वीं शताब्दी तक स्वीकार नहीं किया था।</p><h3>जॉर्जियाई संस्करण</h3><p>वही परम्परा जो मेसरोप को बाइबल का आर्मेनियाई में अनुवाद करने का श्रेय देती है, एक आर्मेनियाई दासी स्त्री को जॉर्जियाई-भाषी लोगों के बीच मसीहत फैलाने का श्रेय भी देती है। सबसे पुरानी जॉर्जियाई बाइबल हस्तलिपियाँ आठवीं शताब्दी की हैं, लेकिन वे एक पुराने अनुवाद पर आधारित हैं जो सिरिएक और आर्मेनियाई प्रभावों के संकेत दिखाती हैं। सुसमाचार सम्भवतः पहली बार जॉर्जिया में <em>डायाटेस्सारॉन</em> के रूप में पहुँचा। कुछ महत्वपूर्ण जॉर्जियाई अंश उस शास्त्र भाग का अध्ययन करने में सहायक रहे हैं। एथोस पर्वत पर स्थित इबेरियन मठ में दो खण्डों में एक सम्पूर्ण जॉर्जियाई बाइबल की हस्तलिपि है।</p><p>एक अन्य कॉकसियन समूह, अल्बानियाई, ने बाइबल का अनुवाद करने के लिये मेसरोप से एक वर्णमाला प्राप्त की। हालाँकि, उनकी कलीसिया इस्लामी युद्धों के दौरान नाश हो गई थी, और उनके बाइबल अनुवाद का कोई अवशेष नहीं मिला है।</p><h3>इथियोपियाई संस्करण</h3><p>पाँचवीं शताब्दी के मध्य तक, कूश (जिसे अबीसीनिया भी कहा जाता है) एक मसीही राजा द्वारा शासित था, और इस देश के मिस्री मसीहत का विश्वास से तब तक घनिष्ठ सम्बंध था जब तक कि इस्लामी विजय नहीं हुई। सम्भवतः चौथी शताब्दी तक पुराना नियम प्राचीन इथियोपियाई भाषा (जिसे गीइज़ कहा जाता है) में अनुवादित किया गया था। यह संस्करण दो कारणों से दिलचस्प है: पहला, यह फालाशास की बाइबल है, जो अफ्रीकी यहूदियों का एक समूह है जो दावा करते हैं कि वे राजा सुलैमान और शेबा की रानी के समय में कूश में प्रवास करने वाले यहूदियों के वंशज हैं। दूसरा, इसमें इब्रानी अप्रमाणिक बाइबल में शामिल नहीं की गई पुस्तकें हैं, जैसे हनोक की पुस्तक, जिसका उल्लेख <a href=\"https://ref.ly/Jude1:14\">यहूदा 1:14</a> में किया गया है। हनोक की पुस्तक विद्वानों के लिये अज्ञात थी जब तक कि 1773 में इसकी एक प्रति यूरोप नहीं लाई गई। 3 बारूक, एक अप्रमाणिक किताब, केवल इथियोपिक संस्करण के माध्यम से संरक्षित है।</p><p>नया नियम पुराने इथियोपियाई में पुराने नियम के बाद अनुवादित किया गया था। इसमें सिकन्दरिया के क्लेमेंट द्वारा उल्लेखित लेखन शामिल हैं, जैसे कि <em>अपोकैलिप्स ऑफ़ पीटर (पतरस का अन्त्कालिक ग्रन्थ)</em>। हालाँकि दोनों नियम अभी भी इथियोपियाई हस्तलिपियों में उपलब्ध हैं, इनमें से कोई भी 13वीं शताब्दी से पुरानी नहीं है। ये हस्तलिपियाँ पूर्ण रूप से कॉप्टिक और अरबी स्रोतों पर निर्भर करती हैं। सातवीं और 13वीं शताब्दी के बीच कूश में अराजकता ने पहले की हस्तलिपियों को नाश कर दिया। चूँकि जो हस्तलिपियाँ बची हैं वे बहुत बाद की हैं, इसलिए उनका बाइबल-विद्वानों के लिये विशेष महत्व नहीं रहा है।</p><h3>अरबी संस्करण</h3><p>सन् 570 ईस्वी में मुहम्मद का जन्म मक्का में हुआ। उसने 25 वर्ष की आयु में एक धनी विधवा, खदीजा, से विवाह किया। जब वह 40 वर्ष का हुआ, तब उसे भविष्यद्वक्ता होने का &quot;आह्वान&quot; मिला। सन् 622 में वह मदीना चला गया (इस घटना को &quot;हिजरा&quot; कहा जाता है), और सन् 632 में उसकी मृत्यु हो गई, उस समय तक उसने सम्पूर्ण अरब को इस्लाम के अधीन एकजुट कर लिया था। सौ वर्षों के भीतर ही इस्लामी विजय ने उत्तर अफ्रीका, इसपानिया, और बाइबल के प्रदेशों तक फैलाव कर लिया। इस निरन्तर विस्तार ने बीजान्टियम साम्राज्य पर दबाव डाला और अन्ततः सन् 1453 में कॉन्स्टैन्टिनोपल के पतन का कारण बना। इस्लामी विजय भारत तक पहुँच गई, जिससे अरबी भाषा सिकन्दर महान के समय (नौ शताब्दी पहले) के बाद सबसे अधिक बोली जाने वाली भाषा बन गई।</p><p>मुहम्मद के समय अरब में कई यहूदी समाज मौजूद थे, और इस्लामी विजयों ने सैकड़ों मसीही समाजों पर भी अधिकार कर लिया। हालाँकि, बाइबल का एक अरबी संस्करण तब तक नहीं आया जब तक साद्या गाओन ने 10वीं शताब्दी में इब्रानी से पंचग्रन्थ का अनुवाद नहीं किया। पुराने नियम के अन्य भागों का अनुवाद इब्रानी, सिरिएक, और यूनानी भाषाओं से किया गया, परन्तु ये अनुवाद आवश्यक नहीं कि स्वयं साद्या ने ही किए हों। निम्नलिखित सिरिएक <em>पशीत्ता</em> से अनुवादित किए गए थे:</p><ul><li><p>न्यायियों</p></li><li><p>शमूएल</p></li><li><p>राजाओं</p></li><li><p>इतिहास</p></li><li><p>अय्यूब</p></li></ul><p>जबकि निम्नलिखित यूनानी सेप्टुआजिंट से अनुवादित किए गए थे:</p><ul><li><p>भविष्यद्वक्ताएँ</p></li><li><p>भजन संहिता</p></li><li><p>नीतिवचन</p></li></ul><p>उनके संस्करण का उपयोग अरबी-भाषी यहूदियों द्वारा आधुनिक समय तक किया गया है। हालाँकि, अन्य यहूदी समूह जिन्होंने साद्या के स्वतन्त्र अनुवाद से सहमत नहीं थे, उन्होंने अपने स्वयं के संस्करण बनाए।</p><p>सातवीं से नौवीं शताब्दी के बीच, अरबी में नए नियम का अनुवाद सिरिएक, यूनानी, और कॉप्टिक स्रोतों से किया गया। जॉन प्रथम 631 से 648 ईस्वी तक अन्ताकिया के जैकोबाइट कुलपिता थे। अरबी इतिहासकारों के अनुसार, उन्होंने सिरिएक से अरबी में सुसमाचारों का अनुवाद किया। एक अन्य अनुवाद जॉन, सेविले के बिशप, द्वारा लगभग सन् 724 में लैटिन वल्गेट से किया गया था। अन्तिम अरबी नया नियम मुख्यतः कॉप्टिक बोहेरिक पर आधारित था। अपने विलम्बित काल और मिश्रित स्रोतों के कारण, अरबी संस्करण बाइबल अध्ययन के लिये विशेष महत्व नहीं रखते।</p><h3>स्लाव संस्करण</h3><p>हालाँकि स्लाव लोग प्रारम्भिक मसीही केन्द्रों के निकट रहते थे, परन्तु स्लाव भाषा में बाइबल के अनुवाद नौवीं शताब्दी तक आरम्भ नहीं हुए। दो भाई, कॉन्स्टैन्टाइन और मेथोडियस, जो एक यूनानी कुलीन व्यक्ति के पुत्र थे, उन्होंने स्लाव भाषा में कलीसिया की सेवाओं का अनुवाद करना शुरू किया। पोप एड्रियन द्वितीय और जॉन अष्टम की स्वीकृति के साथ, उन्होंने बाइबल का भी अनुवाद किया। कॉन्स्टैन्टाइन (बाद में सिरिल के नाम से जाने गए) और मेथोडियस ने स्लाव और मोरावियनों के बीच काम किया। सिरिल ने उनके अनुवाद कार्य में सहायता के लिये वर्णमाला (अब सिरिलिक कहलाती है) का आविष्कार किया। 10वीं या 11वीं शताब्दी की हस्तलिपियाँ अब भी बची हैं, परन्तु सबसे पुरानी पूर्ण बाइबल की हस्तलिपि <em>पांडुलिपि गेनाडियस</em> 1499 ईस्वी की है, जो बाइबल अध्ययन के लिये बहुत उपयोगी नहीं है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16008008",
          "start_ref_usfm": "NEH 8:8",
          "end_ref": "16008008",
          "end_ref_usfm": "NEH 8:8"
        },
        {
          "start_ref": "65001014",
          "start_ref_usfm": "JUD 1:14",
          "end_ref": "65001014",
          "end_ref_usfm": "JUD 1:14"
        }
      ],
      "resource": []
    }
  }
]