[
  {
    "content_id": 732601,
    "reference_id": 3186,
    "title": "बारूक की पुस्तक",
    "media_type": "Text",
    "index_reference": "बारूक की पुस्तक",
    "language": "hin",
    "content": "<h1>बारूक की पुस्तक</h1><p>एक पुस्तक जिसका नाम बारूक के नाम पर रखा गया है, जो भविष्यद्वक्ता यिर्मयाह के लिये एक मुंशी के रूप में कार्य करते थे। कुछ कलीसियाई परम्पराएँ इस पुस्तक को उनके कैनन (बाइबल में पुस्तकों की आधिकारिक सूची) में शामिल किया गया है, लेकिन कुछ नहीं करतीं।</p><p>प्राचीन समय में लोगों ने कई पुस्तकें लिखीं और कहा कि उन्हें बारूक ने लिखा था। क्योंकि लोग जानते थे कि बारूक यिर्मयाह के साथ काम करते थे, इसलिए ये पुस्तकें लोकप्रिय हो गईं।</p><p>बारूक की पुस्तक यह बताती है कि परमेश्वर जो कुछ भी करते हैं, उसमें सच्चाई और बुद्धिमानी पाई जाती है। यह पुस्तक यह भी कहती है कि जब लोग अपने पापों के लिये पश्चाताप करते हैं, तो परमेश्वर उनकी सुनता है। यह पुस्तक कहती है कि यहूदियों अपने पापों के कारण परमेश्वर की ओर से दण्ड पाने के योग्य हैं। लेकिन यह भी बताती है कि परमेश्वर दयालु है। अन्त में यह पुस्तक इस्राएल के लोगों से कहती है कि वे दुःखी न हों। यह कहती है कि परमेश्वर उनका ध्यान रखेंगे और उन्हें फिर से महान बनाएँगे।</p><h2>परिचय</h2><p>बारूक की पुस्तक बाबेल में यहूदी बँधुआई की कहानी बताती है। वे अपने कठिन हालात पर उपवास करते हैं, रोते हैं, और प्रार्थना करते हैं, और परमेश्वर के प्रति अपनी आज्ञा के उल्लंघन को स्मरण करते हैं। वे योजना बनाते हैं कि यरूशलेम में महायाजक को भेंट चढ़ाने के लिये धन भेजा जाए, जिससे बँधुआई के लोगों के लिये बलिदान चढ़ाए जा सकें। वे बारूक की पुस्तक भी भेजते हैं। यह पुस्तक बाबेल में यहूदियों को पढ़कर सुनाई गई है। बँधुआई के लोग आग्रह करते हैं कि इस पुस्तक को पर्वों के दिनों में, “नियत समयों” पर, और प्रार्थना विधि (यानी प्रार्थनाओं, भजनों और अन्य धार्मिक विधियों की औपचारिक व्यवस्था) में शामिल किया जाए। वे यह भी कहते हैं कि महायाजक बाबेली राजा नबूकदनेस्सर और उसके पुत्र के लिये प्रार्थना करें ताकि &quot;आप प्रार्थना करें कि प्रभु हमें शक्ति और विवेक प्रदान करे, जिससे हम बाबेल ... उसके पुत्र बेलशस्सर की छाया में सुरक्षित रह सकें, दीर्घ काल तक उनकी सेवा करते हुए उनके कृपापात्र बने रहें&quot; (<a href=\"https://ref.ly/Bar1:12\">बारूक 1:12</a>, रिवाइस्ड स्टैण्डर्ड संस्करण)।</p><h2>अंगीकार करना और दया के लिये प्रार्थना</h2><p>परिचय के बाद एक अंगीकार और दया के लिये प्रार्थना प्रस्तुत की गई है। यहूदी लोग मानते हैं कि उनकी विपत्ति उनके अपने पाप का परिणाम है। वे यह मानते हैं कि परमेश्वर न्यायी है, और वे उनकी दया और क्षमा के लिये विनती करते हैं। “धार्मिकता हमारे प्रभु परमेश्वर की है, किन्तु हम और हमारे पूर्वज आज तक लज्जा के साथ उसके सामने खडे़ हैं” (<a href=\"https://ref.ly/Bar2:6\">बारूक 2:6</a>, रिवाइस्ड स्टैण्डर्ड संस्करण)। यहूदी लोग परमेश्वर से विनती करते हैं कि वह उनकी आज्ञा न मानने के लिये उन्हें दण्डित न करे। विशेष रूप से, वे यह प्रार्थना करते हैं कि उन्हें इस बात के लिये दण्डित न किया जाए कि उन्होंने बाबेल के राजा की सेवा नहीं की। “प्रभु! हमारी प्रार्थना और हमारे निवेदन पर ध्यान दे और अपने नाम के कारण हमारी रक्षा कर। ऐसा कर कि हम उन लोगों के कृपापात्र बनें, जो हमें बँधुआई में ले गए” (<a href=\"https://ref.ly/Bar2:14\">बारूक 2:14</a>, रिवाइस्ड स्टैण्डर्ड संस्करण)।</p><h2>बुद्धि </h2><p>फिर यहूदियों से कहा गया कि वे परमेश्वर की व्यवस्था का पालन करें और उस बुद्धि को पुनः ढूँढ़े जो तोराह से आती है। उन्हें यह निर्देश दिया गया कि वे परमेश्वर का अनुसरण करें और धन-सम्पत्ति पर भरोसा न करें। यह बुद्धि कोई कल्पनात्मक बात नहीं है, बल्कि व्यावहारिक है, जैसी कि पुराने नियम में मिलती है। इस भाग का उद्देश्य यह स्थापित करना था कि बँधुआई के लोग अभी भी परमेश्वर के लिये विशेष हैं और उनकी एक भविष्य की सेवकाई है।</p><h2>विलाप और आशा</h2><p>अन्तिम भाग एक विलाप (गहरे दुःख की अभिव्यक्ति) है, जिसके बाद उस महिमा की आशा प्रकट होती है जिसे परमेश्वर ने इस्राएल के लिये योजना बनाई थी: “हे यरूशलेम! अपने शोक और दुःख के वस्त्र उतार और सदा के लिये परमेश्वर की महिमा का सौंदर्य धारण कर। तू परमेश्वर से धार्मिकता का वस्त्र पहन कर अपने सिर पर प्रभु का दिया हुआ गौरव का मुकुट रख ले” (<a href=\"https://ref.ly/Bar5:1-Bar5:2\">बारूक 5:1–2</a>, रिवाइस्ड स्टैण्डर्ड संस्करण)।</p><h2>यिर्मयाह की पत्री</h2><p>परम्परागत रूप से, &quot;यिर्मयाह की पत्री&quot; पाँचवें अध्याय के बाद शामिल किया जाता है। यह दस्तावेज वास्तव में एक धार्मिक लेख है जो मूर्तिपूजा की निन्दा करता है। ऐसा माना जाता है कि यह पत्र उन यहूदियों को भेजा गया था जिन्हें बाबेल के बँधुआई में ले जाया जा रहा था।</p><h2>बारूक की पुस्तक किसने लिखी? यह कब लिखी गई?</h2><p>बारूक की पुस्तक सम्भवतः कई लेखकों द्वारा लिखी गई थी। ऐसा प्रतीत होता है कि इसके परिचय के लेखक ने सम्पादन किया होगा। &quot;अंगीकार&quot; दानिय्येल 9 से ली गई है। इसके बाद की क्षमा के लिये प्रार्थनाएँ पुराने नियम की नबूबतीय सम्बन्धी शास्त्र भागों के समान हैं। बुद्धि पर आधारित काव्यात्मक भाग काफी भिन्न है, क्योंकि यह <a href=\"https://ref.ly/Job28:1-Job28:28\">अय्यूब 28–29</a> के समान है। अन्तिम भाग में आशा के लिये जो बुलाहट दिया गया है, वह सम्भवतः <a href=\"https://ref.ly/Isa40:1-Isa45:25\">यशायाह 40–45</a> से प्रेरित है।</p><p>इस पुस्तक की तिथि को लेकर बहुत चर्चा हुई है। यह पुस्तक सम्भवतः इब्रानी भाषा में लिखी गई थी और फिर यूनानी में अनुवाद की गई। अनुवादक सम्भवतः वही व्यक्ति थे जिन्होंने सेप्टुआजिंट (पुराने नियम का प्राचीन यूनानी संस्करण) के लिये यिर्मयाह की पुस्तक का अनुवाद किया था। पहले खण्ड से प्राप्त आंतरिक प्रमाणों के आधार पर 582 ईसा पूर्व की तिथि का सुझाव दिया गया है। हालाँकि, इससे बाद की तिथियाँ अधिक सम्भावित हैं — सम्भवतः यहाँ तक कि दूसरी शताब्दी ईसा पूर्व तक भी।</p><h2>बारूक की पुस्तक ने कलीसिया को कैसे प्रभावित किया?</h2><p>हालाँकि यह पुस्तक उन यहूदियों के बीच लोकप्रिय थी जो इस्राएल देश में नहीं रहते थे, फिर भी इसका प्रभाव प्रारम्भिक मसीही कलीसिया में अधिक था। प्रारम्भिक धर्मशास्त्रियों ने इस पुस्तक को कई बार उद्धृत किया। रोमन कैथोलिक कलीसिया ने बारूक की पुस्तक को ट्रेंट की सभा (1545–1563) में कैनन (बाइबल में पुस्तकों की आधिकारिक सूची) में सम्मिलित कर लिया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "73001012",
          "start_ref_usfm": "BAR 1:12",
          "end_ref": "73001012",
          "end_ref_usfm": "BAR 1:12"
        },
        {
          "start_ref": "73002006",
          "start_ref_usfm": "BAR 2:6",
          "end_ref": "73002006",
          "end_ref_usfm": "BAR 2:6"
        },
        {
          "start_ref": "73002014",
          "start_ref_usfm": "BAR 2:14",
          "end_ref": "73002014",
          "end_ref_usfm": "BAR 2:14"
        },
        {
          "start_ref": "73005001",
          "start_ref_usfm": "BAR 5:1",
          "end_ref": "73005002",
          "end_ref_usfm": "BAR 5:2"
        },
        {
          "start_ref": "18028001",
          "start_ref_usfm": "JOB 28:1",
          "end_ref": "18028028",
          "end_ref_usfm": "JOB 28:28"
        },
        {
          "start_ref": "18029001",
          "start_ref_usfm": "JOB 29:1",
          "end_ref": "18029025",
          "end_ref_usfm": "JOB 29:25"
        },
        {
          "start_ref": "23040001",
          "start_ref_usfm": "ISA 40:1",
          "end_ref": "23045025",
          "end_ref_usfm": "ISA 45:25"
        }
      ],
      "resource": []
    }
  }
]