[
  {
    "content_id": 620619,
    "reference_id": 3398,
    "title": "बाइबल के संस्करण (अंग्रेज़ी)",
    "media_type": "Text",
    "index_reference": "बाइबल के संस्करण (अंग्रेज़ी)",
    "language": "hin",
    "content": "<h1>बाइबल के संस्करण (अंग्रेज़ी)</h1><p>अंग्रेज़ी बाइबल संस्करण, बाइबल का अंग्रेज़ी में अनुवाद है। समय के साथ, बाइबल के कई अनुवाद अंग्रेज़ी में किए गए हैं।</p><h2>पूर्वावलोकन</h2><p>इस लेख में निम्नलिखित अंग्रेज़ी बाइबल संस्करणों पर चर्चा की गई है:</p><ul><li><p>प्रारम्भिक अनुवाद: कैडमन्स, बिड्स, अल्फ्रेड द ग्रेट्स</p></li><li><p>अन्य प्रारम्भिक संस्करण: लिंडिसफार्न सुसमाचार, शोरहाम की भजनसंहिता, रोल की भजन संहिता </p></li><li><p>विक्लिफ़्स संस्करण </p></li><li><p>टिंडल का अनुवाद </p></li><li><p>कवरडेल्स संस्करण</p></li><li><p>थॉमस मैथ्यू का संस्करण : द ग्रेट बाइबल</p></li><li><p>द जिनेवा बाइबल एण्ड द बिशप्स बाइबल</p></li><li><p>द किंग जेम्स संस्करण</p></li><li><p>दी इंग्लिश रिवाइज़्ड संस्करण और दी अमेरिकन स्टैण्डर्ड संस्करण </p></li><li><p>द ट्वेंटियथ सेन्चुरी न्यू टेस्टमेंट </p></li><li><p><em>द न्यू टेस्टमेंट इन मॉडर्न स्पीच </em></p></li><li><p><em>द न्यू टेस्टमेंट: अ न्यू ट्रांसलेशन </em></p></li><li><p><em>द कम्प्लीट बाइबल: एन अमेरिकन अनुवाद </em></p></li><li><p>द रिवाइज़्ड स्टैण्डर्ड संस्करण</p></li><li><p><em>द न्यू इंग्लिश बाइबल</em></p></li><li><p><em>द गुड न्यूज़ बाइबल:</em> टुडेज़ इंग्लिश संस्करण</p></li><li><p><em>द लिविंग बाइबल</em></p></li><li><p><em>द न्यू अमेरिकन स्टैण्डर्ड बाइबल </em></p></li><li><p>द न्यू इंटरनेशनल संस्करण</p></li><li><p><em>द जेरूसलम बाइबल</em> एण्ड द<em>न्यू अमेरिकन बाइबल</em></p></li><li><p><em>द होली स्क्रिप्चर्स अकॉर्डिंग टू मसोरेटिक टैक्स्ट, नया अनुवाद </em></p></li><li><p>न्यू किंग जेम्स संस्करण</p></li><li><p>द रिवाइज़्ड इंग्लिश बाइबल</p></li><li><p>न्यू रिवाइज़्ड स्टैण्डर्ड संस्करण</p></li><li><p>न्यू लिविंग अनुवाद </p></li></ul><h2>प्रारम्भिक अनुवाद: कैडमन्स, बिड्स, अल्फ्रेड द ग्रेट्स</h2><p>सुसमाचार का प्रचार हुआ और मसीही युग की आरम्भिक शताब्दियों में कलीसियाओं की वृद्धि हुई। कई देशों के मसीही अपनी भाषा में बाइबल पढ़ना चाहते थे। परिणामस्वरूप, कई भाषाओं में अनेक अनुवाद किए गए। यह प्रक्रिया दूसरी शताब्दी के समय से ही आरम्भ हो गई थी।</p><p><span>उदाहरण के लिए, मिस्रवासियों के लिए बाइबल को कॉप्टिक भाषा में अनुवादित किया गया। जिनकी भाषा अरामी थी, उनके लिए इसे अरामी भाषा में अनुवादित किया गया। जर्मनिक लोग, जिन्हें गोथ कहा जाता था, उनके लिए इसे गॉथिक भाषा में अनुवादित किया गया। रोम और कार्थेज के लोगों के लिए इसे लातिनी भाषा में अनुवादित किया गया।</span></p><p>लगभग 400 ईस्वी में, जेरोम ने सबसे प्रसिद्ध लातिनी अनुवाद किया। इस अनुवाद को लैटिन वल्गेट के नाम से जाना जाता है। वल्गेट का अर्थ है &quot;सामान्य&quot;। लातिनी अनुवाद को सामान्य लोगों के लिए तैयार किया गया था। यह अनुवाद सदियों तक रोमन कैथोलिक कलीसिया में व्यापक रूप से उपयोग किया गया।  </p><p><span>छठी शताब्दी में रोम से मिशनरियों द्वारा सुसमाचार इंग्लैण्ड में लाया गया। वे अपने साथ लैटिन वल्गेट बाइबल लेकर आए। उस समय इंग्लैण्ड में रहने वाले मसीही विश्वासियों को बाइबल से किसी भी प्रकार की शिक्षा के लिये सन्यासियों पर निर्भर रहना पड़ता था। उपदेशक लातिनी बाइबल पढ़ते और सिखाते थे।</span></p><p>कुछ शताब्दियों बाद और मसीही मठों की स्थापना हुई। बाइबल का अंग्रेज़ी में अनुवाद करने की आवश्यकता उत्पन्न हुई। जहाँ तक ज्ञात है, सबसे पहला अंग्रेज़ी अनुवाद सातवीं शताब्दी का है। इसे कैडमन नामक एक सन्यासी ने अनुवाद किया था। उन्होंने पुराने और नए नियम के कुछ भागों का छंदबद्ध अनुवाद किया।  </p><p><span>एक अन्य अंग्रेज़ कलीसियाई व्यक्ति, बिड के बारे में कहा जाता है कि उन्होंने सुसमाचारों का अंग्रेज़ी में अनुवाद किया। परम्परा के अनुसार, उन्होंने 735 ईस्वी में अपनी मृत्युशय्या पर यूहन्ना रचित सुसमाचार का अनुवाद किया। एक और अनुवादक अल्फ्रेड महान थे। उन्होंने 871 से 899 ईस्वी तक शासन किया। उन्हें एक बहुत ही शिक्षित राजा माना जाता था। उन्होंने अपनी कानून व्यवस्था में</span> अंग्रेज़ी में अनुवादित दस आज्ञाओं के कुछ हिस्सों को शामिल किया<span>। उन्होंने भजन-संहिता का भी अनुवाद किया।</span></p><h2>अन्य प्रारम्भिक संस्करण: लिंडिसफार्न सुसमाचार, शोरहाम की भजनसंहिता, रोल की भजनसंहिता</h2><p>टिंडेल के कार्य से पहले (जिसकी चर्चा बाद में की जाएगी), अंग्रेज़ी बाइबल के सभी अनुवाद लातिनी पाठ से किए गए थे। सुसमाचारों के कुछ लातिनी संस्करण, पंक्तियों के बीच में शब्द-दर-शब्द अंग्रेज़ी अनुवाद के साथ किए गए थे। इन्हें शाब्दिक अनुवाद कहा जाता है। इनमें सबसे पुराने संस्करण 10वीं शताब्दी के हैं।</p><p>इस समय का सबसे प्रसिद्ध अनुवाद लिंडिसफार्न सुसमाचार (950 ईस्वी) कहलाता है। 10वीं शताब्दी के अन्त में, एल्फ्रिक (लगभग ईस्वी 955–1020) ने बाइबल के विभिन्न भागों के मुहावरेदार अनुवाद किए। एल्फ्रिक एयन्सहम मठ के प्रमुख थे, जो ऑक्सफोर्ड के समीप है। इनमें से दो अनुवाद आज भी मौजूद हैं। बाद में, 1300 के दशक में, शोरहाम के विलियम ने भजन संहिता का अंग्रेज़ी में अनुवाद किया। रिचर्ड रोल ने भी भजन संहिता का अंग्रेज़ी में अनुवाद किया। रिचर्ड के भजन संहिता के संस्करणों में वचन-दर-वचन टिप्पणी शामिल थी। ये दोनों अनुवाद छंदात्मक थे इसलिए इन्हें भजनसंहिता कहा जाता है। वे उस समय लोकप्रिय थे जब जॉन विक्लिफ़ युवा थे।</p><h2>विक्लिफ़्स संस्करण</h2><p>जॉन विक्लिफ़, जो लगभग 1329 से 1384 तक जीवित थे, अपने समय के सबसे प्रसिद्ध और सम्मानित ऑक्सफोर्ड धर्मशास्त्री थे। उनके साथ काम करने वाले लोग सबसे पहले संपूर्ण बाइबल का लातिनी से अंग्रेज़ी भाषा में अनुवाद करने वाले थे। </p><p>विक्लिफ़ को &quot;सुधार का भोर का तारा&quot; कहा जाता है क्योंकि उन्होंने साहसपूर्वक पोप के अधिकार पर सवाल उठाया। उन्होंने क्षमा की बिक्री की आलोचना की। ये ऐसी चीज़ें थीं जो नरक में दण्ड से व्यक्ति को छुड़ाने के लिये मानी जाती थीं। उन्होंने तत्व परिवर्तन की वास्तविकता को नकार दिया। यह विश्वास है कि पवित्र मेज़ के समय में रोटी और दाखरस यीशु मसीह की देह और लहू में बदल जाते हैं। उन्होंने कलीसिया के पदानुक्रम के विरुद्ध भी आवाज़ उठाई। </p><p>पोप ने विक्लिफ़ की विधर्मिक शिक्षाओं की आलोचना की और कहा कि ऑक्सफोर्ड विश्वविद्यालय उन्हें निकाल दे। हालांकि ऑक्सफोर्ड और कई सरकारी नेता विक्लिफ़ के समर्थन में खड़े रहे। वह पोप के हमलों से बचने में सक्षम थे।</p><p>विक्लिफ़ का मानना था कि अगर लोगों के पास अपनी भाषा में बाइबल उपलब्ध हो, तो कलीसिया अपने अधिकार का दुरुपयोग नहीं कर सकेगी। फिर वह स्वयं पढ़ सकते थे कि उनमें से प्रत्येक कैसे मसीह यीशु के द्वारा परमेश्वर के साथ व्यक्तिगत सम्बंध बना सकता है। यह बिना किसी कलीसिया के अधिकार से किया जा सकता है। </p><p>विक्लिफ़ और उनके सहयोगियों ने 1380 ईस्वी में नए नियम और 1382 ईस्वी में पुराने नियम का अनुवाद पूरा किया। विक्लिफ ने नए नियम पर अधिक ध्यान केन्द्रित किया, जबकि उनके एक सहयोगी, हेरेफोर्ड के निकोलस, ने पुराने नियम का एक बड़ा हिस्सा किया। विक्लिफ़ और उनके सहयोगी मूल इब्रानी और यूनानी से परिचित नहीं थे। उन्होंने लातिनी पाठ को अंग्रेज़ी में अनुवादित किया। </p><p>जब विक्लिफ़ ने अनुवाद का काम पूरा किया, तो उन्होंने गरीब मसीहियों के एक समूह का गठन किया, जो पूरे इंग्लैण्ड में जाकर मसीही सच्चाइयों का प्रचार करते और उन सभी को उनकी मातृभाषा में पवित्र शास्त्रों को पढ़ाते जो परमेश्वर के वचन को सुनने के लिए तैयार थे। उन्हें लोलार्ड्स के रूप में जाना गया।</p><p>इस प्रकार, विक्लिफ़ के अनुवाद के द्वारा, परमेश्वर का वचन कई अंग्रेज़ों के लिये उपलब्ध हो गया। उनसे प्रेम रखने के बाद भी उनसे घृणा की गई। उनकी कलीसिया के शत्रु उन्हें भूल नहीं पाए जिन्होंने उनकी शक्ति के विरुद्ध संघर्ष किया था। उन्हें यह पसन्द नहीं था कि उन्होंने पवित्र शास्त्रों का अनुवाद किया ताकि हर कोई उन्हें पढ़ सके। उनकी मृत्यु के कई दशकों के बाद, उन्हें विधर्म के लिये दोषी ठहराया गया। उन्होंने उनके अवशेषों को कब्र से निकालकर जला दिया। उनकी राख को स्विफ्ट नदी में फेंक दिया गया।</p><p>विक्लिफ़ के करीबी सहयोगियों में से एक थे जॉन पर्वे (1353–1428 के लगभग)। पर्वे ने 1388 में विक्लिफ़ के अनुवाद का संशोधन करके उनके काम को जारी रखा। पर्वे एक उत्कृष्ट विद्वान थे। उनका काम उनकी पीढ़ी और आने वाली पीढ़ियों द्वारा अत्यधिक सराहा गया। एक सदी से भी कम समय में, पर्वे के संशोधन ने मूल विक्लिफ़ बाइबल को बदल दिया।</p><p>जैसा कि पहले कहा गया था, विक्लिफ़ और उनके सहयोगी पहले अंग्रेज़ थे जिन्होंने लातिनी से अंग्रेज़ी में पूरी बाइबल का अनुवाद किया। इसलिए, उनकी बाइबल एक अनुवाद का अनुवाद थी। यह मूल भाषाओं का अनुवाद नहीं था। पुनर्जागरण के साथ उत्कृष्ट साहित्य में पुनः सुधार हुए। यूनानी और इब्रानी दोनों की पढ़ाई भी पुनर्जागरण के कारण लौट आई।</p><p>500–1500 ईस्वी तक, यूनानी कलीसिया को छोड़कर, विद्वता के लिए मुख्य भाषा लातिनी थी। लगभग 1,000 वर्षों के बाद, विद्वान नए नियम को उसकी मूल भाषा, यूनानी में पढ़ने लगे। 1500 ईस्वी तक, यूनानी ओक्सफोर्ड में पढ़ाई जाने लगी।</p><h2>टिंडल का अनुवाद</h2><p>विलियम टिंडल का जन्म पुनर्जागरण के युग में हुआ था। उन्होंने 1515 ईस्वी में ऑक्सफोर्ड से स्नातक किया, जहाँ उन्होंने यूनानी और इब्रानी में पवित्र शास्त्रों का अध्ययन किया। जब वह 30 वर्ष के हुए, टिंडल ने अपना जीवन मूल भाषाओं से बाइबल का अनुवाद अंग्रेज़ी में करने के लिए समर्पित कर दिया था। उनके हृदय की लालसा उस वक्तव्य में प्रकट होती है जो उन्होंने एक पादरी से तर्क करते हुए कही थी। वह पादरी इस विचार का समर्थन कर रहे थे कि केवल पादरी ही पवित्र शास्त्र को पढ़ने और सही तरीके से व्याख्या करने के योग्य हैं। टिंडल ने कहा, &quot;यदि परमेश्वर मुझे जीवन देते हैं, तो आने वाले वर्षों में मैं एक हल चलाने वाले लड़के को पवित्र शास्त्र का आपसे अधिक ज्ञान प्राप्त कराऊँगा।&quot;</p><p>1523 ईस्वी में, टिंडल अपने अनुवाद पर काम करने के लिए एक स्थान की खोज में लंदन गए। लंदन के बिशप ने उन्हें काम करने के लिए स्थान नहीं दिया। तब उन्हें हम्फ्री मोनमाउथ ने स्थान प्रदान किया। हम्फ्री कपड़े के व्यापारी थे।</p><p>1524 ईस्वी में, टिंडल इंग्लैण्ड छोड़कर जर्मनी चले गए क्योंकि अंग्रेज़ी कलीसिया ने कलीसिया के साधारण विश्वासियों को बाइबल देने से रोकने का प्रयास किया। उस समय अंग्रेज़ी कलीसिया अभी भी रोम में पोप के अधीन थी। टिंडल सबसे पहले हैम्बर्ग, जर्मनी में बसे। इसके बाद उन्होंने सम्भवतः विटेनबर्ग में लूथर से भेंट की। भले ही उन्होंने लूथर से भेंट नहीं की हो, वे लूथर की रचनाओं और लूथर के नए नियम के जर्मन अनुवाद से परिचित थे। लूथर का अनुवाद 1522 ईस्वी में प्रकाशित हुआ था। टिंडल के जीवनकाल में उन्हें लूथर के विचारों को आगे बढ़ाने के लिए कई बार आलोचनाओं का सामना करना पड़ा। लूथर और टिंडल दोनों ने अपने अनुवादों के लिये एक ही यूनानी पाठ का उपयोग किया। यह यूनानी पाठ इरास्मस द्वारा 1516 ईस्वी में संकलित किया गया था।</p><p>टिंडल ने 1525 ईस्वी में नए नियम का अनुवाद पूरा कर लिया। 1525 से 1530 के बीच 15,000 प्रतियाँ छ: संस्करणों में इंग्लैण्ड में चोरी-छिपे लाई गईं। कलीसिया के अधिकृतों ने टिंडल के अनुवाद की प्रतियों को इकट्ठा करने और जलाने की हर सम्भव कोशिश की। फिर भी, वे जर्मनी से इंग्लैण्ड में बाइबल के प्रवाह को रोकने में असमर्थ रहे। टिंडल स्वयं इंग्लैण्ड नहीं लौट सके क्योंकि उनके जीवन को खतरा था और उनके अनुवाद पर प्रतिबन्ध लगा दिया गया था।</p><p>हालाँकि, उन्होंने इंग्लैण्ड के बाहर काम करना जारी रखा। उन्होंने अपने अनुवाद को सुधारा, संशोधित किया और फिर से प्रकाशित किया, जब तक कि उनका अन्तिम संशोधन 1535 ईस्वी में प्रकाशित नहीं हुआ। बाद में, मई 1535 में, टिंडल को गिरफ्तार कर लिया गया और ब्रुसेल्स के पास एक किले में ले जाया गया। एक वर्ष से अधिक समय तक कैद में रहने के बाद उन पर मुकद्दमा चला और उन्हें मृत्युदण्ड की सजा दी गई। 6 अक्टूबर 1536 को उन्हें गला घोंटकर और आग में जलाकर मार डाला गया। उनके अन्तिम शब्द अत्यन्त मार्मिक थे: &quot;हे प्रभु, इंग्लैण्ड के राजा की आँखें खोल दे।”</p><p>नए नियम का अनुवाद समाप्त करने के बाद, टिंडल ने इब्रानी पुराने नियम के अनुवाद पर काम शुरू किया। वे अपना कार्य पूरा करने के लिए अधिक समय तक जीवित नहीं रहे। उन्होंने पंचग्रन्थ या पुराने नियम की पहली पाँच पुस्तकें, योना और कुछ ऐतिहासिक पुस्तकों का अनुवाद किया।</p><p>जब टिंडल कैद में थे, उनके एक सहयोगी ने अंग्रेज़ी में पूरी बाइबल का अनुवाद पूरा किया। उनका नाम माइल्स कवरडेल था। वे 1488–1569 तक जीवित रहे। कवरडेल की बाइबल मुख्य रूप से टिंडल के नए नियम के अनुवाद और पुराने नियम की अन्य पुस्तकों पर आधारित थी। दूसरे शब्दों में, कवरडेल ने वही कार्य पूरा किया जिसे टिंडल ने आरम्भ किया था।</p><h2>कवरडेल का संस्करण</h2><p>माइल्स कवरडेल कैम्ब्रिज के स्नातक थे। टिंडल की तरह, कवरडेल को भी इंग्लैण्ड से भागने के लिए मजबूर होना पड़ा क्योंकि वे लूथर से बहुत प्रभावित थे। वे साहसपूर्वक रोमन कैथोलिक मान्यताओं के विरुद्ध प्रचार कर रहे थे। इंग्लैण्ड के बाहर रहते हुए, कवरडेल टिंडल से मिले और उन्होंने उनके सहायक के रूप में कार्य किया। कवरडेल ने टिंडल को पंचग्रन्थ (पुराने नियम की पहली पाँच पुस्तकें) का अनुवाद करने में सहायता की।</p><p>1537 ईस्वी में, जब कवरडेल ने पूरा अनुवाद तैयार किया, तब तक इंग्लैण्ड के राजा हेनरी अष्टम ने पोप से सभी सम्बंध तोड़ लिए थे। हेनरी अष्टम अंग्रेज़ी बाइबल को प्रकाशित होते हुए देखने के लिए तैयार थे। सम्भवतः टिंडल की प्रार्थना अप्रत्याशित रूप से पूरी हुई। राजा ने कवरडेल के अनुवाद को अपनी राजकीय स्वीकृति दे दी। यह अनुवाद टिंडल द्वारा किए गए कार्य पर आधारित था, जिन्हें हेनरी अष्टम ने पहले मार डाला था।</p><h2>थॉमस मैथ्यू का संस्करण : द ग्रेट बाइबल</h2><p>1537 ईस्वी में, जब कवरडेल की बाइबल को राजा द्वारा समर्थन मिला, तो इंग्लैण्ड में एक और बाइबल प्रकाशित हुई। यह बाइबल थॉमस मैथ्यू द्वारा तैयार की गई थी। थॉमस मैथ्यू जॉन रोजर्स का अवास्तविक नाम है। मैथ्यू का जीवनकाल लगभग 1500 से 1555 तक था। वह टिंडल के मित्र थे।</p><p>रोजर्स ने टिंडल के अप्रकाशित पुराने नियम की ऐतिहासिक पुस्तकों के अनुवाद, टिंडल के अनुवाद के अन्य भागों और कवरडेल के अनुवाद के अन्य भागों का उपयोग करके सम्पूर्ण बाइबल तैयार की। इस बाइबल को भी राजा की स्वीकृति मिली। मैथ्यू की बाइबल को 1538 ईस्वी में संशोधित किया गया और इंग्लैण्ड की कलीसियाओं में वितरण के लिये छपवाया गया। इस बाइबल को उसके आकार और मूल्यवान होने के कारण &quot;ग्रेट बाइबल&quot; कहा जाता है। यह सार्वजनिक उपयोग के लिए अधिकृत होने वाली पहली अंग्रेज़ी बाइबल बनी।</p><p>1540 ईस्वी के शुरुआती वर्षों में ग्रेट बाइबल के कई संस्करण छपवाएँ गए। हालाँकि, इसका प्रसार सीमित रहा। राजा हेनरी का नए अनुवाद के प्रति दृष्टिकोण बदल गया। परिणामस्वरूप, 1543 ईस्वी में इंग्लैण्ड सरकार ने एक व्यवस्था पारित किया जिसने किसी भी अंग्रेज़ी अनुवाद के उपयोग को सीमित कर दिया। अमान्य व्यक्ति द्वारा सार्वजनिक रूप से पवित्र शास्त्र पढ़ना या व्याख्या करना एक अपराध था। लन्दन में टिंडल के न्यू टेस्टामेंट और कवरडेल की बाइबल की कई प्रतियाँ जला दी गईं।</p><p>आने वाले वर्षों में अंग्रेज़ी बाइबलें और अधिक सीमित कर दी गई। एडवर्ड VI के शासनकाल के दौरान, 1547 से 1553 ईस्वी तक, दया की एक छोटी अवधि के बाद, रानी मैरी के हाथों से गम्भीर हमले हुए। वह रोमन कैथोलिक थी और इंग्लैण्ड में कैथोलिक मत को वापस लाने और प्रोटेस्टेंटवाद को रोकने की योजना बना रही थी। कई प्रोटेस्टेंटों को मारा गया, जिनमें बाइबल अनुवादक जॉन रोजर्स भी शामिल थे। कवरडेल को गिरफ्तार किया गया और फिर रिहा कर दिया गया। वह जिनेवा की ओर भाग गए। यह अंग्रेज़ी प्रोटेस्टेंटों के लिये एक सुरक्षित स्थान था।</p><h2>द जिनेवा बाइबल और द बिशप्स बाइबल</h2><p>जिनेवा में बँधुआ अंग्रेज़ों ने विलियम व्हिटिंगम को उनके लिये नए नियम का एक अंग्रेज़ी अनुवाद तैयार करने के लिये चुना। व्हिटिंगम लगभग 1524 से 1579 के बीच जीवित थे। उन्होंने थियोडोर बेज़ा के लातिनी अनुवाद का उपयोग किया और यूनानी पाठ की जाँच की।</p><p>यह बाइबल बहुत लोकप्रिय हुई क्योंकि यह आकार में छोटी और दाम में कम थी। बाइबल की प्रस्तावना और इसके अनेक टिप्पणी में मजबूत सुसमाचार के प्रभाव थे। यह जॉन कैल्विन की शिक्षाओं से भी प्रभावित थी। कैल्विन सुधार आंदोलन के सबसे महान विचारकों में से एक थे। वह एक प्रसिद्ध बाइबल टीकाकार और उस समय जिनेवा में मुख्य अगुए थे।</p><p>जिनेवा बाइबल कई अंग्रेज़ पुरुषों और स्त्रियों के बीच लोकप्रिय थी। इंग्लैण्ड की कलीसियाओं में कई अगुओं ने इसे स्वीकार नहीं किया क्योंकि इस पर कैल्विन का प्रभाव था। अगुओं ने यह माना कि ग्रेट बाइबल शैली और विद्वत्ता के विषय में जिनेवा बाइबल जितनी अच्छी नहीं थी। उन्होंने ग्रेट बाइबल का एक संशोधन शुरू किया।</p><p>यह संशोधित बाइबल 1568 ईस्वी में प्रकाशित हुई। इसे बिशप्स बाइबल के नाम से जाना गया। यह 1611 ईस्वी में किंग जेम्स संस्करण द्वारा प्रतिस्थापित होने तक उपयोग में बनी रही।</p><h2>द किंग जेम्स संस्करण </h2><p>जब स्कॉटलैंड के जेम्स VI इंग्लैण्ड के राजा बने, तब वह जेम्स प्रथम के नाम से जाने गए। उन्होंने नैतिकतावादी और एंग्लिकन (अंग्रेज़ी कलीसिया के विश्वासी) समूहों के कई पादरियों को एक साथ मिलने के लिये आमन्त्रित किया। उन्होंने आशा की कि मतभेदों को सुलझाया जाए।</p><p>यह बैठक इस उद्देश्य को पूरा नहीं कर सकी। बैठक के दौरान, नैतिकतावादी के अगुओं में से एक, जॉन रेनॉल्ड्स, ने राजा से एक नए अनुवाद को अधिकृत करने का अनुरोध किया। रेनॉल्ड्स ऑक्सफोर्ड के कॉर्पस क्रिस्टी कॉलेज के अध्यक्ष थे। रेनॉल्ड्स एक ऐसा अनुवाद देखना चाहते थे जो पिछले अनुवादों की तुलना में अधिक सटीक हो।</p><p>राजा जेम्स को यह विचार पसन्द आया क्योंकि बिशप्स बाइबल सफल नहीं रही थी। उन्हें यह भी अच्छा लगा क्योंकि वह जिनेवा बाइबल में दिए गए नोट्स को खतरनाक मानते थे। राजा ने इस कार्य को आरम्भ किया और नए अनुवाद की योजना में सक्रिय भाग लिया।</p><p>उन्होंने सुझाव दिया कि अनुवाद के कार्य में विश्वविद्यालय के प्राध्यापकों को शामिल किया जाए ताकि सर्वोत्तम विद्वत्ता सुनिश्चित की जा सके। उन्होंने यह भी जोर देकर कहा कि इब्रानी और यूनानी से शाब्दिक अनुवादों से सम्बन्धित टिप्पणियों के अलावा कोई अन्य सीमांत टिप्पणियाँ न जोड़ी जाएँ। बिना व्याख्यात्मक टिप्पणियों के इस अनुवाद को इंग्लैण्ड की सभी कलीसियाओं द्वारा स्वीकार किये जाने की अधिक सम्भावना होगी।</p><p>1607 ईस्वी में 50 से अधिक विद्वानों ने इस कार्य की शुरुआत की। वे इब्रानी और यूनानी में प्रशिक्षित थे। अनुवाद को अन्तिम रूप देने से पहले यह कई समितियों से होकर गुजरा। विद्वानों को निर्देश दिया गया था कि वे मूल संस्करण के रूप में बिशप्स बाइबल का अनुसरण करें, जब तक कि यह मूल पाठ से जुड़ा रहे। साथ ही, उन्हें टिंडल, मैथ्यू, कवरडेल, ग्रेट बाइबल और जिनेवा बाइबल के अनुवादों का भी उपयोग करने के लिये कहा गया, जब वे मूल भाषाओं को बेहतर तरीके से दर्शाते हों।</p><p>किंग जेम्स संस्करण की प्रस्तावना में अन्य संस्करणों के इस उपयोग का उल्लेख किया गया है। &quot;सच में, प्रिय मसीही पाठक, हमने कभी भी यह नहीं सोचा कि हमें एक नया अनुवाद बनाने की आवश्यकता होगी, न ही एक खराब अनुवाद को अच्छा बनाने की... परन्तु एक अच्छे को और बेहतर बनाने की, या कई अच्छे अनुवादों में से एक प्रमुख अच्छा अनुवाद बनाने की।&quot;</p><p>किंग जेम्स संस्करण को इंग्लैण्ड में अधिकृत संस्करण के रूप से जाना जाता है। क्योंकि इसे राजा द्वारा अधिकृत किया गया था। इसने सभी पूर्व अंग्रेज़ी अनुवादों का सर्वोत्तम हिस्सा शामिल किया और उन्हें आसानी से पीछे छोड़ दिया। यह सभी पूर्व अंग्रेज़ी बाइबल अनुवादों में सबसे उत्कृष्ट था। इसने उच्च विद्वत्ता को मसीही भक्ति और समर्पण के साथ जोड़ा।</p><p>यह उस समय अनुवाद हुआ जब अंग्रेज़ी भाषा समृद्ध और सुन्दर थी। यह रानी एलिज़ाबेथ और विलियम शेक्सपियर की अंग्रेज़ी थी। इस संस्करण को उचित रूप से &quot;अंग्रेज़ी गद्य का सबसे महान स्मारक&quot; कहा गया है। किंग जेम्स संस्करण अपनी शैली, भाषा और लयों के कारण अंग्रेज़ी लेखन का एक स्थायी स्मारक बन गया है।</p><p>किसी अन्य पुस्तक का अंग्रेज़ी साहित्य पर इतना बड़ा प्रभाव नहीं पड़ा। किसी अन्य अनुवाद ने इतने लम्बे समय तक, सदियों और सदियों तक, यहाँ तक कि आज के दिन तक, इतनी बड़ी संख्या में अंग्रेज़ी बोलने वाले लोगों के जीवन को प्रभावित नहीं किया।</p><h2>18वीं और 19वीं शताब्दी: प्रारम्भिक हस्तलिपियों की नई खोजें और मूल भाषाओं का बढ़ता ज्ञान</h2><p>किंग जेम्स संस्करण 17वीं और 18वीं शताब्दी में सबसे लोकप्रिय अंग्रेज़ी अनुवाद बन गया। यह एक स्टैण्डर्ड इंग्लिश बाइबल बन गई। किंग जेम्स संस्करण में कुछ गलतियाँ थीं जिन्हें कुछ विद्वानों द्वारा पहचानी गई:</p><ol><li><p>17वीं शताब्दी के शुरुआती दिनों में इब्रानी का ज्ञान सीमित था। इब्रानी पाठ पर्याप्त था, लेकिन उन्होंने मसोरेटिक पाठ का उपयोग किया। उनकी इब्रानी शब्दावली की समझ इतनी अच्छी नहीं थी। इब्रानी शब्दावली की मेरी समझ को सुदृढ़ और प्रखर बनाने के लिये मुझे कई वर्षों तक भाषा अध्ययन करना होगा।</p></li><li><p>किंग जेम्स संस्करण के नए नियम में अंतर्निहित यूनानी पाठ उतना अच्छा नहीं था जितना आज उपलब्ध है। किंग जेम्स अनुवादक एक यूनानी पाठ का उपयोग करते थे जिसे टेक्स्टस रिसेप्टस के रूप में जाना जाता था। इसे &quot;प्राप्त पाठ&quot; भी कहा जाता है। यह इरास्मस के कार्य से उत्पन्न हुआ था। उन्होंने पहली बार एक प्रिंटिंग प्रेस (छापाखाना) पर तैयार किया गया यूनानी पाठ संकलित किया। जब इरास्मस ने इस पाठ को संकलित किया, तो उन्होंने 10वीं से 13वीं शताब्दी की पांच या छ: बहुत बाद की हस्तलिपियों का उपयोग किया। ये हस्तलिपियाँ प्रारम्भिक हस्तलिपियों की तुलना में बहुत ही कमतर थी। </p></li></ol><p>किंग जेम्स अनुवादकों ने अपने उपलब्ध संसाधनों के साथ अच्छा काम किया। हालाँकि, उनके पास जो संसाधन थे, वे बहुत सीमित थे। नए नियम के पाठ के लिए संसाधन उस समय अपेक्षाकृत बहुत कमजोर थे, जब तक कि इसके बाद के वर्षों में बेहतर हस्तलिपियाँ नहीं खोजी गईं।</p><p>किंग जेम्स संस्करण के प्रकाशन के बाद, पुरानी और बेहतर हस्तलिपियाँ खोजी गई। लगभग 1630 ईस्वी में, कोडेक्स अलेक्ज़ेंड्रिनस को इंग्लैण्ड लाया गया। यह पाँचवीं शताब्दी की हस्तलिपि थी, जिसमें पूरा नया नियम शामिल था। यह नए नियम के पाठ के लिये एक अच्छा साक्ष्य प्रदान करता था, विशेष रूप से प्रकाशितवाक्य के मूल पाठ के लिए।</p><p>दो सौ साल बाद, जर्मन विद्वान कांसटैंटिन वॉन टिशेंडॉर्फ़ ने सेंट कैथरीन मठ में कोडेक्स सिनैटिकस की खोज की। यह हस्तलिपि लगभग 350 ईस्वी की है। यह यूनानी नए नियम की दो सबसे पुरानी हस्तलिपियों में से एक है।</p><p>सबसे पुरानी हस्तलिपि, कोडेक्स वेटिकानस, 1475 ईस्वी से ही वेटिकन के पुस्तकालय में थी। इसे 19वीं सदी के मध्य तक विद्वानों को उपलब्ध नहीं कराया गया था। यह हस्तलिपि 325 ईस्वी की है। यह यूनानी नए नियम की सबसे विश्वसनीय प्रतियों में से एक है।</p><p>जब इन हस्तलिपियों और अन्य हस्तलिपियों की खोज की गई और सार्वजनिक की गई, तो कुछ विद्वानों ने एक यूनानी पाठ संकलित करने के लिये काम किया जो टेक्स्टस रिसेप्टस की तुलना में मूल पाठ का अधिक निकटता से प्रतिनिधित्व करता था। लगभग 1700 ईस्वी में, जॉन मिल ने एक बेहतर टेक्स्टस रिसेप्टस तैयार किया। 1730 ईस्वी के दशक में, जोहान्स अल्बर्ट बेंगल ने पहले की हस्तलिपियों के प्रमाण के अनुसार एक पाठ प्रकाशित किया जो टेक्स्टस रिसेप्टस से अलग था। बेंगल को नए नियम के आधुनिक मूलपाठ और भाषा-शास्त्र अध्ययन के जनक के रूप में जाना जाता है।</p><p>1800 के दशक में, कुछ विद्वानों ने टेक्स्टस रिसेप्टस को छोड़ना शुरू कर दिया। कार्ल लाचमैन, एक प्रतिष्ठित भाषा-शास्त्री ने 1831 में एक नया पाठ तैयार किया। लाचमैन का पाठ चौथी शताब्दी की हस्तलिपियों का प्रतिनिधित्व करता था। सैम्युअल ट्रेगेलिस ने एक यूनानी पाठ प्रकाशित किया, जो 1857 से 1872 तक छः भागों में प्रकाशित हुआ। ट्रेगेलिस ने लातिनी, इब्रानी और यूनानी भाषाओं की शिक्षा स्वयं ली थी और अपना पूरा जीवन इसी परिश्रम में व्यतीत किया।</p><p>टिशेंडॉर्फ ने हस्तलिपियों की खोज करने और यूनानी नए नियम की सटीक संस्करण तैयार करने में अपना पूरा जीवन काम किया। कोडेक्स सिनैटिकस की खोज के अलावा, उनके कई अन्य महत्वपूर्ण खोजे भी थीं। उन्होंने पल्पिस्ट कोडेक्स एफ्रेमी रिसेप्टस की व्याख्या की। पल्पिस्ट एक हस्तलिपि है जिसे दोबारा उपयोग किया गया है। उन्होंने अनगिनत हस्तलिपियों की तुलना की। उन्होंने यूनानी नए नियम के कई संस्करण भी तैयार किए। आठवाँ संस्करण सबसे अच्छा माना जाता है।</p><p>इन विद्वानों के काम ने दो अंग्रेजों, को एक खण्ड तैयार करने में सहायता की जिसे <em>द न्यू टेस्टमेंट इन ओरिजिनल ग्रीक</em> (1881) कहा जाता है। ब्रुक वेस्टकोट और फेंटन हॉर्ट ने इस पुस्तक को तैयार करने में 28 वर्षों तक साथ काम किया। यूनानी नए नियम का यह संस्करण मुख्य रूप से कोडेक्स वेटिकानस पर आधारित था। यह संस्करण टेक्स्टस रिसेप्टस को प्रतिस्थापित करने में ज़िम्मेदार बन गया।</p><h2>दी इंग्लिश रिवाइज़्ड संस्करण एण्ड दी अमेरिकन स्टैण्डर्ड संस्करण</h2><p>19वीं सदी के अन्त तक, मसीही समाज को तीन बहुत अच्छे यूनानी नए नियम के पाठ प्राप्त हुए थे। ये पाठ ट्रेगलेस, टिशेंडॉर्फ और वेस्टकोट और हॉर्ट के थे। ये पाठ टेक्स्टस रिसेप्टस से बहुत भिन्न थे।</p><p>जैसा पहले उल्लेख किया गया था, विद्वान समुदाय ने विभिन्न इब्रानी और यूनानी शब्दों के अर्थ के बारे में अधिक ज्ञान एकत्र किया था। इसलिए, एक बेहतर पाठ के आधार पर एक नई अंग्रेज़ी अनुवाद की अत्यधिक आवश्यकता थी। मूल भाषाओं के अधिक सटीक अनुवाद की आवश्यकता थी।</p><p>कुछ लोगों ने इस आवश्यकता को पूरा करने का प्रयास किया। 1871 में, जॉन नेल्सन डारबी ने एक अनुवाद प्रस्तुत किया जिसे <em>न्यू ट्रांसलेशन</em> कहा जाता है। जॉन नेल्सन डारबी प्लायमाउथ ब्रेधरन आंदोलन के अगुए थे। उनका अनुवाद मुख्य रूप से कोडेक्स वेटिकानस और कोडेक्स सिनैटिकस पर आधारित था।</p><p>1872 में, जे. बी. रोदरहैम ने ट्रेगलेस के पाठ का एक अनुवाद प्रकाशित किया। रोदरहैम ने यूनानी पाठ में मूल रूप से जोर दिखाने की कोशिश की। यह अनुवाद अभी भी <em>द एम्फेसाइज्ड बाइबल</em> शीर्षक के तहत प्रकाशित किया जा रहा है। 1875 में, सैम्युअल डेविडसन ने टिशेंडॉर्फ के पाठ का एक नया नियम अनुवाद तैयार किया।</p><p>पहला प्रमुख सामूहिक प्रयास 1870 में कैंटरबरी की सभा द्वारा शुरू किया गया था। उन्होंने किंग जेम्स संस्करण का एक प्रमुख संशोधन प्रायोजित करने का निर्णय लिया। 65 अंग्रेज़ी विद्वानों ने विभिन्न समूहों में काम किया ताकि किंग जेम्स संस्करण में प्रमुख बदलाव किए जा सकें।</p><p>पुराने नियम के विद्वानों ने इब्रानी शब्दों के गलत अनुवाद को सुधारा और काव्यात्मक पद्यों के प्रारूप को काव्यात्मक रूप में बदला। नए नियम के विद्वानों ने हजारों बदलाव किए। उनके पास बेहतर शाब्दिक प्रमाण थे। उनका लक्ष्य था कि नए नियम के संशोधन में ट्रेगेल्स, टिशेंडॉर्फ तथा वेस्टकोट और हॉर्ट के पाठों को प्रतिबिम्बित किया जाए।</p><p>जब कम्प्लीट रिवाइज़्ड संस्करण 1885 में आया, तो इसे बड़े उत्साह के साथ स्वीकार किया गया। इसके प्रकाशन के पहले वर्ष में तीस लाख से अधिक प्रतियाँ बिकीं। दुर्भाग्यवश, इसकी लोकप्रियता लम्बे समय तक नहीं रही। अधिकांश लोग किंग जेम्स संस्करण को सभी अन्य अनुवादों से अधिक पसन्द करते रहे।</p><p>कुछ अमेरिकी विद्वानों को संशोधन कार्य में शामिल होने के लिये आमंत्रित किया गया। उन्हें बताया गया कि यदि उनके कोई भी विचार अंग्रेज़ी विद्वानों द्वारा स्वीकार नहीं किया जाएगा तो उसे शेषसंग्रह में शामिल कर दिया जाएगा। अमेरिकी विद्वानों को यह भी सहमति देनी पड़ी कि वे अपनी अमेरिकी संशोधित बाइबल 14 वर्षों तक प्रकाशित नहीं करेंगे। जब 1901 में समय आया, मूल अमेरिकी समिति के कुछ बचे हुए सदस्यों ने अमेरिकन स्टैण्डर्ड संस्करण प्रकाशित किया। इस अनुवाद को इंग्लिश रिवाइज़्ड संस्करण से बेहतर माना जाता है। यह पुराना नियम और नया नियम, इन दोनों ही विश्वसनीय पाठों का सटीक और शाब्दिक अनुवाद है।</p><h2>20वीं सदी: नई खोजें और नए अनुवाद</h2><p>19वीं शताब्दी यूनानी नए नियम और उसके बाद के अंग्रेज़ी अनुवादों के लिए एक फलदायी युग थी। यह वह शताब्दी भी थी जिसमें इब्रानी अध्ययन बहुत विकसित हुए। 20वीं शताब्दी भी मूलपाठ अध्ययन के लिये बहुत उपयोगी रही।</p><p>20वीं शताब्दी में रहने वाले लोगों ने बाइबल के कई प्राचीन पाठों की खोज देखी। इनमें डेड सी स्क्रॉल्स, ऑक्सीरिन्कस पपाइरी, चेस्टर बीटी पपाइरी और बोडमर पपाइरी शामिल हैं। इन अद्भुत खोजों ने विद्वानों को सैकड़ों प्राचीन हस्तलिपियाँ प्रदान कीं। इनसे पुराने और नए नियमों के मूल शब्दों को पुनः प्राप्त करने के प्रयासों में बहुत सुधार हुआ।</p><p>इसी समय, अन्य पुरातात्त्विक खोजों ने बाइबल की ऐतिहासिक सटीकता का समर्थन किया। इनसे बाइबल विद्वानों को कुछ प्राचीन शब्दों के अर्थ को समझने में सहायता मिली। उदाहरण के लिए, यूनानी शब्द <em>परूसिया</em> का अनुवाद सामान्यतः &quot;आगमन&quot; के रूप में किया जाता है। यह शब्द मसीह के समय के आसपास के कई प्राचीन दस्तावेज़ों में पाया गया। प्रायः यह शब्द &quot;राजस्व भेंट&quot; के अर्थ में प्रयुक्त होता था। यह शब्द नए नियम में मसीह के आगमन के बारे में प्रयुक्त हुआ है। पाठक उनके आगमन को एक राजा की भेंट के रूप में सोचेंगे।</p><p>एक और उदाहरण यह है कि कोइने यूनानी में अभिव्यक्ति <em>एंटोस ह्यूमोन</em> का शाब्दिक अर्थ है &quot;आपके अन्दर।&quot; इसका आम तौर पर अर्थ होता था &quot;बीच में&quot;। <a href=\"https://ref.ly/Luke17:21\">लूका 17:21</a> में यीशु का कथन &quot;राज्य तुम्हारे बीच में है&quot; का यह अर्थ हो सकता है।</p><p>जैसे-जैसे बाइबल की प्राचीन और बेहतर हस्तलिपियाँ सामने आई हैं, विद्वान बाइबल के पाठों को अद्यतन करते रहते हैं। पुराने नियम के विद्वान अब भी मसोरेटिक टेक्स्ट का उपयोग करते हैं। वे डेड सी स्क्रॉल्स में पाए गए महत्वपूर्ण अन्तर का ध्यान करते हैं। पुराने नियम के विद्वानों द्वारा उपयोग किए जाने वाले वर्तमान संस्करण को <em>बिब्लिया हेब्राइका स्टटगार्टेंसिया</em> कहा जाता है।</p><p>नए नियम के विद्वानों ने, अधिकांशतः, यूनानी नए नियम के एक संस्करण पर भरोसा करना शुरू कर दिया है जिसे नेस्ले-एलन्ड टेक्स्ट के रूप में जाना जाता है। एबरहार्ड नेस्ले ने 19वीं शताब्दी में बनाए गए यूनानी नए नियम के सर्वश्रेष्ठ संस्करणों का उपयोग करके ऐसा पाठ संकलित किया जो बहुमत की सहमति को दर्शाता था। नए संस्करण बनाने का कार्य कई वर्षों तक उनके पुत्र द्वारा जारी रखा गया। फिर यह कार्य कर्ट एलन्ड की देखरेख में आ गया। इसका नवीनतम संस्करण 27वाँ है। नेस्ले-एलन्ड के <em>नोवम टेस्टमेंटम ग्रीसी </em>का यह संस्करण सन् 1993 में प्रकाशित हुआ। यही यूनानी पाठ एक अन्य लोकप्रिय खण्ड में भी पाया जाता है, जिसे यूनाइटेड बाइबल सोसाइटीस द्वारा प्रकाशित किया गया। इस पाठ को <em>ग्रीक न्यू टेस्टमेंट</em> कहा जाता है। इसका चौथा संस्करण सन् 1983 में प्रकाशित हुआ था।</p><h2>20वीं सदी की शुरुआत में लोगों की भाषा में अनुवाद</h2><p>सदी के अन्त में मिस्र में हजारों पपाइरी की खोज हुई। उनमें यूनानी भाषा का एक रूप दिखाई देता है जिसे कोइने यूनानी कहा जाता है। कोइने का अर्थ &quot;सामान्य&quot; है। यह दूसरी शताब्दी ईसा पूर्व से तीसरी शताब्दी ईसवी तक ग्रीको-रोमन संसार में लगभग सभी लोगों की सामान्य भाषा थी। दूसरे शब्दों में, यह भूमध्यसागरीय क्षेत्र की <em>लिंगुआ फ्रैंका</em> या व्यापार की भाषा थी।</p><p>उस समय हर शिक्षित व्यक्ति यूनानी भाषा बोल सकता था, पढ़ सकता था और लिख सकता था, जैसे आजकल हर शिक्षित व्यक्ति थोड़ी बहुत अंग्रेज़ी बोल सकता है, पढ़ सकता है और सम्भवतः लिख भी सकता है। कोइने यूनानी साहित्यिक यूनानी नहीं थी। साहित्यिक यूनानी वह भाषा थी जो यूनानी कवियों और यूनानी त्रासदियों के लेखकों द्वारा लिखी जाती थी। कोइने यूनानी वह भाषा थी जो व्यक्तिगत पत्रों, कानूनी दस्तावेज़ों और अन्य गैर-साहित्यिक पाठों में उपयोग की जाती थी।</p><p>नए नियम के विद्वानों ने पाया कि अधिकांश नया नियम कोइने यूनानी में लिखा गया था। यह सामान्य लोगों की भाषा में लिखा गया था। परिणामस्वरूप, नए नियम को सामान्य लोगों की भाषा में अनुवादित करने की प्रबल इच्छा उत्पन्न हुई।</p><p>विभिन्न अनुवादकों ने किंग जेम्स संस्करण में उपयोग की गई महारानी एलिज़ाबेथ की औपचारिक अंग्रेज़ी से खुद को अलग करने का निर्णय लिया। यही भाषा इंग्लिश रिवाइज़्ड संस्करण और अमेरिकन स्टैण्डर्ड संस्करण में भी उपयोग की गई थी। इन अनुवादकों ने लोगों की भाषा में नया अनुवाद तैयार करने की इच्छा जताई।</p><h2>द ट्वेंटियथ सेन्चुरी न्यू टेस्टमेंट</h2><p>इन नए अनुवादों में से पहला था <em>द ट्वेंटियथ सेन्चुरी न्यू टेस्टमेंट</em> (1902)। मूडी प्रेस द्वारा 1961 में प्रकाशित इस अनुवाद के नए संस्करण का परिचय, कार्य का उत्कृष्ट विवरण प्रदान करता है:</p><p><em>&quot;द ट्वेंटियथ सेन्चुरी न्यू टेस्टमेंट</em> एक ऐसा अनुवाद है जो सुगम, सटीक और पढ़ने में सरल है जो अपने पाठकों को शुरुआत से अन्त तक बाँधे रखता है। बाइबल को पढ़ने और समझने योग्य बनाने की इच्छा से प्रेरित होकर, यह बीस पुरुषों और स्त्रियों की एक समिति के प्रयासों का परिणाम है, जिन्होंने कई वर्षों तक मिलकर कार्य किया, हमारा विश्वास है कि उन्होंने दिव्य देखरेख में परमेश्वर के वचन का यह सुन्दर और सरल अनुवाद तैयार किया।&quot;</p><h2><em>द न्यू टेस्टमेंट इन मॉडर्न स्पीच </em></h2><p><em>द ट्वेंटियथ सेन्चुरी न्यू टेस्टमेंट</em> के प्रकाशन के एक वर्ष बाद, रिचर्ड वेमाउथ ने <em>द न्यू टेस्टमेंट इन मॉडर्न स्पीच</em> (1903) प्रकाशित किया। वेमाउथ ने लंदन विश्वविद्यालय से साहित्य में डॉक्टरेट की पहली उपाधि प्राप्त की थी। वह लंदन के एक निजी स्कूल के प्रधानाध्यापक थे। अपने जीवनकाल में, उन्होंने यूनानी पाठ का एक संस्करण तैयार करने में समय व्यतीत किया, जो सन् 1862 में प्रकाशित हुआ। यह टेक्स्टस रिसेप्टस की तुलना में अधिक सटीक था। इसके बाद, उन्होंने इस यूनानी पाठ का आधुनिक भाषा में एक अंग्रेज़ी अनुवाद तैयार करने के लिए परिश्रम किया। उनके यूनानी पाठ को <em>द रिजल्टेंट ग्रीक टेस्टमेंट</em> कहा गया। उनके अनुवाद को बहुत अच्छी प्रतिक्रिया मिली। यह कई संस्करणों और कई छपाइयों से गुज़रा है।</p><h2><em>द न्यू टेस्टमेंट: अ न्यू ट्रान्सलेशन</em></h2><p>बीसवीं सदी के प्रारम्भ में प्रकाशित एक और नया और ताज़ा अनुवाद जेम्स मॉफैट द्वारा लिखा गया था। मॉफैट एक प्रतिभाशाली स्कॉटिश विद्वान थे। सन् 1913 में, उन्होंने <em>द न्यू टेस्टमेंट: अ न्यू ट्रान्सलेशन</em> का पहला संस्करण प्रकाशित किया। वास्तव में, यह उनका नए नियम का दूसरा अनुवाद था। उनका पहला अनुवाद सन् 1901 में किया गया था, जिसे <em>द हिस्टोरिकल न्यू टेस्टमेंट</em> कहा गया। अपने <em>न्यू ट्रान्सलेशन </em>में, मॉफैट का उद्देश्य था &quot;नए नियम का ठीक उसी तरह अनुवाद करना जैसा कि कोई समकालीन यूनानी गद्य के किसी भी अंश का अनुवाद करता है।&quot;</p><p>उनका कार्य उत्कृष्ट और अन्य संस्करणों से स्वतंत्र था। दुर्भाग्यवश, यह हर्मन वॉन सोडेन के यूनानी नए नियम पर आधारित था, जिसे विद्वान अब काफी त्रुटिपूर्ण मानते हैं।</p><h2><em>द कम्प्लीट बाइबल: एन अमेरिकन ट्रान्सलेशन</em></h2><p>अमेरिका में आधुनिक भाषा में किया गया सबसे पहला अनुवाद एडगर जे. गुडस्पीड द्वारा तैयार किया गया। वह शिकागो विश्वविद्यालय में नए नियम के प्राध्यापक थे। उन्होंने <em>द ट्वेंटियथ सेन्चुरी न्यू टेस्टमेंट,</em> वेमाउथ के संस्करण और मॉफैट के अनुवाद की आलोचना की थी। इसके परिणामस्वरूप, अन्य विद्वानों ने उन्हें चुनौती दी कि वे इससे बेहतर अनुवाद करें। उन्होंने इस चुनौती को स्वीकार किया। सन् 1923 में, उन्होंने <em>द न्यू टेस्टमेंट: एन अमेरिकन ट्रान्सलेशन </em>प्रकाशित किया।</p><p>जब उन्होंने यह अनुवाद किया, तो उन्होंने कहा कि वह अपने “संस्करण को मूल यूनानी भाषा में मौजूद ताकत और ताज़गी देना चाहते थे।” उन्होंने कहा, “मैं चाहता था कि मेरा अनुवाद पाठकों पर वही प्रभाव डाले, जैसा नए नियम ने अपने शुरुआती पाठकों पर डाला होगा। मैं चाहता था कि पूरी पुस्तक को एक बार में पढ़ने का निमंत्रण दे सकूँ।” <span>उनका अनुवाद सफल रहा। इसके बाद एक पुराना नियम का अनुवाद किया गया। इसे जे. एम. पोविस स्मिथ और तीन अन्य विद्वानों ने तैयार किया। </span><em>द कम्प्लीट बाइबल: एन अमेरिकन ट्रान्सलेशन सन् 1935 में प्रकाशित हुआ।</em></p><h2>द रिवाइज़्ड स्टैण्डर्ड संस्करण</h2><p>इंग्लिश रिवाइज़्ड संस्करण और अमेरिकन स्टैण्डर्ड संस्करण ने सटीक अध्ययन पाठों के रूप में प्रसिद्धि प्राप्त की, लेकिन इन्हें अत्यधिक &quot;भावशून्य&quot; या कठोर संरचना के लिए भी जाना गया। रिवाइज़्ड संस्करण पर काम करने वाले अनुवादकों ने मूल भाषा से शब्दों का अनुवाद सन्दर्भ की चिन्ता किए बिना, लगातार एक ही तरीके से करने की कोशिश की और कभी-कभी यूनानी भाषा के शब्द क्रम का भी पालन किया। इससे अंग्रेज़ी में खराब भाषा बनी, जिससे एक नए संशोधन की आवश्यकता महसूस हुई।</p><p>संशोधन की माँग इस तथ्य से और भी अधिक मजबूत हो गई कि 1930 और 1940 के दशक में कई महत्वपूर्ण बाइबल हस्तलिपियाँ खोजी गईं। इन हस्तलिपियों में पुराने नियम के लिए डेड सी स्क्रॉल्स और नए नियम के लिये चेस्टर बीटी पपाइरी शामिल हैं। यह महसूस किया गया कि इन दस्तावेज़ों में प्रदर्शित नए प्रमाणों को संशोधन में शामिल किया जाना चाहिए।</p><p>यशायाह कुण्डलपत्र के कारण यशायाह की पुस्तक में संशोधन ने कुछ मूलपाठों में परिवर्तनों को प्रदर्शित किया। चेस्टर बीटी पपाइरस, पृ. 46 के आधार पर पौलुस के पत्रों में कई बदलाव दिखाए गए। अन्य महत्वपूर्ण संशोधन भी किए गए। <a href=\"https://ref.ly/John7:52-John8:11\">यूहन्ना 7:52–8:11</a> में व्यभिचार में पकड़ी गई स्त्री की कहानी को पाठ में शामिल नहीं किया गया। इसे हाशिये में रखा गया क्योंकि प्रारम्भिक हस्तलिपियों में यह कहानी नहीं पाई जाती। इसी तरह, <a href=\"https://ref.ly/Mark16:9-Mark16:20\">मर 16:9–20</a> में पाए गए अन्त को पाठ में शामिल नहीं किया गया। यह दो प्रारम्भिक हस्तलिपियों, कोडेक्स वैटिकनस और कोडेक्स सिनैटिकस में नहीं पाया जाता।</p><p>दी इंटरनेशनल काउन्सल ऑफ रिलीजियस एज्युकेशन के पास अमेरिकन स्टैण्डर्ड संस्करण का प्रतिलिप्याधिकार था। इसने सन् 1937 में एक नए संशोधन को अधिकृत किया। नए नियम के अनुवादकों ने सामान्यतः 1941 के नेस्ले पाठ के 17वें संस्करण का अनुसरण किया। पुराने नियम के अनुवादकों ने मसोरेटिक पाठ का अनुसरण किया। दोनों समूहों ने अन्य प्राचीन स्रोतों के पाठ का अनुसरण किया, जब उन्हें अधिक सटीक माना गया। नया नियम सन् 1946 में प्रकाशित हुआ। पूरी बाइबल सन् 1952 में प्रकाशित हुई जिसमें पुराना नियम भी शामिल था।</p><p>रिवाइज़्ड स्टैण्डर्ड संस्करण के सिद्धान्तों को उसकी भूमिका में इस प्रकार वर्णित किया गया है:</p><p>&quot;रिवाइज़्ड स्टैण्डर्ड संस्करण आज की भाषा में कोई नया अनुवाद नहीं है। यह कोई भावानुवाद भी नहीं है जो प्रभावशाली मुहावरों पर आधारित हो। यह एक संशोधन है जो अंग्रेज़ी बाइबल की उन सभी सर्वोत्तम विशेषताओं को संरक्षित करने का प्रयास करता है, जिन्हें वर्षों से जाना और उपयोग किया गया है।&quot;</p><p>इस संशोधन को कई प्रोटेस्टेंट कलीसियाओं द्वारा अच्छी प्रतिक्रिया मिली। यह जल्दी ही उनका “मानक” पाठ बन गया। रिवाइज़्ड स्टैण्डर्ड संस्करण को बाद में 1957 में पुराने नियम के अपोक्रिफा (अप्रमाणिक) के साथ कैथोलिक संस्करण (1965) में प्रकाशित किया गया। इसके अलावा, यह <em>कॉमन बाइबल</em> के रूप में भी प्रकाशित हुआ, जिसमें पुराना नियम, नया नियम, अपोक्रिफा (अप्रमाणिक) और ड्यूटेरोकैनोनिकल (पूर्वत: लिखित भाग जो बाद में कलीसिया द्वारा मंजूर कर लिये गये) पुस्तकें शामिल थीं।</p><p>इसे अंतरराष्ट्रीय स्तर पर प्रोटेस्टेंट, ग्रीक ऑर्थोडॉक्स और रोमन कैथोलिकों का समर्थन मिला। इवेंजेलिकल (सुसमाचारसम्मत) और फंडामेंटल क्रिस्टीयन (मौलिक मसीही) रिवाइज़्ड स्टैण्डर्ड संस्करण को बहुत अच्छी तरह से स्वीकार नहीं कर सके। इसका मुख्य कारण <a href=\"https://ref.ly/Isa7:14\">यशायाह 7:14 </a>वचन था। इसमें लिखा है: “इस कारण प्रभु आप ही तुम को एक चिन्ह देगा। सुनो, एक कुमारी गर्भवती होगी और पुत्र जनेगी, और उसका नाम इम्मानुएल रखेगी।” इवेंजेलिकल और फंडामेंटल क्रिस्टीयन इस बात पर जोर देते हैं कि इस पाठ में “युवती” के बजाय “कुमारी” लिखा होना चाहिए।&quot; परिणामस्वरूप, रिवाइज़्ड स्टैण्डर्ड संस्करण को कई इवेंजेलिकल और फंडामेंटल क्रिस्टीयन समूहों द्वारा टाल दिया गया।</p><h2><em>द न्यू इंग्लिश बाइबल</em></h2><p>रिवाइज़्ड स्टैण्डर्ड संस्करण के नए नियम को सन् 1946 में प्रकाशित किया गया। स्कॉटलैंड की कलीसिया ने ग्रेट ब्रिटेन की अन्य कलीसियाओं को यह सुझाव दिया कि बाइबल का पूरी तरह से नया अनुवाद करने का समय आ गया है। इस कार्य को शुरू करने वालों ने अनुवादकों से अनुरोध किया कि वे मूल भाषाओं की आधुनिक भाषा में एक नया अनुवाद तैयार करें। यह किसी भी पूर्व अनुवाद का संशोधन नहीं होना चाहिए। यह एक शाब्दिक अनुवाद भी नहीं होना चाहिए।  </p><p><span>इस अनुवाद का नेतृत्व सी. एच. डॉड ने किया। अनुवादकों को निर्देश दिया गया था कि वे पाठ के अर्थ को आधुनिक अंग्रेज़ी में अनुवाद करें। नए नियम की प्रस्तावना सन् 1961 में प्रकाशित की गई। इसे सी. एच. डॉड ने लिखा था और इसमें इसे अधिक विस्तार से समझाया गया है:</span></p><p>&quot;पुराने अनुवादकों ने सामान्यतः यह माना कि मूल पाठ के प्रति विश्वासयोग्यता यह माँग करती है कि वे उस भाषा की विशेषताओं को यथासम्भव पुन: प्रस्तुत करें, जिसमें वह लिखी गई थी जैसे शब्दों के वाक्यविन्यास क्रम, वाक्यों की संरचना और विभाजन और यहाँ तक कि व्याकरण की ऐसी अनियमितताओं को भी शामिल किया गया, जो लोकप्रिय यूनानीकृत यूनानी की सरल भाषा में लिखने वाले लेखकों के लिए तो स्वाभाविक थीं, लेकिन जब उन्हें अंग्रेज़ी में अनुवाद किया गया, तो वे कम स्वाभाविक लगीं। वर्तमान अनुवादकों को निर्देश दिया गया था कि वे यूनानी संरचना और मुहावरों को समकालीन अंग्रेज़ी के अनुसार बदलें।&quot;</p><p>&quot;इसका अर्थ था अनुवाद का एक भिन्न सिद्धान्त और अभ्यास, जो अनुवादकों पर अधिक बोझ डालती थी। अनुवाद में निष्ठा का अर्थ यह नहीं था कि मूल पाठ की सामान्य संरचना को यथावत् रखते हुए यूनानी शब्दों को उनके तुलनात्मक अंग्रेज़ी शब्दों से बदल दिया जाए। ... इसलिए, हमने (1881 के संशोधकों की तरह) एक ही यूनानी शब्द को हर जगह एक ही अंग्रेज़ी शब्द से अनुवाद करने का प्रयास करने के लिये कृतज्ञता महसूस नहीं की है। इस सन्दर्भ में, हमने किंग जेम्स के अनुवादकों की स्वस्थ परम्परा को पुनः अपनाया, जिन्होंने (जैसा कि उन्होंने अपनी प्रस्तावना में स्पष्ट किया) इस प्रकार की किसी कृतज्ञता को नहीं माना। हमने अपने कार्य को इस रूप में देखा कि हम मूल पाठ को जितना सटीक समझ सकते थे (उपलब्ध सभी साधनों का उपयोग करते हुए) समझें और फिर अपने ही भाषा के मुहावरो में वही कहें जो हमें लेखक के कहने का आशय लगा।&quot;</p><p>पूरा <em>न्यू इंग्लिश बाइबल</em> सन् 1970 में प्रकाशित हुआ था। इसे ग्रेट ब्रिटेन और संयुक्त राज्य अमेरिका में अच्छी प्रतिक्रिया मिली। अनुवाद में प्रयुक्त अभिव्यक्तियाँ अत्यन्त ब्रिटिश (अंग्रेज़ी) थी। इसे अपनी उत्कृष्ट साहित्यिक शैली के लिए प्रशंसा मिली। अनुवादक बहुत प्रयोगात्मक थे, उन्होंने ऐसे अनुवाद तैयार किए जो पहले कभी अंग्रेज़ी संस्करण में नहीं छपे थे। उन्होंने कुछ ऐसे इब्रानी और यूनानी हस्तलिपियों के पाठों को अपनाया, जिन्हें पहले कभी अपनाया नहीं गया था। परिणामस्वरूप, <em>न्यू इंग्लिश बाइबल</em> को अपनी सरलता के लिए अत्यधिक प्रशंसा मिली, लेकिन अपनी स्वतंत्रता के लिए कड़ी आलोचना भी हुई।</p><h2><em>द गुड न्यूज़ बाइबल: टुडेज़ इंग्लिश संस्करण</em></h2><p>टुडेज़ इंग्लिश संस्करण में प्रकाशित नया नियम <em>गुड न्यूज़ फॉर मॉडर्न मैन</em> के नाम से भी जाना जाता है। इसे सन् 1966 में अमेरिकन बाइबल सोसाइटी द्वारा प्रकाशित किया गया था। इस अनुवाद को मूल रूप से रॉबर्ट ब्रैचर ने तैयार किया था और बाद में अमेरिकन बाइबल सोसाइटी ने इसे और परिष्कृत किया। ब्रैचर अमेरिकन बाइबल सोसाइटी के अनुवाद विभाग में एक शोध सहायक थे।</p><p>इस अनुवाद को कई बाइबल सोसाइटी द्वारा बड़े स्तर पर प्रचारित किया गया और अत्यन्त कम दाम था। छपाई के छः वर्षों के भीतर इसकी 3.5 करोड़ प्रतियाँ बिक गईं। यह अनुवाद यूनाइटेड बाइबल सोसाइटी द्वारा सन् 1966 में प्रकाशित <em>ग्रीक न्यू टेस्टमेंट </em>के पहले संस्करण पर आधारित था।</p><p>यह अनुवाद आधुनिक और सरल अंग्रेज़ी में एक स्वाभाविक संस्करण है। इस पर गतिशील तुल्यता नामक भाषाई सिद्धान्त का गहरा प्रभाव था। गतिशील तुल्यता एक अनुवाद पद्धति है जो शाब्दिक अनुवाद के बदले अधिक विचार-पर-विचार (भावनुसार अनुवाद) पर आधारित है। यह अंग्रेज़ी पाठकों को ऐसा अनुवाद प्रदान करने में काफी सफल रहा जो मूल पाठ के अर्थ को सटीक रूप से दर्शाता है। इसे नए नियम की प्रस्तावना में समझाया गया है:</p><p>&quot;इस नए अनुवाद को अमेरिकन बाइबल सोसाइटी ने तैयार किया है ताकि वे लोग इसे पढ़ सकें जो अपनी मातृभाषा या एक सीखी हुई भाषा के रूप में अंग्रेज़ी का उपयोग करते हैं। यह एक स्पष्ट रूप से नया अनुवाद है, जो पारम्परिक शब्दावली या शैली के अनुरूप नहीं है, परन्तु यूनानी पाठ के अर्थ को उन शब्दों और रूपों में व्यक्त करने का प्रयास करता है जिन्हें हर जगह लोगों द्वारा मानक के रूप में स्वीकार किया जाता है जो संचार के साधन के रूप में अंग्रेज़ी का उपयोग करते हैं। आज के नए नियम का अंग्रेज़ी संस्करण इस सदी में नए नियम पुस्तकों के लेखकों द्वारा स्थापित उदाहरण का अनुसरण करने का प्रयास करता है, जिन्होंने अधिकांश भाग के लिए, रोमी साम्राज्य में उपयोग की जाने वाली यूनानी भाषा के मानक या सामान्य रूप में लिखा था।&quot;</p><p>नए नियम की सफलता के कारण, अमेरिकन बाइबल सोसाइटी को अन्य बाइबल सोसाइटियों द्वारा नए नियम में उपयोग किए गए उन्हीं सिद्धान्तों का पालन करते हुए पुराने नियम का अनुवाद करने के लिए कहा गया। सम्पूर्ण बाइबल सन् 1976 में प्रकाशित हुई थी। इसे <em>गुड न्यूज़ बाइबल</em>: टुडेज़ इंग्लिश संस्करण के नाम से जाना जाता है।</p><h2><em>द लिविंग बाइबल</em></h2><p>1962 में, केनेथ टेलर ने नए नियम की पत्रियों की संक्षिप्त व्याख्या <em>लिविंग लेटर्स</em> नामक एक पुस्तक में प्रकाशित की। यह नया डायनामिक संक्षिप्त व्याख्या सामान्य भाषा में लिखी गई थी। इसे व्यापक रूप से स्वीकारा और सराहा गया। इसे साधारण लोगों तक परमेश्वर के वचन का सन्देश पहुँचाने की क्षमता के लिए प्रशंसा मिली।</p><p>शुरुआत में, इसे बिली ग्राहम इवेंजेलिस्टिक एसोसिएशन के समर्थन के कारण व्यापक रूप से वितरित किया गया। एसोसिएशन ने इस पुस्तक का सक्रिय प्रचार किया और हज़ारों मुफ्त प्रतियाँ वितरित की।</p><p>टेलर ने बाइबल के अन्य हिस्सों को संक्षिप्त व्याख्या में प्रस्तुत करना जारी रखा और लगातार खण्ड प्रकाशित किए।</p><ol><li><p><em>लिविंग प्रोफेसीस </em>(1965)</p></li><li><p><em>लिविंग गॉस्पल्स </em>(1966)</p></li><li><p><em>लिविंग साम्स</em> (1967)</p></li><li><p><em>लिविंग लेसन्स ऑफ लाइफ एण्ड लव </em>(1968)</p></li><li><p><em>लिविंग बुक्स ऑफ मोज़स</em> (1969)</p></li><li><p><em>लिविंग हिस्ट्री ऑफ मोज़स </em>(1970)।</p></li></ol><p>पूरी लिविंग बाइबल सन् 1971 में प्रकाशित की गई थी। <em>लिविंग न्यू टेस्टमेंट</em> सन् 1966 में छापी गई थी।</p><p>अमेरिकन स्टैण्डर्ड संस्करण को आधार बनाकर केनेथ टेलर ने बाइबल को आधुनिक भाषा में पुनः व्यक्त किया। टेलर चाहते थे कि कोई भी व्यक्ति, यहाँ तक कि एक बच्चा भी, मूल लेखकों के सन्देश को समझ सके। <em>द लिविंग बाइबल</em> की प्रस्तावना में टेलर अपना भावानुवाद की दृष्टि को स्पष्ट करते हैं:</p><p>भावानुवाद का अर्थ है लेखक द्वारा उपयोग किए गए शब्दों को बदल कर दूसरे शब्दों में कुछ कहना। यह लेखक के विचारों का पुन: कथन है, जिसमें उनके द्वारा उपयोग किए गए शब्दों से अलग शब्दों का उपयोग किया जाता है। यह पुस्तक पुराने और नए नियमों का भावानुवाद है। इसका उद्देश्य यह बताना है कि शास्त्रों के लेखकों का क्या अभिप्राय था और इसे यथासम्भव सरलता से व्यक्त करना है, जहाँ आधुनिक पाठक द्वारा स्पष्ट समझ के लिए आवश्यक हो, वहाँ विस्तार करना है।</p><p>कई आधुनिक पाठकों ने इस बात की बहुत सराहना की है कि <em>द लिविंग बाइबल</em> ने परमेश्वर के वचन को उनके लिए स्पष्ट कर दिया। टेलर के भावानुवाद की आलोचना इस आधार पर की गई कि यह अत्यधिक व्याख्यात्मक है। यह भावानुवाद का स्वभाव है। यह एक खतरा भी है। टेलर इस बात से अवगत थे जब उन्होंने यह भावानुवाद तैयार किया। फिर से, प्रस्तावना इसे स्पष्ट करती है:</p><p>&quot;भावानुवाद में मूल्य के साथ-साथ खतरा भी है। क्योंकि जब मूल भाषाओं से लेखक के सटीक शब्दों का अनुवाद नहीं किया जाता, तो यह सम्भावना रहती है कि अनुवादक, चाहे वह कितना भी ईमानदार क्यों न हो, अंग्रेज़ी पाठक को कुछ ऐसा प्रदान कर सकता है, जो मूल लेखक कहना नहीं चाहते थे।&quot;</p><p><em>द लिविंग बाइबल</em>  विश्वभर में अंग्रेज़ी पाठकों के बीच बहुत लोकप्रिय रही है। <em>द लिविंग बाइबल</em> को प्रकाशित करने के लिए विशेष रूप से बनाए गए पब्लिशिंग हाउस टेलर द्वारा 4 करोड़ से अधिक प्रतियाँ बेची गई हैं। कम्पनी का नाम टिंडल हाउस पब्लिशर्स है। इसका नाम विलियम टिंडल के नाम पर रखा गया है। वह बाइबल के आधुनिक अंग्रेज़ी अनुवादों के जनक है।</p><h2><em>द न्यू अमेरिकन स्टैण्डर्ड बाइबल</em></h2><p>दो आधुनिक अनुवाद, अमेरिकन स्टैण्डर्ड संस्करण (1901) के संशोधन हैं। वे रिवाइज़्ड स्टैण्डर्ड संस्करण (1952) और <em>न्यू अमेरिकन स्टैण्डर्ड बाइबल</em> (1971) हैं।</p><p>लॉकमैन फाउंडेशन, जो एक गैर-लाभकारी मसीही संगठन है और सुसमाचार प्रचार के लिए समर्पित है। उन्होंने अमेरिकन स्टैण्डर्ड संस्करण के इस संशोधन को बढ़ावा दिया क्योंकि, &quot;इस अनुवाद के निर्माता इस विश्वास से प्रेरित थे कि अमेरिकन स्टैण्डर्ड संस्करण (1901) में रुचि को नवीकृत और बढ़ाया जाना चाहिए&quot; (प्रस्तावना से)।</p><p>निःसन्देह, अमेरिकन स्टैण्डर्ड संस्करण विद्वत्ता का एक प्रमुख कार्य और अत्यधिक सटीक अनुवाद था। हालाँकि, इसकी लोकप्रियता कम होती जा रही थी। यह तेजी से ओझल हो रहा था। इस कारण, लॉकमैन फाउंडेशन ने एक नया संशोधन तैयार करने के लिये 32 विद्वानों की एक टीम को संगठित किया। ये सभी विद्वान पवित्र शास्त्र की प्रेरणा के लिए प्रतिबद्ध थे। वे बाइबल का शाब्दिक अनुवाद तैयार करना चाहते थे। जो &quot;समकालीन पाठक को मूल लेखकों के वास्तविक शब्दों और व्याकरणिक संरचना के जितना सम्भव हो सके उतना समीप लाए&quot; (प्रस्तावना से)।</p><p><em>न्यू अमेरिकन स्टैण्डर्ड बाइबल</em> के अनुवादकों को लॉकमैन फाउंडेशन द्वारा निर्देश दिया गया था कि वे पवित्र शास्त्रों की मूल भाषाओं का यथासम्भव निकटता से पालन करें। उन्हें यह भी कहा गया कि वे वर्तमान अंग्रेज़ी के उपयोग के अनुसार एक सहज और पढ़ने योग्य शैली प्राप्त करें। <em>न्यू अमेरिकन स्टैण्डर्ड बाइबल </em> का नया नियम 1963 में और पूरी बाइबल 1971 में प्रकाशित हुई। इसे मिश्रित प्रतिक्रियाएँ मिली। कुछ आलोचकों ने इसकी शाब्दिक सटीकता की सराहना की, जबकि अन्य ने इसकी भाषा की समकालीन या आधुनिक नहीं होने के कारण तीव्र आलोचना की।</p><p>कुल मिलाकर, <em>न्यू अमेरिकन स्टैण्डर्ड बाइबल</em> को एक अच्छा अध्ययन बाइबल माना गया, जो मूल भाषाओं के शब्दों को सटीक रूप से दर्शाती है, लेकिन बाइबल पढ़ने के लिए इसे उपयुक्त अनुवाद नहीं माना गया। इसके अतिरिक्त, इस अनुवाद को मूल रूप से नेस्ले पाठ 23वें संस्करण का पालन करना चाहिए था। यह टेक्स्टस रिसेप्टस का अनुसरण करता है। यह विशेष रूप से उन अंशों को शामिल करने में स्पष्ट है जिन्हें अधिकांश आधुनिक विद्वान झूठा मानते हैं।</p><h2>द न्यू इंटरनेशनल संस्करण </h2><p>न्यू इंटरनेशनल संस्करण मूल भाषाओं का एक पूरी तरह नया अनुवाद है। इसे 100 से अधिक विद्वानों के एक अंतर्राष्ट्रीय समूह द्वारा पूरा किया गया। इन विद्वानों ने कई वर्षों तक और विभिन्न समूहों में काम करके एक उत्कृष्ट विचार-दर-विचार अनुवाद तैयार किया। इसे व्यक्तिगत और सार्वजनिक उपयोग के लिए समकालीन अंग्रेज़ी में अनुवादित किया गया।</p><p>न्यू इंटरनेशनल संस्करण को &quot;अंतर्राष्ट्रीय&quot; इसलिए कहा जाता है क्योंकि इसे संयुक्त राज्य अमेरिका, कनाडा, ग्रेट ब्रिटेन, ऑस्ट्रेलिया और न्यूज़ीलैंड जैसे अंग्रेज़ी-भाषी देशों के प्रतिष्ठित विद्वानों ने तैयार किया। इसे &quot;अंतर्राष्ट्रीय&quot; इसलिए भी कहा जाता है क्योंकि अनुवादकों ने ऐसी शब्दावली का उपयोग करने का प्रयास किया जो विश्व के प्रमुख अंग्रेज़ी-भाषी राष्ट्रों में सामान्य रूप से प्रचलित हो।</p><p>न्यू इंटरनेशनल संस्करण के अनुवादकों ने एक ऐसा संस्करण बनाने का प्रयास किया जो <em>न्यू अमेरिकन स्टैण्डर्ड बाइबल</em> की तरह शाब्दिक अनुवाद और <em>द लिविंग बाइबल</em> की तरह स्वतंत्र भावानुवाद के बीच में हो। उनका उद्देश्य मूल लेखकों के विचारों को अंग्रेज़ी में संप्रेषित करना था। नए नियम की मूल प्रस्तावना में इसे संक्षेप में समझाया गया है:</p><p>&quot;कुछ निश्चित विश्वासों और उद्देश्यों ने अनुवादकों को मार्गदर्शित किया। वे सभी पवित्र शास्त्रों के पूर्ण अधिकार और उनकी सम्पूर्ण विश्वसनीयता के प्रति समर्पित थे। इसलिए, उनका पहला ध्यान अनुवाद की सटीकता और नए नियम के लेखकों के विचारों के प्रति निष्ठा पर था। यद्यपि उन्होंने यूनानी पाठ के शब्दकोशीय और व्याकरणिक विवरणों के महत्व को तौला, उन्होंने केवल शब्द-दर-शब्द अनुवाद से कहीं अधिक प्रयास किया। चूँकि विचार-पद्धतियाँ और वाक्यविन्यास भाषा से भाषा में भिन्न होते हैं, नए नियम के लेखकों के अर्थों का विश्वासयोग्य संचार, वाक्य संरचना में बार-बार परिवर्तन और शब्दों के प्रसंगीय अर्थों पर निरन्तर ध्यान देने की माँग करता था।&quot;</p><p>&quot;शैली की स्पष्टता के प्रति चिन्ता—कि यह बिना किसी विशेषण के मुहावरेदार होनी चाहिए; समकालीन हो, लेकिन पुरानी न लगे—ने भी अनुवादकों और उनके सलाहकारों को प्रेरित किया। उन्होंने चुने हुए शब्द के अर्थ और ध्वनि पर संवेदनशील ध्यान देते हुए, अभिव्यक्ति की सरलता पर लगातार ध्यान केन्द्रित किया है। साथ ही, उन्होंने नए नियम के लेखकों की विभिन्न शैलियों और भावनाओं को प्रतिबिम्बित करने के लिये एकरूपता से बचने का प्रयास किया।&quot;</p><p>न्यू इंटरनेशनल संस्करण के नए नियम का प्रकाशन सन् 1973 में और पूरे बाइबल का प्रकाशन सन् 1978 में हुआ। यह संस्करण असाधारण रूप से सफल रहा है। लाखों पाठकों ने न्यू इंटरनेशनल संस्करण को अपनी &quot;बाइबल&quot; के रूप में अपनाया है। सन् 1987 के बाद से, इसने किंग जेम्स संस्करण को बिक्री में पीछे छोड़ दिया। किंग जेम्स संस्करण सदियों से सर्वाधिक बिकने वाला संस्करण था। यह इसकी लोकप्रियता और मसीह समाज में स्वीकृति का एक प्रमुख संकेत है।</p><p>न्यू इंटरनेशनल संस्करण को न्यूयॉर्क बाइबल सोसाइटी द्वारा प्रायोजित किया गया था, जो अब इंटरनेशनल बाइबल सोसाइटी है। इसका प्रकाशन ज़ॉन्डरवन पब्लिशिंग हाउस द्वारा किया गया है। यह संस्करण कई अंग्रेज़ी भाषी देशों में व्यक्तिगत अध्ययन और सार्वजनिक अध्ययन के लिये एक मानक संस्करण बन गया है।</p><h2>दो आधुनिक कैथोलिक अनुवाद: <em>द जेरूसलम बाइबल एण्ड द न्यू अमेरिकन बाइबल</em></h2><p>सन् 1943 में, पोप पायस बारहवें ने एक प्रसिद्ध विश्वपत्र जारी किया, जिसमें रोमन कैथोलिकों को पवित्र शास्त्रों को पढ़ने और उनका अध्ययन करने के लिए प्रोत्साहित किया गया। साथ ही, पोप ने यह सिफारिश की कि पवित्र शास्त्रों का अनुवाद मूल भाषाओं से किया जाना चाहिए। इससे पहले, सभी कैथोलिक अनुवाद लैटिन वल्गेट पर आधारित थे। इसमें नॉक्स का अनुवाद भी शामिल है। यह अनुवाद सन् 1939 में शुरू हुआ था। नए नियम का प्रकाशन सन् 1944 में और सम्पूर्ण बाइबल का प्रकाशन सन् 1955 में हुआ।</p><p>मूल भाषाओं से अनुवादित पहली पूर्ण कैथोलिक बाइबल <em>द जेरूसलम बाइबल</em> है। इसे सन् 1966 में इंग्लैण्ड में प्रकाशित किया गया था। <em>द जेरूसलम बाइबल</em> एक फ्रांसीसी अनुवाद <em>ला बाइबल दे जेरूसलम</em> का अंग्रेज़ी समकक्ष है। फ्रांसीसी अनुवाद &quot;दशकों के शोध और बाइबल विद्वता का परिणाम&quot; था (<em>द जेरूसलम बाइबल </em>प्रस्तावना से), जिसे डोमिनिकन बिब्लिकल स्कूल ऑफ जेरूसलम के विद्वानों ने प्रकाशित किया।</p><p>इस बाइबल में अपोक्रिफा (अप्रमाणिक पुस्तकें) और ड्यूटेरोकैनोनिकल पुस्तकें (पूर्वत: लिखित भाग जो बाद में कलीसिया द्वारा मंजूर कर लिये गये) शामिल हैं और यह कई अध्ययन-सहायकों से युक्त है। इनमें बाइबल की प्रत्येक पुस्तक का परिचय, विभिन्न गद्यों पर विस्तृत टिप्पणियाँ और मानचित्र शामिल हैं। अध्ययन के ये उपकरण अनुवाद का एक जटिल हिस्सा है। रोमन कैथोलिक नेतृत्व का यह मानना है कि पवित्र पाठ के अध्ययन के दौरान साधारण लोगों को व्याख्यात्मक उपकरण प्रदान किए जाने चाहिए।</p><p><em>द जेरूसलम बाइबल</em> में अध्ययन उपकरण फ्रांसीसी से अनुवादित किए गए थे। बाइबल का पाठ स्वयं मूल भाषाओं से अनुवादित किया गया, लेकिन इसमें फ्रांसीसी अनुवाद की सहायता ली गई। इस अनुवाद का सम्पादन अलेक्ज़ेंडर जोन्स के निर्देशन में किया गया। यह अन्य अनुवादों, जैसे कि रिवाइज़्ड स्टैण्डर्ड संस्करण, की तुलना में काफी स्वतंत्र है। अनुवादकों ने मूल लेखन की भावना को &quot;ऊर्जावान, समकालीन साहित्यिक शैली&quot; में प्रस्तुत करने का प्रयास किया (<em>द जेरूसलम बाइबल</em> की प्रस्तावना से)।</p><p>मूल भाषाओं से अनुवादित पहली अमेरिकी कैथोलिक बाइबल <em>द न्यू अमेरिकन बाइबल</em> है। इसे <em>न्यू अमेरिकन स्टैण्डर्ड बाइबल</em> के साथ भ्रमित नहीं करना चाहिए। यद्यपि इस अनुवाद का प्रकाशन सन् 1970 में हुआ, इसका कार्य कई दशकों पहले शुरू हो चुका था। पोप पायस के पत्र से पहले, लातिन वल्गेट पर आधारित नए नियम का एक अमेरिकी अनुवाद प्रकाशित हुआ था। इसे कॉन्फ्रैटरनिटी संस्करण के रूप में जाना जाना गया। पोप के पत्र के बाद, पुराने नियम का अनुवाद हिब्रू मसोरिटिक टेक्स्ट और नए नियम से किया गया। यह ग्रीक नेस्ले-एलन्ड टेक्स्ट के 25वें संस्करण पर आधारित था। <em>द न्यू अमेरिकन बाइबल</em> में बाइबल की प्रत्येक पुस्तक के लिए संक्षिप्त परिचय और पाठ्य टिप्पणियाँ हैं। कुबो और स्पेक्ट इस अनुवाद का उचित विवरण देते हैं (<em>सो मेनी वर्शन?</em> पृष्ठ 165):</p><p>&quot;अनुवाद स्वयं सरल, स्पष्ट और सीधा है और इसे बहुत सहजता से पढ़ा जा सकता है। यह अच्छी अमेरिकी अंग्रेज़ी है, जो एन.ई.बी. [न्यू इंग्लिश बाइबल] जितनी तीक्ष्ण और रंगीन नहीं है। इसके अनुवाद प्रभावशाली नहीं हैं, लेकिन वे भारी भी नहीं हैं। वे अधिक रूढ़िवादी प्रतीत होते हैं, इस अर्थ में कि वे मूल से भटकने की प्रवृत्ति नहीं रखते। इसका अर्थ यह नहीं है कि यह एक शाब्दिक अनुवाद है, लेकिन यह अधिक विश्वासयोग्य है।&quot;</p><h2>जूइश ट्रान्सलेशन </h2><p>20वीं सदी में बाइबल के कुछ बहुत महत्वपूर्ण यहूदी अनुवाद प्रकाशित हुए। जूइश पब्लिकेशन सोसाइटी ने इब्रानी पवित्र शास्त्रों का एक अनुवाद तैयार किया जिसे <em>द होली स्क्रिप्चर्स अकॉर्डिंग टू द मसोरेटिक टेक्स्ट</em> (1917 में प्रकाशित) कहा गया। इस अनुवाद की प्रस्तावना इसके उद्देश्य को स्पष्ट करती है:</p><p>&quot;इसका उद्देश्य यहूदी परम्परा की भावना को प्राचीन, मध्यकालीन और आधुनिक बाइबल विद्वता के परिणामों के साथ जोड़ना है। यह यहूदी समाज को यहूदी विवेक से ओतप्रोत पुरुषों द्वारा किए गए पवित्र शास्त्रों का अनुवाद प्रदान करता है, जबकि गैर-यहूदी समाज से यह आशा की जाती है कि वह ऐसे अनुवाद का स्वागत करेगी जो यहूदी पारम्परिक दृष्टिकोण से कई अंश प्रस्तुत करता है।&quot;</p><p>सन् 1955 में, जूइश पब्लिकेशन सोसाइटी ने इब्रानी पवित्र शास्त्रों के एक नए यहूदी अनुवाद को तैयार करने के लिये सात सम्मानित यहूदी विद्वानों की एक नई समिति नियुक्त की। यह अनुवाद न्यू जूइश संस्करण के नाम से सन् 1962 में प्रकाशित हुआ। इसका दूसरा, संशोधित संस्करण सन् 1973 में प्रकाशित किया गया। यह कार्य <em>द होली स्क्रिप्चर्स अकॉर्डिंग टू द मसोरेटिक टेक्स्ट</em> का संशोधन नहीं है। यह आधुनिक अंग्रेज़ी में पूरी तरह से एक नया अनुवाद है। अनुवादकों ने ऐसा संस्करण तैयार करने का प्रयास किया जो आधुनिक व्यक्ति तक वही सन्देश पहुँचाए जो प्राचीन काल की दुनिया को मूल रूप से दिया गया था।</p><h2>20वीं शताब्दी के उत्तरार्द्ध के संशोधन</h2><p>1980 के दशक में कई महत्वपूर्ण संशोधन सामने आए:</p><ol><li><p>द न्यू किंग जेम्स संस्करण (1982)</p></li><li><p><em>द न्यू जेरूसलम बाइबल</em> (1986)</p></li><li><p><em>द न्यू अमेरिकन बाइबल,</em> रिवाइज़्ड न्यू टेस्टमेंट (1986)</p></li><li><p>द रिवाइज़्ड इंग्लिश बाइबल (1989), जो <em>द न्यू इंग्लिश बाइबल</em> का एक मूल संशोधन है।</p></li></ol><p>अन्य अनुवाद, जैसे कि न्यू इंटरनेशनल संस्करण और टुडेज़ इंग्लिश संस्करण, को भी 1980 के दशक में संशोधित किया गया था, लेकिन उन्हें इस तरह से प्रचारित नहीं किया गया। 1980 के दशक के अन्त और 1990 के दशक में दो अन्य महत्वपूर्ण संशोधन न्यू रिवाइज़्ड स्टैण्डर्ड संस्करण और न्यू लिविंग ट्रान्सलेशन हैं।</p><p>नए संशोधनों और अनुवादों की निरन्तर वृद्धि का एक कारण बाइबल के मूल पाठ के बारे में लगातार बदलती सहमति है। अधिकांश समकालीन अनुवादक पुराने नियम के लिये इब्रानी बाइबल के मसोरेटिक टेक्स्ट का उपयोग करते हैं, क्योंकि इसे पुराने नियम का सबसे प्रामाणिक मानक पाठ माना जाता है। साथ ही, वे मृत सागर कुण्डलपत्र और कुछ अन्य महत्वपूर्ण संस्करणों, जैसे सेप्टुआजिंट, की खोजों का भी उपयोग करते हैं। मसोरेटिक टेक्स्ट को <em>बिब्लिया हेब्राइका स्टटगार्टेंसिया</em> (1967, 1977) नामक संस्करण में प्रकाशित किया गया है, जिसमें नवीनतम पाठ्य टिप्पणियाँ शामिल हैं।</p><p>नए नियम के अधिकांश अनुवादक यूनानी नए नियम के दो मानक संस्करणों का उपयोग करते हैं। ये हैं <em>ग्रीक न्यू टेस्टमेंट,</em> जिसे यूनाइटेड बाइबल सोसाइटीज द्वारा प्रकाशित किया गया है (पाँचवाँ संशोधित संस्करण, 2014) और <em>नोवम टेस्टमेंटम ग्रीसी</em>, जिसे नेस्ले और एलन्ड द्वारा सम्पादित किया गया है (28वाँ संस्करण, 2012)। इन दोनों खण्डों में पाठ समान है। अन्तर केवल विराम चिह्न और पाठ्य टिप्पणियों में है। ये आधुनिक पाठ्य अध्ययन में नवीनतम उपलब्धियों का प्रतिनिधित्व करते हैं।</p><p>अधिकांश समकालीन अनुवादक और संशोधक यह लक्ष्य रखते हैं कि वे अंग्रेज़ी भाषा में आए परिवर्तनों को प्रतिबिम्बित करें। हाल के परिवर्तनों में सबसे स्पष्ट परिवर्तन लैंगिक-समावेशी भाषा के क्षेत्र में हुआ है। आज के अंग्रेज़ी पाठकों को यह अपेक्षा रहती है कि अनुवादों में अनावश्यक रूप से पुरुष-प्रमुख भाषा का उपयोग न किया जाए। यह प्राचीन बाइबल के पाठ के आधुनिक अनुवादकों के लिये समस्याएँ उत्पन्न करता है, क्योंकि यह पाठ मूल रूप से पुरुषोन्मुख संस्कृति में लिखा गया था। आधुनिक अनुवादकों को प्राचीन सन्दर्भ और आधुनिक पाठकों, दोनों का सम्मान करना होता है। अक्सर मूल भाषा स्वयं ही ऐसा अनुवाद करने की अनुमति देती है जो लैंगिक-समावेशी हो।</p><p>उदाहरण के लिए, यूनानी शब्द <em>एन्थ्रोपोस,</em> जिसे पारम्परिक रूप से &quot;पुरुष&quot; के रूप में अनुवादित किया गया है, वास्तव में &quot;मानव&quot; या &quot;व्यक्ति&quot; का अर्थ रखता है। एक अलग यूनानी शब्द, <em>अनेर,</em> विशेष रूप से एक पुरुष का उल्लेख करता है। इसी प्रकार, इब्रानी में शब्द <em>’आदम,</em> जिसे पारम्परिक रूप से &quot;पुरुष&quot; के रूप में अनुवादित किया गया है, सामान्यतः &quot;मानव&quot; का अर्थ रखता है, जबकि <em>’ईश </em>विशेष रूप से एक वयस्क पुरुष को दर्शाता है।</p><p>ऐसे अन्य उदाहरण भी हैं जहाँ मूल भाषा पुरुष-प्रधान होती है, मुख्यतः इसलिए कि वहाँ नपुंसकलिंग विकल्प उपलब्ध नहीं है। इन मामलों में, बाइबल लेखकों ने पुल्लिंग का उपयोग किया। उदाहरण के लिये, पंचग्रन्थ में अधिकांश नियम पुल्लिंग सर्वनामों से भरी हुई हैं। चूँकि यह स्पष्ट है कि इन नियमों के प्राप्तकर्ता पुरुष और स्त्रियाँ दोनों थे, इसलिए कई अनुवादक सामान्यतः नपुंसकलिंग का उपयोग करते हैं।</p><h2>न्यू किंग जेम्स संस्करण </h2><p>न्यू किंग जेम्स संस्करण (एनकेजेवी) सन् 1982 में प्रकाशित हुआ था। यह किंग जेम्स संस्करण का एक संशोधन है, जो स्वयं एक शाब्दिक अनुवाद है। इस प्रकार, न्यू किंग जेम्स संस्करण ने अधिकृत संस्करण की ऐतिहासिक परम्परा का पालन करते हुए अनुवाद में शाब्दिक दृष्टिकोण बनाए रखा है। संशोधकों ने इस अनुवाद विधि को &quot;पूर्ण समतुल्यता&quot; कहा है। इसका अर्थ है कि संशोधकों ने मूल पाठ में उपलब्ध सभी जानकारी को उनके सन्दर्भों में शब्दों के ऐतिहासिक उपयोग और व्युत्पत्ति के प्रति सम्मान रखते हुए पूर्ण रूप से प्रस्तुत करने का प्रयास किया।</p><p>न्यू किंग जेम्स संस्करण की सबसे विशिष्ट विशेषता इसका मूल पाठ है। एनकेजेवी नए नियम के संशोधकों ने आधुनिक आलोचनात्मक संस्करणों के बदले टेक्स्टस रिसेप्टस का उपयोग करने का चयन किया है। इसमें मेजोरिटी टेक्स्ट (कलीसिया-सम्बन्धी पाठ) और नेस्ले-एलन्ड टेक्स्ट शामिल हैं। सहमति के रूप में, उन्होंने मेजोरिटी टेक्स्ट और आधुनिक आलोचनात्मक संस्करणों से किसी भी महत्वपूर्ण पाठ्य भिन्नता को फूटनोट में शामिल किया है। मेज़ॉरिटी टेक्स्ट वह पाठ है जो ज्ञात नए नियम हस्तलिपियों के अधिकांश भाग का समर्थन करता है। यह टेक्स्टस रिसेप्टस से ज्यादा भिन्न नहीं है।</p><p>इस प्रकार, कुछ महत्वपूर्ण अंतर देखे गए हैं। नेस्ले-एलन्ड/यूनाइटेड बाइबल सोसाइटीस के पाठ के सन्दर्भ में एक हजार से अधिक अलग-अलग फूटनोट्स हैं। इसका अर्थ है कि टेक्स्टस रिसेप्टस और इन आधुनिक आलोचनात्मक संस्करणों के बीच कम से कम इतने ही महत्वपूर्ण अन्तर हैं।</p><p>यद्यपि यह एक प्राचीन पाठ को प्रदर्शित करता है, फिर भी एनकेजेवी की भाषा आधुनिक है। मूल किंग जेम्स संस्करण में रानी एलिज़ाबेथ की अंग्रेज़ी को समकालीन अमेरिकी अंग्रेज़ी में बदल दिया गया है। हालाँकि, एनकेजेवी की वाक्य संरचना अब भी पुरानी और कठिन है। समकालीन पाठक, जिन्हें किंग जेम्स संस्करण पसन्द है लेकिन उसकी पुरानी भाषा को समझने में कठिनाई होती है, इस संशोधन की सराहना करेंगे।</p><h2>द रिवाइज़्ड इंग्लिश बाइबल</h2><p>रिवाइज़्ड इंग्लिश बाइबल का प्रकाशन सन् 1989 में हुआ। यह <em>द न्यू इंग्लिश बाइबल</em> (एनईबी) का संशोधन है। <em>न्यू इंग्लिश बाइबल</em> का प्रकाशन सन् 1971 में हुआ था। एनईबी ने ब्रिटिश कलीसियाओं में बहुत लोकप्रियता प्राप्त की और इसे सार्वजनिक पठन के लिये नियमित रूप से उपयोग किया जाने लगा। कई ब्रिटिश कलीसियाओं ने निर्णय लिया कि एनईबी का संशोधन किया जाना चाहिए ताकि भाषा आधुनिक बनी रहे और पाठ को समकालीन बाइबल के विद्वता के अनुसार अद्यतन किया जा सके।</p><p>पुराने नियम के लिये, संशोधकों ने मसोरेटिक टेक्स्ट का उपयोग किया, जो <em>बिब्लिया हेब्राइका स्टुटगार्टेंसिया</em> (1967, 1977) में उपलब्ध है। उन्होंने मृत सागर कुण्डलपत्र और सेप्टुआजिंट सहित कुछ अन्य महत्वपूर्ण संस्करणों का भी उपयोग किया।</p><p>नए नियम के संशोधकों ने नेस्ले-एलन्ड के <em>नोवम टेस्टमेंटम ग्रीसी</em> (27वाँ संस्करण, 1993) को अपने आधार पाठ के रूप में उपयोग किया। इस चयन के परिणामस्वरूप <em>द न्यू इंग्लिश बाइबल</em> पाठ के पाठ से कई पाठ्य परिवर्तन हुए, जो एक बहुत ही विविध पाठ का अनुसरण करता था। एनईबी द्वारा इस्तेमाल किया गया यूनानी पाठ अंग्रेज़ी अनुवाद प्रकाशित होने के <em>बाद</em> आर. वी. जी. टास्कर द्वारा तैयार किया गया था। इस यूनानी पाठ का चयन अनुवाद समिति द्वारा वचन-दर-वचन के आधार पर किया गया था।</p><p>परिणामस्वरूप जो यूनानी पाठ बहुत ही अनियमित था, फिर भी बहुत रोचक था। एनईबी के अनुवादकों ने ऐसे पाठों को अपनाया जिन्हें अंग्रेज़ी अनुवादकों द्वारा पहले कभी छपवाया नहीं गया था। रिवाइज़्ड इंग्लिश बाइबल पर काम कर रहे विद्वानों ने इनमें से कई पाठों को हटा दिया। उन्होंने ऐसा एक अधिक संतुलित पाठ प्रस्तुत करने की आशा में किया।</p><h2>न्यू रिवाइज़्ड स्टैण्डर्ड संस्करण</h2><p>न्यू रिवाइज़्ड स्टैण्डर्ड संस्करण <span>(एनआरएसवी) का प्रकाशन सन् 1989 में हुआ। यह नए अनुवादों के बदले संशोधित संस्करणों को प्रकाशित करने की वर्तमान प्रवृत्ति का एक उत्कृष्ट उदाहरण है। मूल संशोधन समिति के अध्यक्ष ब्रूस मेत्ज़गर थे। इस संशोधन की प्रस्तावना में उन्होंने लिखा:</span></p><p>&quot;बाइबल का न्यू रिवाइज़्ड स्टैण्डर्ड संस्करण, रिवाइज़्ड स्टैण्डर्ड संस्करण का एक अधिकृत संशोधन है, जो सन् 1952 में प्रकाशित हुआ था। यह अमेरिकन स्टैण्डर्ड संस्करण का एक संशोधन था, जो सन् 1901 में प्रकाशित हुआ था, और यह किंग जेम्स संस्करण के पहले के संशोधनों को समाहित करता था, जो सन् 1611 में प्रकाशित हुआ था।&quot;</p><p>बाइबल के रिवाइज़्ड स्टैण्डर्ड संस्करण का एक संशोधन जारी करने की आवश्यकता तीन परिस्थितियों से उत्पन्न होती है:</p><ol><li><p>अब तक प्राचीन बाइबल हस्तलिपियों का अधिग्रहण</p></li><li><p>पाठ की भाषाई विशेषताओं की आगे की जाँच</p></li><li><p>प्रचलित अंग्रेज़ी भाषा के उपयोग में बदलाव</p></li></ol><p>मेत्ज़गर के न्यू रिवाइज़्ड स्टैण्डर्ड संस्करण तैयार करने के तीन कारण, मूल रूप से बाइबल अनुवादों के सभी संशोधनों के पीछे कारणों के समान है।</p><p>सभी अनुवादों में से, एनआरएसवी सबसे अधिक एनए26/यूबीएस3 के पाठ का पालन करता है। इसमें कोई सन्देह नहीं कि यह ब्रूस मेत्ज़गर की दोनों सम्पादकीय समितियों में भागीदारी के कारण है - वह एनए26/यूबीएस3 समिति के प्रमुख सदस्य और एनआरएसवी समिति के अध्यक्ष थे।</p><p>शायद एनआरएसवी की सबसे उल्लेखनीय विशेषता, इसकी लैंगिक-समावेशी भाषा पर ध्यान है। अनुवादकों ने प्राचीन पाठों के ऐतिहासिक महत्व का सम्मान किया। साथ ही, उन्होंने इस नए संशोधन को उन पाठकों के लिए अधिक उपयुक्त बनाने का प्रयास किया जो लिंग-समावेशी भाषा को प्राथमिकता देते हैं। उन्होंने ऐसा अनावश्यक रूप से पुल्लिंग अनुवादों से बचकर किया।</p><p>उदाहरण के लिए, नए नियम की पत्रियों में विश्वासियों को उस शब्द से सम्बोधित किया गया है जिसे पारम्परिक रूप से &quot;भाइयों&quot; (<em>एडल्फोई</em>) के रूप में अनुवादित किया गया है। यह स्पष्ट है कि ये पत्र सभी विश्वासियों को सम्बोधित किए गए थे, जिनमें पुरुष और स्त्रियाँ दोनों शामिल थे। इसलिए, एनआरएसवी के अनुवादकों ने &quot;भाइयों और बहनों&quot; या &quot;मित्रों&quot; जैसे वाक्यांशों का उपयोग किया है और फूटनोट में लिखा है, &quot;यूनानी में, भाइयों।&quot; अनुवादकों ने ऐसा ऐतिहासिक स्थिति को प्रदर्शित करने और आधुनिक पाठकों के प्रति संवेदनशील बने रहने के लिए किया।</p><p>मेत्ज़गर और अन्य अनुवादकों ने लिंग-समावेशिता के सिद्धान्त को अधिक महत्व देने से बचने के लिए सावधानी बरती। कुछ पाठक लैंगिक-समावेशिता के सम्बंध में एक अधिक मूल संशोधन की उम्मीद कर रहे थे। इन पाठकों में से कई यह चाहते थे कि यह सिद्धान्त परमेश्वर के विषय में भी शामिल किया जाए। ऐसे पाठक चाहते थे कि “परमेश्वर हमारे पिता” जैसे वाक्यांशों को बदलकर “परमेश्वर हमारे माता-पिता” किया जाए। एनआरएसवी के संशोधकों ने, मेत्ज़गर के नेतृत्व में, इस दृष्टिकोण के विरुद्ध निर्णय लिया। उन्होंने इसे मूल पाठ के अभिप्रेत अर्थ का गलत प्रतिबिम्ब मानते हुए अस्वीकार कर दिया।</p><h2>न्यू लिविंग ट्रान्सलेशन </h2><p>40 करोड़ से अधिक प्रतियों के साथ, <em>द लिविंग बाइबल</em> 30 से अधिक वर्षों से बाइबल का एक अत्यन्त लोकप्रिय संस्करण रहा है। विभिन्न आलोचनाओं ने <em>द लिविंग बाइबल</em> के अनुवादक को उनके परिभाषात्मक अनुवाद का एक संशोधन तैयार करने के लिए प्रेरित किया। केनेथ टेलर इसके अनुवादक थे। टिंडल हाउस पब्लिशर्स के प्रायोजन के तहत, टेलर की कम्पनी ने <em>द लिविंग बाइबल</em> का एक गहन संशोधन किया। विभिन्न धार्मिक पृष्ठभूमि और सम्प्रदायों के 90 से अधिक सुसमाचारसम्मत विद्वानों ने न्यू लिविंग ट्रान्सलेशन (एनएलटी) तैयार करने के लिए सात साल तक काम किया। परिणामस्वरूप, एनएलटी एक ऐसा संस्करण है जो व्याख्यात्मक रूप से सटीक और मुहावरेदार रूप से शक्तिशाली है।</p><p>विद्वानों ने<em>द लिविंग बाइबल</em> के पाठ को इब्रानी और यूनानी पाठों के सबसे विश्वसनीय संस्करणों के अनुसार सावधानीपूर्वक संशोधित किया। पुराने नियम के लिये संशोधकों ने मसोरेटिक टेक्स्ट का उपयोग किया, जैसा कि यह <em>बिब्लिया हेब्राइका स्टटगार्टेंसिया </em><span>(1967, 1977) में प्रकट हैं। उन्होंने मृत सागर कुण्डल पत्र और कुछ अन्य महत्वपूर्ण संस्करणों का भी उपयोग किया, जिनमें सेप्टुआजिंट शामिल है। नए नियम के संशोधकों ने एनए27/यूबीएस4 पाठ को अपने आधार पाठ के रूप में उपयोग किया।</span></p><p>एनएलटी के पीछे के अनुवाद विधि को “गतिशील तुल्यता” या “कार्यात्मक तुल्यता” के रूप में वर्णित किया गया है। इस प्रकार के अनुवाद का उद्देश्य अंग्रेज़ी में इब्रानी और यूनानी पाठ के सन्देश का सबसे निकटतम प्राकृतिक समकक्ष प्रस्तुत करना है। अनुवादक इसे अर्थ और शैली दोनों में प्रस्तुत करने का प्रयास करते हैं।</p><p>इस तरह के अनुवाद को यही प्रयास करना चाहिए कि इसका प्रभाव आधुनिक पाठकों पर उतना ही हो जितना कि मूल पाठ ने अपने दर्शकों पर डाला था। इस तरह से बाइबल का अनुवाद करने के लिये आवश्यक है कि पाठ को सटीक रूप से समझा जाए और फिर उसे समझने योग्य, वर्तमान अंग्रेज़ी में प्रस्तुत किया जाए। ऐसा करने पर, अनुवादकों ने लेखक के साथ उसी सोच की प्रक्रिया में प्रवेश करने का प्रयास किया।</p><p>उन्होंने उसी विचार, सन्दर्भ और प्रभाव को लक्ष्य भाषा में प्रस्तुत करने का प्रयास किया। अनुवादकों ने व्यक्तिगत मनोवाद से बचने और सन्देश की सटीकता सुनिश्चित करने का प्रयास किया। एनएलटी को विभिन्न क्षेत्रों के विशेषज्ञ विद्वानों द्वारा तैयार किया गया था, प्रत्येक ने अपने विशेष क्षेत्र में गहन अध्ययन किया था। सुनिश्चित करने के लिये कि अनुवाद अत्यधिक पठनीय और समझने योग्य हो, एक समूह ने शब्दों को स्पष्ट और सहज बनाने के लिए समायोजित किया।</p><p>कुशल विद्वानों के एक दल द्वारा किया गया विचार-से-विचार अनुवाद, मूल पाठ के अभिप्रेत अर्थ को शब्द-से-शब्द अनुवाद की तुलना में और भी अधिक सटीकता से प्रस्तुत करने की क्षमता रखता है। यह इब्रानी शब्द <em>हेसेद</em> के विभिन्न अनुवादों द्वारा दर्शाया गया है। यह शब्द कोई एकल अंग्रेज़ी शब्द द्वारा ठीक से नहीं अनुवादित किया जा सकता क्योंकि इसमें प्रेम, दयालु, कृपा, दया, विश्वास, और विश्वासयोग्यता जैसी भावनाएँ शामिल हो सकती हैं। अनुवाद में चयनित अंग्रेज़ी शब्द का निर्धारण केवल शब्दकोश द्वारा नहीं, बल्कि सन्दर्भ से होना चाहिए।</p><p><a href=\"https://ref.ly/1Kgs2:10\">1&nbsp;राजाओं 2:10</a> में विचार के लिए भावानुवाद की उपयोगिता को किंग जेम्स संस्करण, न्यू इंटरनेशनल संस्करण और न्यू लिविंग ट्रान्सलेशन में तुलना के माध्यम से प्रदर्शित किया जा सकता है।</p><ol><li><p>“इस प्रकार दाऊद अपने पूर्वजों के साथ सो गए और दाऊद के नगर में गाड़े गए” (केजेवी)।</p></li><li><p>“फिर दाऊद ने अपने पूर्वजों के साथ विश्राम किया और दाऊद के नगर में गाड़े गए” (एनआईवी)।</p></li><li><p>“फिर दाऊद की मृत्यु हुई और दाऊद के नगर में गाड़े गए” (एनएलटी)।</p></li></ol><p>केवल न्यू लिविंग ट्रान्सलेशन ही इब्रानी मुहावरे &quot;अपने पूर्वजों के साथ सोया&quot; के अभिप्रेत अर्थ को स्पष्ट रूप से समकालीन अंग्रेज़ी में अनुवादित करता है (न्यू लिविंग ट्रान्सलेशन की प्रस्तावना से)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11002010",
          "start_ref_usfm": "1KI 2:10",
          "end_ref": "11002010",
          "end_ref_usfm": "1KI 2:10"
        },
        {
          "start_ref": "23007014",
          "start_ref_usfm": "ISA 7:14",
          "end_ref": "23007014",
          "end_ref_usfm": "ISA 7:14"
        },
        {
          "start_ref": "42017021",
          "start_ref_usfm": "LUK 17:21",
          "end_ref": "42017021",
          "end_ref_usfm": "LUK 17:21"
        },
        {
          "start_ref": "41016009",
          "start_ref_usfm": "MRK 16:9",
          "end_ref": "41016020",
          "end_ref_usfm": "MRK 16:20"
        },
        {
          "start_ref": "43007052",
          "start_ref_usfm": "JHN 7:52",
          "end_ref": "43008011",
          "end_ref_usfm": "JHN 8:11"
        }
      ],
      "resource": []
    }
  }
]