[
  {
    "content_id": 734008,
    "reference_id": 7959,
    "title": "बांज वृक्ष",
    "media_type": "Text",
    "index_reference": "बांज वृक्ष",
    "language": "hin",
    "content": "<h1><span>बांज वृक्ष</span></h1><p>फिलिस्तीनी बांज वृक्ष या तारपीन का पेड़ (<em>पिस्तासिया टेरेबिंथस</em>) एक बड़ा पेड़ है जो ऋतु के अनुसार अपने पत्ते गिराता है (<a href=\"https://ref.ly/Isa6:13\">यशा 6:13</a>; <a href=\"https://ref.ly/Hos4:13\">होश 4:13</a>)। इसकी शाखाएँ विभिन्न दिशाओं में फैलती हैं। सर्दियों में, बिना पत्तों के, यह एक बांज वृक्ष के समान दिखता है। यह पेड़ 3.7 से 7.6 मीटर (12 से 25 फीट) ऊँचा होता है। पेड़ के हर हिस्से में एक मीठी सुगंधित, चिपचिपी रस होती है जिसे रेजिन कहा जाता है। बांज वृक्ष का <strong>फल</strong> एक छोटा लाल या नीला ड्रूप होता है (एक प्रकार का फल जिसमें एक बीज होता है, जैसे जैतून या चेरी)। यह फल आम तौर पर इंसानों द्वारा नहीं खाया जाता है, लेकिन पक्षी और जानवर इसे खा सकते हैं। यह पिस्ता के पेड़ (<em>पिस्तासिया वेरा</em>) के फल से बहुत छोटा और कम स्वादिष्ट होता है, जो आज हम जो पिस्ता खाते हैं उसे पैदा करता है।</p><p>बांज वृक्ष सीरिया, लेबनान, फिलिस्तीन, और अरब की पहाड़ियों के निचले हिस्सों में आम है। यह आमतौर पर समूहों में नहीं बल्कि अकेले उगता है और ज्यादातर उन जगहों पर पाया जाता है जो शाहबलूत वृक्ष के लिए बहुत गर्म या बहुत सूखे होते हैं। चूंकि बांज वृक्ष स्वाभाविक रूप से गिलाद में उगता है, इसलिए यह संभव है कि इसका चिपचिपा रस उन मसालों का हिस्सा था जिन्हें इश्माएलियों ने गिलाद से मिस्र तक ले जाया था (<a href=\"https://ref.ly/Gen37:25\">उत्प 37:25</a>)। </p><p><em>देखें </em> <span data-bnType=\"resourceReference\" data-resourceId=\"6918\" data-resourceType=\"TyndaleBibleDictionary\">पिस्ता</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23006013",
          "start_ref_usfm": "ISA 6:13",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "28004013",
          "start_ref_usfm": "HOS 4:13",
          "end_ref": "28004013",
          "end_ref_usfm": "HOS 4:13"
        }
      ],
      "resource": [
        {
          "reference_id": 6918,
          "content_id": 733691,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पिस्ता",
          "language": "hin"
        }
      ]
    }
  }
]