[
  {
    "content_id": 381339,
    "reference_id": 3124,
    "title": "बाबेल",
    "media_type": "Text",
    "index_reference": "बाबेल",
    "language": "hin",
    "content": "<h1>बाबेल</h1><p><a href=\"https://ref.ly/Gen10:10\">उत्पत्ति 10:10</a> और <a href=\"https://ref.ly/Gen11:9\">11:9</a> में एक इब्री शब्द का अनुवाद। बाइबल के अन्य भागों में, इसे &quot;बेबीलोनिया&quot; या &quot;बेबीलोन&quot; के रूप में अनुवादित किया गया है (देखें <a href=\"https://ref.ly/2Kgs17:24\">2&nbsp;राजा 17:24</a>)। उत्पत्ति में &quot;बाबेल&quot; का अनुवाद <a href=\"https://ref.ly/Gen11:1-Gen11:9\">उत्पत्ति 11:1–9</a> के प्रारंभिक सांस्कृतिक संदर्भ के साथ नाम को जोड़ने के लिए किया गया है, विशेष रूप से बाबेल की मीनार की कहानी। यह अनुवाद बाबेल की मीनार की घटना को इस लोकप्रिय व्याख्या से भी जोड़ता है कि नाम बाबेल एक जड़ से आता है जिसका अर्थ है &quot;भ्रमित करना&quot; (<a href=\"https://ref.ly/Gen11:9\">उत्पत्ति 11:9</a>)।</p><p>पुरातात्विक उत्खनन से जिग्गुरात के निर्माण के बारे में जानकारी मिली है, जो मन्दिरों के लिए बनाए गए मीनार थे। इन जिग्गुरात में कई प्लेटफ़ॉर्म होते थे, जिनमें से प्रत्येक नीचे वाले से छोटा होता था, और सबसे ऊपर के प्लेटफ़ॉर्म पर एक छोटा मन्दिर होता था जो निर्माता या शहर के देवता को समर्पित होता था।</p><p>बाबेल में पहला जिग्गुरात अक्कड़ के राजा शर-काली-शर्री द्वारा 23वीं शताब्दी ईसा पूर्व के उत्तरार्ध में बनाया गया था। इस जिग्गुरात को सदियों के दौरान कई बार नष्ट और पुनर्निर्मित किया गया। यह जिग्गुरात लगभग 2000 ईसा पूर्व से लेकर लगभग 1830 ईसा पूर्व तक खंडहर में था। फिर एक राजा, जो हम्मुराबी से पहले शासन करते थे, ने शहर का पुनर्निर्माण किया और इसका नाम बाब-इलु या बाबेल रखा। हम्मुराबी ने 1728 से 1636 ईसा पूर्व तक शासन किया।</p><p>बेबिलोनी सृष्टि महाकाव्य एक &quot;आकाशीय शहर&quot; के निर्माण का वर्णन करता है, जो देवता मार्दुक का निवास स्थान है। इस संदर्भ में, बाबेल, जिसका अर्थ है &quot;देवता का फाटक,&quot; एक महत्वपूर्ण शब्द था। मार्दुक के मन्दिर और जिग्गुरात से संबंधित शब्दावली यह सुझाव देती है कि बाबेल को स्वर्गीय या आकाशीय क्षेत्र का धरती पर प्रवेश द्वार माना जाता था।</p><p>यहूदी और अरबी परंपराएँ उत्पत्ति में बाबेल की मीनार को बोरसिप्पा में नाबू को समर्पित एक बड़े मन्दिर के खंडहर से जोड़ती हैं, जिसे बिर्स-निम्रोद के नाम से भी जाना जाता है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3125\" data-resourceType=\"TyndaleBibleDictionary\">बेबीलोन, बेबिलोनिया</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010010",
          "start_ref_usfm": "GEN 10:10",
          "end_ref": "01010010",
          "end_ref_usfm": "GEN 10:10"
        },
        {
          "start_ref": "01011009",
          "start_ref_usfm": "GEN 11:9",
          "end_ref": "01011009",
          "end_ref_usfm": "GEN 11:9"
        },
        {
          "start_ref": "12017024",
          "start_ref_usfm": "2KI 17:24",
          "end_ref": "12017024",
          "end_ref_usfm": "2KI 17:24"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011009",
          "end_ref_usfm": "GEN 11:9"
        }
      ],
      "resource": [
        {
          "reference_id": 3125,
          "content_id": 648425,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाबेल, बाबेली",
          "language": "hin"
        }
      ]
    }
  }
]