[
  {
    "content_id": 207169,
    "reference_id": 3393,
    "title": "बाइबिल*, की प्रेरणा",
    "media_type": "Text",
    "index_reference": "बाइबिल*, की प्रेरणा",
    "language": "hin",
    "content": "<h1>बाइबिल*, की प्रेरणा</h1><p>परमेश्वर ने पवित्रशास्त्र के लेखकों पर जो प्रभाव डाला, उसके लिए धर्मशास्त्रीय शब्द, जिससे वे उसके रहस्योद्घाटन को लिखित रूप में प्रसारित करने में सक्षम हुए।</p><p>बाइबिल स्वयं हमें बताती है कि यह एक प्रेरित लेख है।&nbsp;यह कहता है, &quot;संपूर्ण पवित्रशास्त्र परमेश्वर की प्रेरणा से दिया गया है&quot; (<a href=\"https://ref.ly/2Tim3:16\">2&nbsp;तीमु 3:16</a>, के जे वी)। मूल भाषा (यूनानी) के अधिक निकट अनुवाद होगा, “सम्पूर्ण पवित्रशास्त्र परमेश्वर-प्रेरित है” (एन आई वी)।&nbsp;यह हमें बताता है कि बाइबिल का हर शब्द परमेश्वर की ओर से आया है। बाइबिल के शब्द परमेश्वर की ओर से आए और मनुष्यों द्वारा लिखे गए। प्रेरित पतरस ने इसकी पुष्टि की जब उसने कहा कि &quot;पवित्रशास्त्र की कोई भी भविष्यवाणी भविष्यद्वक्ता की अपनी व्याख्या के अनुसार नहीं हुई। क्योंकि भविष्यवाणी कभी भी मनुष्य की इच्छा से नहीं हुई, बल्कि मनुष्य पवित्र आत्मा द्वारा प्रेरित होकर परमेश्वर की ओर से बोलते थे&quot; (<a href=\"https://ref.ly/2Pet1:20-2Pet1:21\">2&nbsp;पत 1:20–21</a>, एन आई वी)।</p><p></p><p>“मनुष्यों ने परमेश्वर की ओर से बात की।” यह छोटा सा वाक्य यह समझने की कुंजी है कि बाइबल कैसे अस्तित्व में आई। हज़ारों साल पहले, परमेश्वर ने कुछ लोगों को चुना था - जैसे मूसा, दाऊद, यशायाह, यिर्मयाह, यहेजकेल और दानिय्येल - अपने वचनों को प्राप्त करने और उन्हें लिखने के लिए। उन्होंने जो लिखा वह पुराने नियम की पुस्तकें या पवित्रशास्त्र बन गए। लगभग 2,000 साल पहले, परमेश्वर ने अन्य लोगों को चुना - जैसे मत्ती, मरकुस, लूका, यूहन्ना और पौलुस - अपने नए <span>वचन</span>, यीशु मसीह के माध्यम से उद्धार के वचन को संप्रेषित करने के लिए। उन्होंने जो लिखा वह नए नियम की पुस्तकें या पवित्रशास्त्र बन गए।</p><p>परमेश्‍वर ने इन लोगों को कई अलग-अलग तरीकों से अपने वचन दिये।&nbsp;पुराने नियम के कुछ लेखकों को सीधे परमेश्वर के वचन प्राप्त हुए थे। मूसा को दस आज्ञाएँ एक पत्थर पर लिखी हुई दी गईं, जब वह सीनै पहाड़ पर परमेश्वर की उपस्थिति में था।&nbsp;जब दाऊद अपने भजनों की रचना कर रहे थे, उन्हें परमेश्वर से प्रेरणा मिली कि वे उन घटनाओं की भविष्यवाणी कर सकें जो 1,000 साल बाद यीशु मसीह के जीवन में घटित होंगी।&nbsp;परमेश्वर ने अपने भविष्यवक्ताओं—जैसे कि यशायाह और यिर्मयाह—को ठीक-ठीक बताया कि क्या कहना है; इसलिए, जब उन्होंने कोई वचन दिया, तो वह परमेश्वर का वचन था, उनका अपना नहीं।&nbsp;यही कारण है कि कई पुराने नियम के भविष्यवक्ताओं ने अक्सर कहा, &quot;यहोवा ऐसा कहता है।&quot; (यह कथन पुराने नियम में 2,000 से ज़्यादा बार आता है।) यहेजकेल और दानिय्येल जैसे दूसरे भविष्यवक्ताओं को परमेश्वर ने दर्शन और स्वप्नों के ज़रिए अपना वचन दिया। उन्होंने वही लिखा जो उन्होंने देखा, चाहे वे उसे समझे या नहीं। और शमूएल और एज्रा जैसे दूसरे पुराने नियम के लेखकों को परमेश्वर ने इस्राएल के इतिहास की घटनाओं को लिखने का निर्देश दिया था।</p><p>पुराने नियम की अंतिम पुस्तक (मलाकी) लिखे जाने के चार सौ साल बाद, परमेश्वर के पुत्र, यीशु मसीह, पृथ्वी पर आए।&nbsp;अपनी बातों में उन्होंने पुराने नियम के लेखन के ईश्वरीय लेखकत्व की पुष्टि की (देखें <a href=\"https://ref.ly/Matt5:17-Matt5:19\">मत्ती 5:17–19</a>; <a href=\"https://ref.ly/Luke16:17\">लूका 16:17</a>; <a href=\"https://ref.ly/John10:35\">यूह 10:35</a>)।&nbsp;इसके अलावा, वह अक्सर पुराने नियम के कुछ अंशों का हवाला देते हुए कहते थे कि उनमें उनके जीवन की कुछ घटनाओं की भविष्यवाणी की गई थी (देखें <a href=\"https://ref.ly/Luke24:27\">लूका 24:27, 44</a>)।&nbsp;नए नियम के लेखकों ने भी पुराने नियम के पाठ की ईश्वरीय प्रेरणा की पुष्टि की। यह प्रेरित पौलुस ही थे जिन्हें परमेश्वर ने यह लिखने के लिए निर्देशित किया था, “सारा पवित्रशास्त्र परमेश्वर-प्रेरित है।” बिलकुल स्पष्ट रूप से, वह पुराने नियम के बारे में बात कर रहे थे। और, जैसा कि पहले ही उल्लेख किया गया है, पतरस ने कहा कि पुराने नियम के भविष्यवक्ताओं को परमेश्वर की ओर से बोलने के लिए पवित्र आत्मा द्वारा प्रेरित किया गया था।</p><p>नया नियम भी एक परमेश्वर-प्रेरित पुस्तक है।&nbsp;इस पृथ्वी को छोड़ने और अपने पिता के पास लौटने से पहले, यीशु ने शिष्यों से कहा कि वह उनके पास पवित्र आत्मा भेजेंगे।&nbsp;उसने उन्हें बताया कि पवित्र आत्मा के कार्यों में से एक यह होगा कि वह उन्हें यीशु द्वारा कही गई सभी बातों की याद दिलाएगा और फिर उन्हें और अधिक सत्य की ओर मार्गदर्शन करेगा (देखें <a href=\"https://ref.ly/John14:26\">यूह 14:26</a>; <a href=\"https://ref.ly/John15:26\">15:26</a>; <a href=\"https://ref.ly/John16:13-John16:15\">16:13–15</a>)।&nbsp;जिन्होंने सुसमाचार लिखे, उन्हें यीशु के शब्दों को सटीक रूप से याद रखने में पवित्र आत्मा द्वारा सहायता मिली, और जिन लोगों ने नए नियम के अन्य भागों को लिखा, उन्हें लिखते समय पवित्र आत्मा द्वारा मार्गदर्शन मिला।</p><p>सुसमाचार लिखने की प्रेरणा तब शुरू नहीं हुई जब लेखकों ने कलम को सरकण्ड पर रखा; प्रेरणा तब शुरू हुई जब चेले मत्ती, पतरस (जिनके लिए मरकुस ने लिखा), और यूहन्ना यीशु मसीह, परमेश्वर के पुत्र, के साथ अपने अनुभवों से प्रबुद्ध हुए।&nbsp;प्रेरितों के उनके साथ अनुभवों ने उनके जीवन को हमेशा के लिए बदल दिया, उनके आत्माओं पर प्रकट हुए परमेश्वर-मनुष्य, यीशु मसीह की अविस्मरणीय छवियों को अंकित कर दिया।</p><p>यही बात यूहन्ना अपने सुसमाचार की प्रस्तावना में कह रहे थे जब उन्होंने घोषणा की, “वचन देहधारी हुआ और हमारे बीच में रहा, और हमने उसकी महिमा देखी” (<a href=\"https://ref.ly/John1:14\">1:14</a>, संक्षिप्त व्याख्या)।&nbsp;&quot;हम&quot; यीशु की महिमा के उन प्रत्यक्षदर्शियों को संदर्भित करता है - प्रेरित जो तीन साल से ज़्यादा समय तक यीशु के साथ रहे। इस याद को यूहन्ना ने अपने पहले पत्र की प्रस्तावना में विस्तार से बताया है, जहाँ वह कहता है “हमने उसे सुना है, उसे छुआ है, उसे देखा है, और उस पर नज़र डाली है” (<a href=\"https://ref.ly/1John1:1-1John1:2\">1&nbsp;यूह 1:1–2</a>,संक्षिप्त व्याख्या)।&nbsp;सुसमाचार और पत्री दोनों में, क्रियाएँ पूर्ण काल में हैं, जो एक पिछले कार्य को वर्तमान, स्थायी प्रभाव के साथ दर्शाती हैं।&nbsp;यूहन्ना द्वारा यीशु के साथ वे पिछले मुलाकातें कभी नहीं भुलाई गईं; वे उसके साथ जीवित रहीं और एक प्रेरणादायक आत्मा के रूप में उसके साथ रहीं जब तक कि कई साल बाद उसने अपने सुसमाचार में उनके बारे में लिखा।&nbsp;यह मत्ती के लिए भी कहा जा सकता है, जिन्होंने एक महत्वपूर्ण सुसमाचार लिखा, और पतरस के लिए, जो वास्तव में मरकुस की रचना के पीछे के लेखक थे।&nbsp;लूका प्रत्यक्षदर्शी नहीं थे, लेकिन उन्होंने अपना सुसमाचार उन लोगों के विवरणों पर आधारित किया जो थे (देखें <a href=\"https://ref.ly/Luke1:1-Luke1:4\">लूका 1:1–4</a>)।</p><p>पत्र लिखने की प्रेरणा का पता जीवित मसीह के साथ लेखकों की मुलाकातों से भी लगाया जा सकता है। सबसे प्रमुख पत्र लेखक, पौलुस, बार-बार दावा करते है कि उसकी प्रेरणा और बाद में दिया गया आदेश पुनर्जीवित मसीह के साथ उनकी मुलाकात से आया था (उदाहरण के लिए देखें, <a href=\"https://ref.ly/1Cor15:8-1Cor15:10\">1 कुरि 15:8–10</a>)।&nbsp;पतरस यह भी दावा करते हैं कि उनकी रचनाएँ जीवित मसीह के साथ उनके अनुभवों पर आधारित थीं (देखें <a href=\"https://ref.ly/1Pet5:1\">1&nbsp;पत 5:1</a>; <a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">2&nbsp;पत 1:16–18</a>)।&nbsp;और ऐसा ही यूहन्ना भी करते है, जो दावा करते है कि उन्होंने परमेश्वर-मनुष्य के दृश्य, श्रव्य और स्पर्शनीय रूप से अनुभव किया है (देखें <a href=\"https://ref.ly/1John1:1-1John1:4\">1&nbsp;यूहन्ना 1:1–4</a>)।&nbsp;याकूब और यहूदा सीधे तौर पर ऐसा कोई दावा नहीं करते, लेकिन चूंकि वे यीशु के भाई थे जो पुनर्जीवित मसीह को देखने के बाद परिवर्तित हो गए थे (यह याकूब के लिए निश्चित है—देखें <a href=\"https://ref.ly/1Cor15:7\">1 कुर 15:7</a>—और यहूदा के लिए मान लिया गया—देखें <a href=\"https://ref.ly/Acts1:14\">प्रेरि 1:14</a>), उन्होंने भी जीवित मसीह के साथ अपनी मुलाकातों से प्रेरणा प्राप्त की। इस प्रकार, सभी पत्र लेखक (संभवतः इब्रानियों को लिखने वाले को छोड़कर, जो अज्ञात है) जीवित मसीह को जानते थे। यह वह रिश्ता है जिसने उन्हें उन पुस्तकों को लिखने के योग्य बनाया जो नए नियम के कैनन का हिस्सा बन गईं। इसने उन्हें बाकी सभी से अलग बना दिया, चाहे उनका लेखन कितना भी अच्छा क्यों न हो।</p><p>नए नियम के पत्रों के लेखक जब लिखते थे तो पवित्र आत्मा से प्रेरित होते थे। सभी प्रेरितों की ओर से बोलते हुए, पौलुस ने संकेत दिया कि नए नियम के प्रेरितों को पवित्र आत्मा द्वारा सिखाया गया था कि उन्हें क्या कहना है। नए नियम के लेखकों ने “मनुष्य बुद्धि द्वारा सिखाए गए” शब्दों के साथ नहीं, बल्कि “पवित्र आत्मा द्वारा सिखाए गए शब्दों” के साथ बात की। (देखें <a href=\"https://ref.ly/1Cor2:10-1Cor2:13\">1&nbsp;कुरि 2:10–13</a>)।&nbsp;उन्होंने जो लिखा वह पवित्र आत्मा द्वारा सिखाया गया था। उदाहरण के लिए, जब प्रेरित यूहन्ना ने देखा कि यीशु मसीह मनुष्यों को अनन्त जीवन देने के लिए आये थे, तो पवित्र आत्मा ने उन्हें कई अलग-अलग तरीकों से इस सत्य को व्यक्त करने में मदद की। इस प्रकार, यूहन्ना के सुसमाचार के पाठक यीशु द्वारा जीवन देने के बारे में अलग-अलग वाक्यांश देखते हैं: &quot;उनमें जीवन था,&quot; &quot;अनन्त जीवन के लिए जीवन जल का एक कुआँ,&quot; &quot;जीवन की रोटी,&quot; &quot;जीवन का प्रकाश,&quot; &quot;पुनरुत्थान और जीवन,&quot; आदि। (देखें <a href=\"https://ref.ly/John1:4\">यूह 1:4</a>; <a href=\"https://ref.ly/John4:14\">4:14</a>; <a href=\"https://ref.ly/John6:48\">6:48</a>; <a href=\"https://ref.ly/John8:12\">8:12</a>; <a href=\"https://ref.ly/John11:25\">11:25</a>; <a href=\"https://ref.ly/John14:6\">14:6</a>)।&nbsp;जब प्रेरित पौलुस ने मसीह के ईश्वरत्व की परिपूर्णता पर मनन किया, तो वह पवित्र आत्मा द्वारा प्रेरित होकर ऐसे वाक्यांशों का प्रयोग करने लगे, जैसे “उसमें ईश्वरत्व की सारी परिपूर्णता सदेह वास करती है,” “उसमें बुद्धि और ज्ञान के सारे भण्डार छिपे हुए हैं,” और “मसीह का अगम्य धन” (देखें <a href=\"https://ref.ly/Col2:3\">कुल 2:3, 9</a>; <a href=\"https://ref.ly/Eph3:8\">इफ 3:8</a>)।</p><p>जैसे पवित्र आत्मा ने लेखकों को सिखाया, उन्होंने पवित्र आत्मा के विचार को व्यक्त करने के लिए अपनी शब्दावली और लेखन शैली का उपयोग किया।&nbsp;इस प्रकार, पवित्रशास्त्र ईश्वरीय और मानवीय सहयोग का परिणाम है।&nbsp;शास्त्र यांत्रिक रूप से प्रेरित नहीं थे—जैसे कि परमेश्वर ने पुरुषों को मशीनों के रूप में इस्तेमाल किया जिनके माध्यम से उन्होंने दिव्य कथन का उच्चारण किया।&nbsp;बल्कि, पवित्रशास्त्र को परमेश्वर द्वारा प्रेरित किया गया था, फिर पुरुषों द्वारा लिखा गया।&nbsp;इसलिए, बाइबिल पूरी तरह से दिव्य और पूरी तरह से मानवीय दोनों है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42016017",
          "start_ref_usfm": "LUK 16:17",
          "end_ref": "42016017",
          "end_ref_usfm": "LUK 16:17"
        },
        {
          "start_ref": "42024027",
          "start_ref_usfm": "LUK 24:27",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024044",
          "end_ref_usfm": "LUK 24:44"
        },
        {
          "start_ref": "43001004",
          "start_ref_usfm": "JHN 1:4",
          "end_ref": "43001004",
          "end_ref_usfm": "JHN 1:4"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43006048",
          "start_ref_usfm": "JHN 6:48",
          "end_ref": "43006048",
          "end_ref_usfm": "JHN 6:48"
        },
        {
          "start_ref": "43008012",
          "start_ref_usfm": "JHN 8:12",
          "end_ref": "43008012",
          "end_ref_usfm": "JHN 8:12"
        },
        {
          "start_ref": "43010035",
          "start_ref_usfm": "JHN 10:35",
          "end_ref": "43010035",
          "end_ref_usfm": "JHN 10:35"
        },
        {
          "start_ref": "43011025",
          "start_ref_usfm": "JHN 11:25",
          "end_ref": "43011025",
          "end_ref_usfm": "JHN 11:25"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43015026",
          "start_ref_usfm": "JHN 15:26",
          "end_ref": "43015026",
          "end_ref_usfm": "JHN 15:26"
        },
        {
          "start_ref": "44001014",
          "start_ref_usfm": "ACT 1:14",
          "end_ref": "44001014",
          "end_ref_usfm": "ACT 1:14"
        },
        {
          "start_ref": "46015007",
          "start_ref_usfm": "1CO 15:7",
          "end_ref": "46015007",
          "end_ref_usfm": "1CO 15:7"
        },
        {
          "start_ref": "49003008",
          "start_ref_usfm": "EPH 3:8",
          "end_ref": "49003008",
          "end_ref_usfm": "EPH 3:8"
        },
        {
          "start_ref": "51002003",
          "start_ref_usfm": "COL 2:3",
          "end_ref": "51002003",
          "end_ref_usfm": "COL 2:3"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002009",
          "end_ref_usfm": "COL 2:9"
        },
        {
          "start_ref": "55003016",
          "start_ref_usfm": "2TI 3:16",
          "end_ref": "55003016",
          "end_ref_usfm": "2TI 3:16"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005001",
          "end_ref_usfm": "1PE 5:1"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001004",
          "end_ref_usfm": "LUK 1:4"
        },
        {
          "start_ref": "61001020",
          "start_ref_usfm": "2PE 1:20",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005019",
          "end_ref_usfm": "MAT 5:19"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016015",
          "end_ref_usfm": "JHN 16:15"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001002",
          "end_ref_usfm": "1JN 1:2"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015010",
          "end_ref_usfm": "1CO 15:10"
        },
        {
          "start_ref": "61001016",
          "start_ref_usfm": "2PE 1:16",
          "end_ref": "61001018",
          "end_ref_usfm": "2PE 1:18"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "46002010",
          "start_ref_usfm": "1CO 2:10",
          "end_ref": "46002013",
          "end_ref_usfm": "1CO 2:13"
        }
      ],
      "resource": []
    }
  }
]