[
  {
    "content_id": 381399,
    "reference_id": 3720,
    "title": "बाइबल का घटनाक्रम (पुराना नियम)",
    "media_type": "Text",
    "index_reference": "बाइबल का घटनाक्रम (पुराना नियम)",
    "language": "hin",
    "content": "<h1>बाइबल का घटनाक्रम* </h1><h1>(पुराना नियम)</h1><p>बाइबल अध्ययन की वह शाखा जो पुराने नियम घटनाओं को तिथियाँ और क्रम निर्दिष्ट करने का प्रयास करती है। कालक्रम एक विज्ञान है। यह साक्ष्य, सिद्धांतों, मान्यताओं और संभावनाओं के संतुलन से संबंधित है। अक्सर यह उन सिद्धांतों में से चुनने के मामले पर निर्भर करता है जो अन्य दृष्टिकोणों द्वारा उठाए गए सभी समस्याओं को हल करने में समान रूप से असमर्थ हैं। पुराना नियम घटनाक्रम मुख्य रूप से बाइबल अध्ययन की एक मान्यता प्राप्त शाखा है क्योंकि यह बाइबिल के उचित ऐतिहासिक पृष्ठभूमि को समझने के लिए आवश्यक है। सामान्य तौर पर, पुराना नियम का कालक्रम पवित्रशास्त्र की बुनियादी सटीकता और अनुक्रमिक क्रम को सही ठहराने के लिए पर्याप्त रूप से समझा जाता है।</p><p>पुराना नियम घटनाक्रम के छात्रों द्वारा बाइबल और गैर-बाइबल संबंधी जानकारी का उपयोग किया जाता है। बाइबल तथ्य में (1)&nbsp;वंशावलियाँ जो विभिन्न लोगों के बीच व्यक्तिगत और जनजातीय संबंधों को दिखाती हैं; (2)&nbsp;बाइबल लेखकों द्वारा दिए गए विशिष्ट संख्याएँ जो किसी व्यक्ति की दीर्घायु, किसी राजा के शासनकाल, या किसी विशेष घटना की अवधि को दर्शाती हैं; (3)&nbsp;समकालिक कथन जो किसी घटना को किसी राजा के शासनकाल के विशेष वर्षमें किसी घटना की तारीख बताते हैं या इसे लेखन के समय सामान्य ज्ञान मानी जाने वाली प्राकृतिक घटना से जोड़ते हैं (जैसे, <a href=\"https://ref.ly/Amos1:1\">आमो 1:1</a>; <a href=\"https://ref.ly/Zech14:5\">जक 14:5</a>) शामिल हैं।</p><p>पुराने नियम में इस प्रकार के कालानुक्रमिक अंशों की प्रचुरता से, कोई यह निष्कर्ष निकाल सकता है कि पुराने नियम की तिथियों और क्रमों की स्थापना एक सरल प्रक्रिया होगी। हालांकि, बाइबल की प्रत्येक तीन प्रकार की सामग्री विशेष समस्याएँ प्रस्तुत करती हैं जिन्हें पहले हल करना आवश्यक है।</p><p>  गैर-बाइबल संबंधी जानकारी जो पुरानी वाचा की घटनाक्रम पर प्रकाश डालती हैं, वे काफी अधिक हैं, और हर साल और अधिक खोजी जाती हैं। इनमें शामिल हैं (1)&nbsp;महत्वपूर्ण मामलों के आधिकारिक अभिलेख जैसे कि मिस्र या बाबेल जैसे देशों से सैन्य अभियानों के अभिलेख; (2)&nbsp;आधिकारिक शिलालेख जो समर्पण या किसी महान विजय का स्मरण करते हैं; (3)&nbsp;वर्ष दर वर्ष एक राजा की प्रमुख उपलब्धियों की सूचीबद्ध वार्षिकियां; (4)&nbsp;ओस्ट्राका (लिखावट वाले मिट्टी के बर्तनों के टुकड़े) जिनमें पत्र, कर लेन-देन और आर्थिक अभिलेख, क्षेत्रीय अगुओं और निर्देश मुख्यालय के बीच सैन्य संदेश, या अन्य जानकारी होती है। ओस्ट्राका को पुरातात्विक रूप से दिनांकित किया जा सकता है और अक्सर बाइबल अभिलेखों को पूरक करने के लिए उपयोग किया जाता है।</p><p>घटनाक्रम विशेषज्ञ प्रासंगिक बाइबल और गैर-बाइबल जानकारी की जांच करने की कोशिश करता है, सभी तथ्य के बीच सहसंबंध के क्षेत्रों को टिप्पणी करता है, और अंत में एक कार्य प्रणाली स्थापित करता है जिसमें अधिकांश तथ्य समायोजित किए जा सकते हैं। किसी भी समय सामने आए नए साक्ष्य वर्तमान कार्य प्रणाली में बदलाव की आवश्यकता पैदा कर सकते हैं। हालाँकि बाइबल घटनाक्रम की मूल संरचना यथोचित रूप से दृढ़ लगती है, परन्तु कई विवरण निसंदेह नए साक्ष्य की खोज के रूप में परिवर्तन के अधीन होंगे।</p><p>एक सामान्य नियम के रूप में, अवधि जितनी पहले की होगी, व्यक्ति अपनी तिथि के बारे में उतना ही कम निश्चित हो सकता है। उदाहरण के लिए, दूसरी सहस्राब्दी ई. पू. में, कई तिथियों को लगभग 100 वर्षों की सीमा के भीतर निर्दिष्ट किया जा सकता है। दाऊद और सुलेमान (लगभग 1000 ई. पू.) के समय तक, विद्वानों के बीच बहस की त्रुटि की सीमा एक दशक या उससे भी कम है। वर्तमान की ओर आते ही यह सीमा कम हो जाती है, इसलिए, एक या दो समस्या युगों को छोड़कर, लगभग नौवीं शताब्दी ई. पू. के मध्य तक एक या दो वर्षों के भीतर सटीक तिथियाँ संभव हैं। पुराने नियम इतिहास की प्रमुख अवधियों की किसी भी जांच में ऐसी सीमाओं को ध्यान में रखा जाना चाहिए।</p><p>पूर्वावलोकन</p><p>•&nbsp;पूर्व पितृसत्तात्मक काल </p><p>•&nbsp;अब्राहम से मूसा तक</p><p>•&nbsp;विजय और सुदृढ़ीकरण</p><p>•&nbsp;साम्राज्य</p><p>•&nbsp;इस्राएल के पतन के बाद यहूदा </p><p>•&nbsp;587 ईसा पूर्व के बाद</p><h2>पूर्व पितृकालीन अवधि</h2><h3>बाइबल प्रमाण</h3><p>उत्पत्ति के पहले 11 अध्यायों में सृष्टि (अध्याय <a href=\"https://ref.ly/Gen1:1-Gen2:13\">1–2</a>), पतन (अध्याय <a href=\"https://ref.ly/Gen3:1-Gen3:10\">3</a>), कैन और हाबिल (अध्याय <a href=\"https://ref.ly/Gen4:1-Gen4:14\">4</a>), जलप्रलय (अध्याय <a href=\"https://ref.ly/Gen6:1-Gen9:29\">6–9</a>), और बाबेल की मीनार (अध्याय <a href=\"https://ref.ly/Gen11:1-Gen11:17\">11</a>) की घटनाएँ पाई जाती हैं। वे घटनाएँ एक निश्चित कालानुक्रमिक ढांचे में रखी गई हैं।</p><p><a href=\"https://ref.ly/Gen5:1-Gen5:32\">उत 5</a> के अनुसार, सृष्टि और जलप्रलय के बीच 10 पीढ़ियों का समय बीता। यद्यपि सूचीबद्ध व्यक्तियों ने कुल 847 वर्षों से अधिक का जीवनकाल प्राप्त किया, आदम और जलप्रलय के बीच कुल समय केवल 1,656 वर्ष था।</p><p><a href=\"https://ref.ly/Gen11:1-Gen11:32\">उत 11</a> के अनुसार, जलप्रलय के समय से लेकर अब्राहम के समय तक 10 पीढ़ियाँ बीत गईं (कम से कम सेप्टुआजेंट में, जो तीसरी शताब्दी ई. पू. के यूनानी अनुवाद है; इब्रानी मसोरैटिक पाठ में 9 हैं)। उस अवधि में सूची में व्यक्तियों द्वारा प्राप्त औसत आयु 346 वर्ष है (<span>अर्पक्षद</span> के पुत्र <span>केनान</span> के लिए 460 का आंकड़ा उपयोग करते हुए, जो एल.एक्स.एक्स के <a href=\"https://ref.ly/Gen11:13\">13</a> पद में शामिल है; तुलना करें <a href=\"https://ref.ly/Luke3:36\">लूका 3:36</a>); जलप्रलय से अब्राहम तक कुल बीता समय केवल 520 वर्ष है। इसे शाब्दिक रूप से लिया जाए, तो इसका अर्थ होगा कि अब्राहम के जन्म के समय तक उनके सभी पूर्वज, नूह के पुत्र शेम तक, जीवित थे, और सृष्टि के समय से अब्राहम तक कुल 2,176 वर्ष ही बीते।</p><h3>बाइबल के तथ्यों की व्याख्या</h3><p>आंकड़ों की शाब्दिक या गणितीय व्याख्या, जैसा कि कई अनुवादों के हाशिये पर दिखाई देता है, के लिए कई मान्यताओं की आवश्यकता होती है: कि वंशावली से कोई नाम नहीं छोड़ा गया है, कि दी गई सभी संख्याएँ क्रमिक हैं, और विशेष रूप से कि एक प्राचीन बाइबल स्रोत में इस्तेमाल की गई संख्याएँ वही अर्थ रखती हैं जो आधुनिक पश्चिमी दिमाग में उनके साथ जुड़ी हुई हैं। प्रत्येक मान्यता को अन्य स्थापित तथ्यों के प्रकाश में गंभीर जांच की आवश्यकता है।</p><p>अन्य बाइबल वंशावलियों का एक सरसरी अध्ययन, उदाहरण के लिए, यह प्रकट करता है कि किसी दिए गए परिवार के सभी नाम हमेशा शामिल नहीं किए गए थे। यहां तक कि मत्ती ने भी दाऊद और यीशु के बीच कुल 28 पीढ़ियों (प्रत्येक के दो समूह में 14) का उल्लेख किया, और पुराने नियम की वंशावलियों के साथ तुलना करने पर यह स्पष्ट होता है कि मत्ती ने कई नाम छोड़ दिए। लूका ने उसी अंतराल के लिए कुल 42 पीढ़ियों का उल्लेख किया। जब कोई <a href=\"https://ref.ly/1Chr1:1-1Chr8:40\">1&nbsp;इति 1–8</a> में दी गई वंशावली सूचियों की तुलना उत्पत्ति, निर्गमन, गिनती, यहोशू, 1 और 2&nbsp;शमूएल, और 1 और 2&nbsp;राजाओं में पहले दर्ज की गई सूचियों से करता है, तो भी छोड़ दिए गए नाम स्पष्ट होते हैं।</p><p>इसके अलावा, प्राचीन लोग संख्याओं को योजनाबद्ध या शैलीबद्ध तरीके से समझते थे। प्राचीन निकट पूर्वी राष्ट्रों में संख्याओं का उपयोग वर्तमान पश्चिमी प्रथाओं से बहुत अलग था। उस प्रथा के उदाहरण बाइबल और गैर-बाइबल स्रोतों से ज्ञात हैं। उदाहरण के लिए, शुर्प्पक शहर में &quot;बड़ा जल प्रलय&quot; के जमदेत नसर युग (लगभग 3000 ई. पू.) से पहले राज्य करने वाले आठ सुमेरियन राजाओं की एक सूची में प्रत्येक व्यक्ति को औसतन 30,000 से अधिक वर्षों का राज्य दिया गया है। मर्दुक के एक बाबेल के पुजारी बेरोसस, जो तीसरी शताब्दी ई. पू. में रहता था, ने उस पहले की राजाओं की सूची में आठ नामों में दो और नाम जोड़े और प्रत्येक राजा को औसतन 43,200 वर्षों का राज्य दिया। ऐसे असाधारण रूप से उच्च संख्या उत्पत्ति की संख्याओं पर विचार करने के लिए एक दृष्टिकोण प्रदान करते हैं।</p><p>इसलिए, यद्यपि कोई यह मान सकता है कि उत्पत्ति में अब्राहम से पहले के पितृसत्ताओं की आयु को दिए गए संख्याओं का उनके संरक्षण के लिए जिम्मेदार लोगों के लिए वास्तविक अर्थ था, उन्हें पाठ में उल्लिखित विभिन्न पीढ़ियों की लंबाई की गणना के लिए शुद्ध रूप से शाब्दिक अर्थ में उपयोग नहीं किया जाना चाहिए। इसके अलावा, सेप्टुआजेंट और सामरी पेंटाट्यूक, जो पेंटाट्यूक का एक और प्रारंभिक संस्करण है, में दी गई संख्याएँ कई विवरणों में इब्रानी मसोरैटिक शास्त्र से भिन्न हैं। इसका अर्थ है, अन्य बातों के अलावा, कि उत्पत्ति की संख्याओं ने यहां तक कि प्रारंभिक शास्त्र के विद्वानों के लिए भी समस्याएं उत्पन्न कीं।</p><h3>अवैदिक प्रमाण</h3><p>पुरातत्व विज्ञान  ऐसा कोई प्रमाण प्रदान नहीं करता जो सृष्टि या <a href=\"https://ref.ly/Gen1:1-Gen11:32\">उत 1–11</a> में संरक्षित किसी अन्य विवरण की तिथि निर्धारित कर सके। जल प्रलय एक उदाहरण है जो कुछ कठिनाइयों को दर्शाता है। विभिन्न पृष्ठभूमियों से आने वाले व्यक्तियों (वैज्ञानिकों, खोजकर्ताओं, धर्मशास्त्रियों और अन्य) द्वारा यह दावा किया गया है कि पुरातत्व विज्ञान ने उत्पत्ति की जल प्रलय की कथा को सत्य सिद्ध कर दिया है। फिर भी अब तक पलिश्तीन और सीरिया में खुदाई किए गए किसी भी शहर (दुनिया के कुछ सबसे पुराने शहरों सहित) में जल प्रलय का पुरातात्विक प्रमाण नहीं मिला है।</p><p>हालांकि मेसोपोटामिया के कई शहरों में जल प्रलय के प्रमाण दिखाई देते हैं, तीन कारक इसे <a href=\"https://ref.ly/Gen6:1-Gen9:29\">उत 6–9</a> के साथ जोड़ने में कठिनाई उत्पन्न करते हैं। अब तक खोजे गए जल प्रलय स्तर अलग-अलग काल से संबंधित हैं। इसके अलावा, चूंकि पास के स्थलों में जल प्रलय के कोई प्रमाण नहीं हैं, मेसोपोटामिया की जल प्रलय के सभी प्रमाण अपेक्षाकृत छोटे स्थानीय जल प्रलय की ओर इशारा करते हैं। अंततः, प्रमाण यह संकेत नहीं देते कि पूरी जनसंख्या के विनाश के कारण कोई बड़ी सांस्कृतिक असंगतियां हुई हों। इस प्रकार, ऐसा प्रतीत होता है कि पुरातात्विक अनुसंधान के माध्यम से खोजी गई प्राचीन मेसोपोटामिया की बाढ़ें उसी प्रकार की हैं जैसी बाढ़ें अब भी फरात नदी घाटी में होती हैं।</p><p>स्पष्ट रूप से, उत्पत्ति की कथाओं से संबंधित कुछ प्रश्नों का उत्तर नहीं दिया जा सकता। कई लोग जो बाइबल को परमेश्वर का वचन मानते हैं, उन्होंने निष्कर्ष निकाला है कि <a href=\"https://ref.ly/Gen1:1-Gen11:32\">उत 1–11</a> में पाए जाने वाले घटनाओं की तिथि की तुलना में उद्धार, विश्वास और आज्ञाकारिता के धार्मिक सत्य अधिक महत्वपूर्ण हैं जो इन कथाओं में प्रस्तुत किए गए हैं।</p><h2>अब्राहम से मूसा तक</h2><h3>पितृसत्तात्मक युग</h3><p>अब्राहम की तिथि आज भी बाइबल विद्वानों के बीच एक जीवंत विषय है, जो इस बात से सहमत हैं कि अब्राहम, इसहाक और याकूब वास्तव में ऐतिहासिक व्यक्ति थे। राय एक प्रारंभिक तिथि दृष्टिकोण से लेकर हैं जो अनुमान लगाती है कि पितृसत्तात्मक युग 2086 से 1871 ई. पू. तक फैला था, और एक देर की तिथि दृष्टिकोण जो अब्राहम को लगभग 1400 ई. पू. में रखती है। चूंकि प्रत्येक स्थिति बाइबल के आँकड़े के अनुरूप होने का दावा करती है, इसलिए इन दोनों दृष्टिकोणों पर करीब से नजर डालना आवश्यक है।</p><p>कई पुराने नियम खंड ऐसे प्रतीत होते हैं जो अब्राहम को तुलनात्मक रूप से प्रारंभिक तिथि पर रखते हैं। <a href=\"https://ref.ly/1Kgs6:1\">1 रा 6:1</a>&nbsp;<span>सुलैमान </span>के राज्य के चौथे वर्ष में मन्दिर की स्थापना से 480 वर्ष पीछे की गणना करता है (प्रारंभिक तिथि दृष्टिकोण के अनुसार 961 ई. पू.) मिस्र से निर्गमन तक, जिसे तब 1441 ई. पू. दिनांकित किया जाएगा। मिस्र में इस्राएलियों के निवास की अवधि के रूप में 430 वर्षों की गणना करना (देखें <a href=\"https://ref.ly/Gen15:13\">उत 15:13</a>; <a href=\"https://ref.ly/Exod12:40\">निर्ग 12:40</a>) तिथि को 1871 ई. पू. तक ले जाता है। उस तिथि में (1) कनान में प्रवेश के समय अब्राहम की आयु (75 वर्ष <a href=\"https://ref.ly/Gen12:4\">उत 12:4</a> के अनुसार); (2) इसहाक के जन्म से पहले 25 अतिरिक्त वर्ष (<a href=\"https://ref.ly/Gen21:5\">उत 21:5</a>); (3) याकूब के जन्म तक 60 और वर्ष (<a href=\"https://ref.ly/Gen25:26\">उत 25:26</a>); और (4) फिरौन के सामने 130 वर्ष की आयु में याकूब का प्रकट होना (<a href=\"https://ref.ly/Gen47:9\">उत 47:9</a>) जोड़े जाते हैं। उन 215 वर्षों को पिछले कुल में जोड़ने से अब्राहम के कनान में प्रवेश की तिथि 2086 ई. पू. और उनके जन्म की तिथि 2161 ई. पू. मिलती है।</p><p>ऐसी गणना पुराने नियम में प्रस्तुत सभी कालक्रमिक साक्ष्यों का उपयोग नहीं करती है; इसलिए, अब्राहम की तिथि को चुनौती दी जा सकती है। उदाहरण के लिए, निर्गमन और सुलैमान के चौथे राज्य वर्ष के बीच के 480 वर्ष उस समयावधि का प्रतिनिधित्व करते हैं जिसमें जंगल में भटकना, यहोशू और उनके तत्काल उत्तराधिकारियों का कार्यकाल, न्यायियों की अवधि, शमूएल, शाऊल और दाऊद को सभी को रखा जाना चाहिए। हालांकि पुराने नियम में यह विशेष रूप से नहीं कहा गया है कि यहोशू, शमूएल या शाऊल के कार्यकाल कितने लंबे थे, फिर भी एक मामूली गणना भी सभी बाइबल आकड़ों द्वारा आवश्यक कुल वर्षों को लगभग 600 तक धकेल देती है।</p><p>इसके अतिरिक्त, मिस्र में प्रवास के लिए निर्धारित समय की अवधि समस्याजनक है। सामरी पेंटाट्यूक और सेप्टुआजेंट दोनों संख्या 430 (<a href=\"https://ref.ly/Exod12:40\">निर्ग 12:40</a> में) को केवल मिस्र में वर्षों के लिए ही नहीं बल्कि कनान में अब्राहम, इसहाक और याकूब के वर्षों के लिए भी लागू मानते हैं। स्पष्ट रूप से पौलुस ने सेप्टुआजेंट परंपरा का पालन किया जब उन्होंने अब्राहम को परमेश्वर की प्रतिज्ञा के समय से 430 वर्ष बाद व्यवस्था देने की तिथि निर्धारित की (देखें <a href=\"https://ref.ly/Gal3:15-Gal3:18\">गला 3:15–18</a>)। इसका मतलब है कि सेप्टुआजेंट के आंकड़े को हल्के में नहीं लिया जा सकता।</p><p>अब्राहम की देर से तिथि (लगभग 1400 ई. पू.) दो प्रस्तावों पर आधारित है: (1)&nbsp;उत्पत्ति में चित्रित पितृसत्तात्मक समाज की छवि सबसे अधिक निकटता से उस समाज के समानांतर है जो नुज़ी से प्राप्त की गई कीलाक्षर पट्टिकाओं में परिलक्षित होती है, जो उत्तरपूर्वी मेसोपोटामिया में बगदाद से लगभग 175 मील (282 किलोमीटर) उत्तर में एक नगर है। (2)&nbsp;क्योंकि उन पट्टिकाओं को 15वीं और 14वीं शताब्दी ई. पू. में दिनांकित किया जाना चाहिए, समानांतर पितृसत्तात्मक युग को उसी सामान्य समय अवधि के भीतर होना चाहिए।</p><p>जो लोग देर-तिथि दृष्टिकोण रखते हैं, वे जानते हैं कि उनके द्वारा अब्राहम के लिए निर्धारित तिथि को उन संख्याओं के रखने के साथ नहीं जोड़ा जा सकता, जिन पर प्रारंभिक-तिथि दृष्टिकोण निर्भर है। वे अन्य आकड़ों की ओर इशारा करते हैं, जो भी पुराने नियम से है। यूसुफ, जो पहले से ही एक उच्च पदस्थ मिस्री अधिकारी थे जब याकूब मिस्र चले गए, 110 वर्ष की आयु तक जीवित रहे (<a href=\"https://ref.ly/Gen50:26\">उत 50:26</a>)। मूसा, लेवी का परपोता था, जो यूसुफ का बड़ा भाई था। चूंकि यूसुफ ने अपने परपोते को जन्म लेते देखा (जो संभवतः मूसा से छोटे होंगे क्योंकि उनके परदादा उनसे छोटे थे), देर-तिथि दृष्टिकोण यह निष्कर्ष निकालता है कि यूसुफ मूसा के जन्म के समय जीवित हो सकते थे। मूसा की चार-पीढ़ी की वंशावली (लेवी-कोहाथ-अम्राम-मूसा, <a href=\"https://ref.ly/Exod6:16-Exod6:20\">निर्ग 6:16–20</a>; <a href=\"https://ref.ly/Num3:17-Num3:19\">गिन 3:17–19</a>; <a href=\"https://ref.ly/Num26:58-Num26:59\">26:58–59</a>; <a href=\"https://ref.ly/1Chr6:1-1Chr6:3\">1&nbsp;इति 6:1–3</a> में) स्पष्ट रूप से पूरी मानी गई थी <a href=\"https://ref.ly/Gen15:16\">उत 15:16</a> के अनुसार, जिसने भविष्यवाणी की थी कि अब्राहम के वंशज मिस्री बंधन से &quot;चौथी पीढ़ी&quot; में मुक्त होंगे।</p><p>हालांकि, अब्राहम के लिए लगभग 1400 ई. पू. की तारीख को कुछ अन्य बाइबल आकड़े के साथ संरेखित नहीं किया जा सकता है, जिसमें <a href=\"https://ref.ly/Gen15:13\">उत 15:13</a> और <a href=\"https://ref.ly/Exod12:40\">निर्ग 12:40</a> द्वारा मांगी गई लंबी मिस्री यात्रा और 40-वर्षीय (या &quot;एक पीढ़ी&quot;) जंगल में जीवन शामिल है। कुछ सामान्यतः मध्यम विद्वानों को अब्राहम के लिए अपनी देर की तारीख बनाए रखने के लिए जंगल के समय को दो वर्षों तक कम करने के लिए मजबूर किया जाता है।</p><p>संक्षेप में, देर की तारीख का सिद्धांत बाइबल के कुछ प्रमाणों (मूसा की वंशावली) के साथ संगत है, परन्तु प्रारंभिक तारीख का सिद्धांत दूसरे भाग के साथ मेल खाता है (उत्पत्ति और निर्गमन की बिखरे हुए पदों में सूचीबद्ध वास्तविक वर्ष के आंकड़े)। देर की तारीख का सिद्धांत मानता है कि वंशावलियाँ सामान्यतः यहूदी समाजों में अधिक विश्वसनीय जानकारी प्रस्तुत करती हैं, जबकि प्रारंभिक तारीख का सिद्धांत बाइबल के विवरण में दिए गए वर्षों की गणना पूरे योजना में शाब्दिक रूप से करता है।</p><p>दोनों स्थितियों से जुड़े समस्याओं के कारण, विद्वानों का एक बड़ा समूह पितृसत्तात्मक युग की तिथि निर्धारण में एक मध्य मार्ग अपनाता है। पुरातात्विक दृष्टि से, वे कहते हैं, अब्राहम और उनका जीवन और समय प्रारंभिक द्वितीय सहस्राब्दी में पूरी तरह से सटीक बैठता है, परन्तु किसी भी बाद के काल में अपूर्ण रूप से। अब्राहम को लगभग 1800 से 1600 ई. पू. के बीच रखकर, वे सभी उपलब्ध साक्ष्यों, बाइबल और गैर-बाइबल, को एक कार्यशील घटनाक्रम योजना में समाहित करने के लिए पर्याप्त स्वतंत्रता प्रदान करते हैं। पुरातत्व विज्ञान प्रारंभिक द्वितीय सहस्राब्दी के पितृसत्तात्मक युग के लिए चार प्रमुख साक्ष्य प्रदान करता है।</p><p>1. हालांकि नुज़ी की पटियाँ पितृसत्तात्मक सामाजिक जीवन के लिए एक स्पष्ट समानता प्रदान करती हैं, अन्य नगरों और एक पहले के युग की अन्य पटियाँ नुज़ी और उत्पत्ति में सामान्य कई समान रीति-रिवाजों को दर्शाती हैं। चूंकि नुज़ीवासी हुर्रियन थे जो कहीं और से (शायद आर्मेनिया) उत्तरपूर्वी मेसोपोटामिया आए थे, उनके सामाजिक रीति-रिवाज निसंदेह हमारे पास अब मौजूद उनकी पटियों के समय से बहुत पहले उत्पन्न हुए थे। तदनुसार, नुज़ी की पटियों की 15वीं शताब्दी ई. पू. की तिथि अब्राहम के लिए एक पहले की तिथि को बाहर नहीं करती है।</p><p>2. <a href=\"https://ref.ly/Gen11:1-Gen11:32\">उत 11</a> में सूचीबद्ध अब्राहम के कई पूर्वजों के नाम अब मेसोपोटामिया के उत्तरी क्षेत्र में हरान के आसपास के नगरों के साथ पहचाने जा सकते हैं, वह नगर जिससे अब्राहम ने कनान की ओर प्रवास किया (<a href=\"https://ref.ly/Gen11:31-Gen12:3\">उत 11:31–12:3</a>)। महत्वपूर्ण रूप से, हरान 19वीं और 18वीं शताब्दी ई. पू. में समृद्ध थे।</p><p>3. 2000 ई. पू. के थोड़े समय बाद, रेगिस्तान से आए यहूदी खानाबदोशों ने उपजाऊ अर्धचंद्र के सभ्य समुदायों पर आक्रमण किया। उन आक्रमणकारियों को पुरानी वाचा में एमोरी कहा गया, जिन्होंने उत्तरी सीरिया और मेसोपोटामिया के कई शहरों में खुद को स्थापित किया। एमोरियों के शहरों में से एक बाबेल था, जिस पर लगभग 18वीं शताब्दी ई. पू. की शुरुआत में हम्मुराबी का राज्य था। हालांकि <a href=\"https://ref.ly/Gen14:1\">उत 14:1</a> के राजा अम्राफेल को भाषाई रूप से बाबेल के राजा हम्मुराबी के साथ पहचाना नहीं जा सकता, जैसा कि पहले के विद्वानों ने माना था, फिर भी एमोरियों के आक्रमण के बाद के समय की तस्वीर उत्पत्ति की कथाओं के साथ सामान्य रूप से अच्छी तरह से मेल खाती है।</p><p>4. मारी, एक और अमोरी नगर, अब अपने शाही महल और अभिलेखागार से प्राप्त 20,000 से अधिक पट्टिकाओं के कारण अच्छी तरह से जाना जाता है। भौगोलिक रूप से, मारी हरान के सामान्य क्षेत्र में स्थित है। घटनाक्रम के अनुसार, प्राप्त पट्टिकाएं 18वीं शताब्दी ई. पू. की हैं। मारी के एक 18वीं शताब्दी के राजा, जिम्री लिम, ने बाबेल के हम्मुराबी के साथ व्यापक पत्राचार किया। मारी से प्राप्त पट्टिकाएं जनजातीय और जातीय समूहों और उनके सामान्य क्षेत्र में आंदोलनों के बारे में मूल्यवान जानकारी भी प्रदान करती हैं। उत्पत्ति की सामग्रियों की तिथि निर्धारण के लिए मारी के कुछ दस्तावेज बुनियादी महत्व के हैं, जिनमें अब्राहम (अबी-राम), याकूब, लाबान, और कई अन्य पश्चिमी सेमिटिक नामों के समान व्यक्तिगत नाम शामिल हैं।</p><p>पुरातात्त्विक साक्ष्य न तो अब्राहम, इसहाक, या याकूब के वास्तविक अस्तित्व को सिद्ध करते हैं और न ही खारिज करते हैं। यह सभी पक्षों द्वारा स्वीकार किया गया है। जो पुरातत्व ने किया है, वह संभावनाओं का एक ढांचा प्रदान करना है जिसके भीतर बाइबल के पितृसत्तात्मक कथानक अधिक से अधिक अपने स्थान पर प्रतीत होते हैं।</p><h3>निर्गमन की तिथि</h3><p>पितृसत्तात्मक युग की तिथि निर्धारित करने की समस्या इस्राएलियों के मिस्र से निर्गमन की तिथि निर्धारित करने की समस्या से निकटता से संबंधित है। चूंकि प्रमाण अब्राहम के लिए एक सटीक तिथि की अनुमति नहीं देते हैं, इसलिए यूसुफ या याकूब के मिस्र में प्रवेश की सटीक तिथि भी अप्राप्य है। इसके अलावा, बाइबल प्रमाण मिस्र में इस्राएलियों के प्रवास की अवधि के लिए एक सटीक आंकड़ा नहीं देते हैं।</p><p>कई वर्षों तक बाइबल के विद्वान <a href=\"https://ref.ly/1Kgs6:1\">1&nbsp;रा 6:1</a> को निर्गमन की एक अटल तिथि निर्धारित करने के लिए एक आधार के रूप में देखते थे। क्योंकि सुलैमान का चौथा वर्ष बिना किसी संदेह के कम से कम 10 वर्षों के अंतराल (967–958 ई. पू.) के भीतर निश्चित किया जा सकता था, इसलिए 480 वर्ष जोड़कर निर्गमन को भी उसी सटीकता के साथ दिनांकित किया जा सकता था। परन्तु अन्य बाइबल आकड़े उस सरल प्रक्रिया पर गंभीर प्रश्न उठाते हैं। जब बाइबल निर्गमन के समय से लेकर सुलैमान के मन्दिर की स्थापना तक की सभी घटनाओं से संबंधित होती है, अर्थात् गिनती से लेकर <a href=\"https://ref.ly/1Kgs5:18\">1&nbsp;रा 5:18</a> तक, तो दिए गए सटीक संख्याओं का योग 480 नहीं बल्कि लगभग 600 वर्षों के करीब होता है।</p><p>क्योंकि सबूत पर्याप्त नहीं हैं जिससे निर्गमन की सटीक तिथि निर्धारित की जा सके, विद्वानों की राय दो संभावनाओं के बीच विभाजित रहती है। 15वीं शताब्दी के निर्गमन का समर्थन कई प्रमाणों द्वारा किया जाता है। <a href=\"https://ref.ly/1Kgs6:1\">1 रा 6:1</a> में कालक्रम स्वतंत्र रूप से <a href=\"https://ref.ly/Judg11:26\">न्या 11:26</a> में एक अंश द्वारा पुष्टि की जाती प्रतीत होती है। यह दावा करता है कि इस्राएल ने यिप्तह के समय से 300 वर्ष पहले हेशबोन के आसपास के क्षेत्र पर कब्जा कर लिया था। यदि यिप्तह का समय लगभग 1100 ई. पू. माना जाए, तो यह स्पष्ट रूप से 15वीं शताब्दी के मध्य में निर्गमन की ओर ले जाता है। इसके अलावा, 16वीं और 15वीं शताब्दी में राज्य करने वाले तीन लगातार पीढ़ियों के फ़िरौन ने कोई पुरुष संतान उत्पन्न नहीं की, जिससे यह अधिक संभावना बनती है कि मूसा उस समय एक शाही राजकुमारी के पालक पुत्र बन गए होंगे; सभी 19वीं वंश के राजा (1306–1200 ई. पू.) के वैध पुरुष उत्तराधिकारी थे।</p><p>इसके अतिरिक्त, 15वीं शताब्दी की तिथि कनान पर हबीरू आक्रमण (1400–1350 ई. पू.) के बीच एक संबंध संभव बनाती है—जो मिस्र के टेल एल-अमरना में पाए गए अमरना पत्रों में वर्णित है—और कनान पर इब्रियों के आक्रमण के बीच जो पुराने नियम की पुस्तक यहोशू में वर्णित है। इससे सम्बन्धित एक संदर्भ &quot;इस्राएल&quot; का है जो मर्नेप्ता स्तंभ में है, जो लगभग 1220 ई. पू. के मिस्र के राजा मर्नेप्ता के कार्यों के साथ अंकित एक पत्थर का स्तंभ है। यह संकेत करता है कि जिन लोगों का उल्लेख किया गया है, मर्नेप्ता द्वारा कनानी सैन्य अभियान के दौरान मुलाकात की गई थी, वे कुछ समय से अस्तित्व में थे। अंत में, यरीहो के एक उत्खननकर्ता, जॉन गार्स्टांग, ने उस शहर के विनाश को लगभग 1400 ई. पू. में रखा।</p><p>हालांकि, अन्य साक्ष्य दृढ़ता से यह संकेत देते हैं कि निर्गमन 15वीं शताब्दी का नहीं बल्कि 13वीं शताब्दी का है। कई विद्वान उस साक्ष्य के आधार पर 1290 और 1275 ई. पू. के बीच की तिथि निर्धारित करते हैं। सबसे पहले, ऊपर चर्चा की गई 1 राजा 6:1 के 480 वर्षों की व्याख्या योजनाबद्ध रूप से 12 पीढ़ियों का प्रतिनिधित्व करने के रूप में की जा सकती है, जैसा कि 1 इतिहास 6:3–8 से संकेत मिलता है। इस प्रकार यदि 12 पीढ़ियों का औसत 25 वर्ष होता है, न कि 40 वर्ष, तो 480 योजनाबद्ध वर्षों को 300 वास्तविक वर्षों में घटाने से लगभग 1266 ई. पू. की निर्गमन तिथि इंगित होती है। दूसरा, पुरातात्त्विक साक्ष्य मौजूद हैं जो यह दर्शाते हैं कि यहोशू द्वारा जीते गए कई नगर (लाकिश, देबीर, बेथेल, और हाजोर) के अनुमानित स्थलों पर विनाश 13वीं शताब्दी के अंत में हुआ था। तीसरा, बाइबल में मिस्र के सैन्य अभियानों (जैसे कि मर्नेप्ता का 1220 ई. पू. का आक्रमण) का कोई उल्लेख नहीं है; कनान में रहने वाले इस्राएली निश्चित रूप से सक्रिय फरोह सेती प्रथम (1319–1301 ई. पू.) और रामसेस द्वितीय (1301–1234 ई. पू.) के समय से पहले ऐसे गतिविधियों से प्रभावित होते। चौथा, <a href=\"https://ref.ly/Exod1:11\">निर्ग 1:11</a> रामसेस नगर का उल्लेख करता है, जो रामसेस द्वितीय द्वारा निर्मित राजधानी है, जैसा कि उनके अपने शिलालेखों में बताया गया है। पांचवीं तर्क की पंक्ति पुरातात्त्विक निष्कर्षों से आती है कि ट्रांसजॉर्डन और नेगेव रेगिस्तान 1900 और 1300 ई. पू. के बीच स्थायी लोगों द्वारा नहीं बसे थे, जबकि बाइबिल स्पष्ट रूप से कहती है कि इस्राएलियों को उसी क्षेत्र में समूहों से कड़ी प्रतिरोध का सामना करना पड़ा। इस प्रकार, यह तर्क दिया जाता है कि इस्राएली उस क्षेत्र में 1300 ई. पू. के बाद ही प्रवेश कर सकते थे। छठा, हाबिरु को विजय के इस्राएलियों से जोड़ने का वजन नहीं है क्योंकि अमरना गोलियों के अलावा कई ग्रंथ हाबिरु समूहों के प्राचीन निकट पूर्व में लगभग हर जगह अस्तित्व की पुष्टि करते हैं। &quot;हाबिरु&quot; एक बहुत व्यापक शब्द प्रतीत होता है, संभवतः &quot;अतिक्रमणकर्ता&quot; का अर्थ है, और शायद &quot;इब्रानी&quot; से व्युत्पत्तिगत या अर्थगत रूप से असंबंधित है। सातवां, और अंत में, यरीहो में गार्सटांग के कार्य को अब पुरातत्वविद् कैथलीन केन्योन द्वारा संशोधित किया गया है, जिन्होंने दिखाया कि गार्सटांग द्वारा लगभग 1400 ई. पू. में दिनांकित गिरी हुई दीवारें वास्तव में 1800 ई. पू. या उससे पहले नष्ट हो गई थीं।</p><p>अब तक, निर्गमन के लिए प्रस्तावित दो शताब्दियों के बीच सटीकता से निर्णय लेना असंभव रहा है। पुराने नियम के विद्वानों में से अधिकांश, जिनमें एक बढ़ती हुई संख्या में मध्यम या रूढ़िवादी विद्वान शामिल हैं, 13वीं शताब्दी के विकल्प के पक्ष में हैं। दूसरी ओर, कई अन्य रूढ़िवादी विद्वान 15वीं शताब्दी की तिथि का समर्थन करते रहते हैं। कट्टरता अनुचित है क्योंकि किसी भी विकल्प के साथ समस्याएँ अनसुलझी बनी हुई हैं।</p><p>हालांकि, बहुमत की राय के अनुसार, निर्गमन के लिए लगभग 1290 ई. पू. की तिथि का उपयोग बाद की समस्याओं से निपटने में किया जाएगा।</p><h2>विजय और सुदृढ़ीकरण</h2><p>विजय और सुदृढ़ीकरण की अवधि के लिए कालानुक्रमिक कार्य यह है कि पुराने नियम द्वारा वर्णित सभी घटनाओं को, मुख्य रूप से यहोशू और न्यायियों में, निर्गमन (लगभग 1290 ई. पू.) और दाऊद (लगभग 1000 ई. पू.) और सुलैमान (930 ई. पू.) के समय के बीच में समायोजित किया जाए। दूसरे शब्दों में, मूसा और दाऊद के बीच की लगभग 550 वर्षों की बाइबल घटनाओं को 290 वर्षों के अंतराल में समायोजित करना होगा।</p><p>हालांकि निर्गमन की एक प्रारंभिक तिथि (लगभग 1447 ई. पू.) निर्धारित करना कार्य को कुछ हद तक आसान बना सकता है, परन्तु केवल लगभग 157 वर्षों का जोड़ अपने आप में सभी समस्याओं का समाधान नहीं करता है। न तो कोई तिथि यह अनुमति देती है कि यहोशू से दाऊद तक की सभी पुरानी वाचा की घटनाएँ एकल और क्रमिक रूप से घटित हों। तदनुसार, दोनों तिथियों के समर्थक मानते हैं कि कुछ न्यायाधीशों ने एक साथ राज्य किया था, न कि क्रमिक रूप से। अंतर केवल उपाधि का है।</p><p>यहोशू की पुस्तक इस्राएलियों द्वारा कनान की विजय के संबंध में अधिकांश पुरानी वाचा के प्रमाण प्रस्तुत करती है। दुर्भाग्यवश, यहोशू की पुस्तक में कोई कालक्रमिक संकेत नहीं हैं जो यहोशू के कार्यकाल के दौरान बीतने वाले समय की मात्रा को निर्दिष्ट करते हों। इसके अलावा, प्राचीन विश्व के अन्य भागों में प्रमुख समकालीन घटनाओं के लिए कोई बाइबल संदर्भ नहीं हैं, जिनकी तिथियों का उपयोग कालक्रम को निर्धारित करने के लिए किया जा सकता है। बल्कि, जो स्पष्ट रूप से एक संक्षिप्त विवरण है, उसमें यहोशू की पुस्तक यरीहो और ऐ के पतन को दर्ज करती है, जिसके बाद दक्षिणी और फिर उत्तरी अभियान होते हैं। उन विजयों के बाद, जो कनान के कुल क्षेत्र का अधिकांश भाग शामिल करती हैं, विभिन्न भूमि के टुकड़े इस्राएल के गोत्र समूहों को वितरित किए गए; गोत्रों से अपेक्षा की गई थी कि वे अपने विशेष क्षेत्र में जो भी कनानी निवासी बचे हैं, उन्हें नष्ट करने का कार्य पूरा करेंगे। हालांकि, कोई भी यह जानने में असफल रहता है कि उन घटनाओं में कितना समय लगा।</p><p>न्यायियों की पुस्तक में एक थोड़ा अलग परिस्थिति प्रचलित है। वहाँ पुराने नियम में विदेशी उत्पीड़न, न्यायियों की अवधि, और उसके बाद की शांति की अवधि को दर्शाने के लिए एक काफी पूर्ण सूची प्रस्तुत की गई है। उस अवधि के लिए वर्णित कुल वर्षों की संख्या 410 है, परन्तु उस कुल में कई &quot;छोटे&quot; न्यायियों के लिए कोई समय शामिल नहीं है। इसलिए, यह स्पष्ट प्रतीत होता है कि अधिकांश, यदि सभी नहीं, न्यायी केवल स्थानीय प्रमुख थे जिनकी गतिविधि अन्य न्यायियों के साथ कम से कम उनके राज्य के कुछ हिस्से के लिए एक साथ थी। दुर्भाग्यवश, न्यायियों की पुस्तक यह संकेत देने के लिए कोई संदर्भ प्रणाली प्रदान नहीं करती कि कौन से न्यायी अन्य न्यायियों के समकालीन थे। शायद सबसे अच्छा यह हो सकता है कि मूसा और दाऊद के बीच की उस अवधि के कालक्रम के लिए सामान्य दिशानिर्देश मान लें।</p><p>दो महत्वपूर्ण तथ्यों को ध्यान में रखना चाहिए। पहला, पुरातात्विक जानकारी ऐसा प्रतीत होती है कि विजय की तिथि लगभग 1250 ई. पू. से शुरू होनी चाहिए, न कि 200 वर्ष पहले। न्यायियों के समकालीन कार्यकाल मानने से अन्य साक्ष्यों द्वारा मांगी गई सामान्य योजना में पुराने नियम के आंकड़ों को समेटने की अनुमति मिलती है।</p><p>दूसरा, प्राचीन लेखकों ने स्पष्ट रूप से उस अवधि के कालक्रम को 40-वर्ष या पीढ़ी-आधारित स्कीमा से जोड़ा था, एक प्रथा जो विभाजित राज्य के समय तक चली, जब एक नियमित राजवंशीय कालक्रम शुरू किया गया था। इतने सारे करियर को ठीक 40 साल दिए जाने के बावजूद, तथ्य यह है कि ऐसी संख्याओं के शाब्दिक योग को उस अवधि के लिए बाइबल या पुरातात्विक साक्ष्य के साथ सामंजस्य नहीं किया जा सकता है। तदनुसार, अधिकांश विद्वानों को संदेह है कि संख्या 40 कभी भी एक सटीक गणितीय गणना होने का इरादा नहीं था। यह दृष्टिकोण बाइबल और अन्य साक्ष्यों को सामान्य समय सारिणी में सावधानीपूर्वक ठीक बिठाना के लिए पर्याप्त छूट देता है।</p><h2>साम्राज्य</h2><h3>साक्ष्य के प्रकार</h3><p>इस्राएली साम्राज्य की अवधि के लिए, कालक्रमिक प्रमाण प्रचुर मात्रा में हैं।</p><p>पुराने नियम में ही उस काल के घटनाक्रम के लिए आवश्यक सभी जानकारी देने का प्रयास किया गया है, जिसमें शामिल है (1) राज्य के विभाजन से पहले और बाद में इस्राएल और यहूदा के सभी राजाओं की पूरी सूची; (2) प्रत्येक राजा की उम्र (शाऊल को छोड़कर) उसके राज्याभिषेक के समय; (3) इस्राएल के उत्तरी राज्य और यहूदा के दक्षिणी राज्य के बीच समन्वय, जो यह दर्शाता है कि दूसरे राज्य में प्रत्येक राजा अपने समकालीन के किस वर्ष में सिंहासन पर बैठा; और (4) प्रत्येक राजा के राज्य की अवधि की सटीक गणना। इसके अलावा कुछ महत्वपूर्ण घटनाओं को किसी अन्य घटना के संदर्भ में दिनांकित किया गया है; अन्य को धर्मनिरपेक्ष इतिहास में समवर्ती घटनाओं के साथ समन्वित किया गया है।</p><p>पुराने नियम के बाहर, उस अवधि की घटनाक्रम के लिए सामग्री की प्रचुरता प्रमाण प्रदान करती है। अब तक का सबसे महत्वपूर्ण एकल स्रोत <span>अश्शूर</span> <em>लिम्मु</em> सूचियों का संग्रह है। <span>अश्शूर</span> में प्रत्येक राजा के राज्य का अभिलेख एक विशेष प्रकार के वार्षिक लेख पर रखा जाता था। राज्य के प्रत्येक वर्ष का नाम दरबार के उच्च पद के व्यक्ति के नाम पर रखा जाता था; पहला वर्ष राजा के नाम पर, दूसरा अगले उच्च पदाधिकारी के नाम पर (हालांकि ऐसा लगता है कि वह नाम मूल रूप से चिट्ठी डाल कर चुना जाता था), और इसी तरह, जब तक राजा की मृत्यु नहीं हो जाती। शब्द <em>लिम्मु</em> का उपयोग उस अधिकारी के नाम को प्रस्तुत करने के लिए किया जाता था जिसके नाम पर वर्तमान वर्ष का नाम रखा जाना था, इसलिए इसे <em>“लिम्मु</em> सूचियाँ” कहा जाता है।</p><p><span>अश्शूर</span> <em>लिम्मु</em> सूचियाँ सौर वर्ष से ठीक से जुड़ी होती हैं, जिससे ये दस्तावेज़ अत्यधिक विश्वसनीय बनते हैं। इसके अलावा, <span>अश्शूरियों की</span> इतिहास की कई घटनाओं के साथ-साथ उल्लेखनीय प्राकृतिक घटनाओं को उस <em>लिम्मु</em> के आधार पर दिनांकित किया गया जिसमें वे हुईं। उदाहरण के लिए, <span>अश्शूरियों के</span> लेखकों द्वारा बुर-सागले के <em>लिम्मु</em> वर्ष में दिनांकित एक सूर्य ग्रहण को खगोलीय रूप से 15 जून, 763 ई. पू. के रूप में गणना की गई है। वर्ष 763 से शुरू होकर, और पीछे और आगे दोनों दिशाओं में काम करते हुए, 891 और 648 ई पू. के बीच की अवधि के लिए <span>अश्शूरियों के</span> <em>लिम्मु</em> अधिकारियों की एक पूरी सूची प्राप्त की गई है।</p><p><span>अश्शूर के</span> <em>लिम्मु</em> सूचियों की सटीकता को कई स्रोतों द्वारा प्रमाणित किया गया है, इसलिए इन्हें बाइबिल इतिहास की संबंधित अवधि की कालक्रम को पुनर्निर्मित करने में विश्वासपूर्वक उपयोग किया जा सकता है। यह विशेष रूप से तब सही है जब एक बाइबिल लेखक ने किसी इस्राएली या यहूदी घटना को एक <span>अश्शूरियों के</span> राजा के राज्य के एक विशेष वर्ष से जोड़ा हो, जिसकी <em>लिम्मु</em> सूची उसके राज्य के सटीक वर्षों को दर्शाती है।</p><p><span>कसदियों के</span> (बाबेल) राजा सूचियों और बाद के यूनानी इतिहासकारों से भी अभिलेख उपलब्ध हैं। उदाहरण के लिए, दूसरी शताब्दी ईस्वी में टॉलेमी ने 747 ई. पू. से बाबेल के राजाओं के लिए तिथियाँ दीं और फारसी, यूनानी, और रोमी राज्य के लिए तिथियाँ ईस्वी 161 तक जारी रखीं। अंततः, उपयोगी जानकारी अश्शुर और अन्य स्थानों से स्मारकों, स्तंभों, और अन्य कलाकृतियों से प्राप्त शिलालेखों में पाई जाती है।</p><h3>राजसी घटनाक्रम</h3><p>अश्शुर के  राजा शल्मनेसर तृतीय की <em>लिम्मु</em> सूची अश्शुर, इस्राएल, और यहूदा के बीच तिथियों की पहली तुलना का आधार प्रदान करती है। दायान-अश्शुर के <em>लिम्मु</em> में, शल्मनेसर के सिंहासन पर छठे वर्ष में, इस्राएल के अहाब को उन राजाओं में से एक के रूप में सूचीबद्ध किया गया था जिन्होंने क़रक़र की लड़ाई में अश्शुर के खिलाफ युद्ध किया था। इस प्रकार उस लड़ाई की तिथि को 853 ई. पू. में आत्मविश्वास के साथ रखा जा सकता है।</p><p>अश्शुरियों के अभिलेख यह भी संकेत देते हैं कि शल्मनेसर तृतीय का 12 वर्ष बाद, 841 ई. पू. में, एक इस्राएली राजा से संपर्क हुआ। वह राजा येहू था। इस प्रकार बाइबिल की जानकारी को समन्वयित करने के लिए दो निश्चित बिंदु उपलब्ध हैं। अहाब की मृत्यु के बाद, जिसका अशिशुरियों के अभिलेखों के संदर्भ से सटीक तिथि नहीं है, उसके दो पुत्र सत्ता में आए। पहले, अहज्याह, ने दो वर्ष राज्य किया (<a href=\"https://ref.ly/1Kgs22:51\">1&nbsp;रा 22:51</a>); दूसरे, योराम (जिसे यहोराम भी कहा जाता है), ने कुल 12 वर्ष राज्य किया (<a href=\"https://ref.ly/2Kgs3:1\">2&nbsp;रा 3:1</a>) । उस युग में इस्राएलियों द्वारा गैर-अभिगमन-वर्ष गणना को पहचानते हुए, 14 वर्षों का स्पष्ट कुल 12 वर्षों के वास्तविक कुल में घटाया जा सकता है। इस प्रकार यह स्पष्ट प्रतीत होता है कि अहाब ने न केवल 853 ई. पू. में शल्मनेसर तृतीय से युद्ध किया बल्कि उसी वर्ष में उनकी मृत्यु भी हुई। अहाब के बाद उनके दो पुत्रों ने कुल 12 वर्षों तक राज्य किया, इससे पहले कि <span>येहू</span> का अभिगमन हुआ, ताकि 841 ई. पू. में शल्मनेसर द्वितीय के साथ उनके संपर्क का हिसाब हो सके। इसके अलावा, क्योंकि येहू ने इस्राएल के राजा (योराम) और यहूदा के राजा (अहज्याह) दोनों की एक ही समय में हत्या की (<a href=\"https://ref.ly/2Kgs9:24-2Kgs9:27\">2&nbsp;रा 9:24–27</a>), 841 ई. पू. के लिए दोनों राज्यों के बीच एक निश्चित समकालिकता प्रदान की गई है।</p><p>इस्राएल के पहले नौ राजाओं ने कुल मिलाकर 98 वर्षों तक राज्य किया या वास्तविक कुल (इस्राएल की गैर-अभिषेक-वर्ष नीति को ध्यान में रखते हुए) 90 वर्षों तक राज्य किया। जिम्री, जिसने केवल सात दिन राज्य किया (<a href=\"https://ref.ly/1Kgs16:15-1Kgs16:18\">1&nbsp;रा 16:15–18</a>), नौ में से एक के रूप में गिना जाता है परन्तु न तो वास्तविक और न ही प्रकट कुल में एक अतिरिक्त वर्ष जोड़ते हैं। इस प्रकार यारोबाम प्रथम का अभिषेक 930 ई. पू. में हुआ (841 ई. पू. में 90 वर्ष जोड़ते हुए), और यहूदा के रहूबियाम ने भी उसी वर्ष राज्य करना शुरू किया। <a href=\"https://ref.ly/1Kgs11:42\">1&nbsp;रा 11:42</a> में उल्लिखित 40 वर्षों के राज्य को <span>सुलैमान</span> को देने से उनके अभिषेक के लिए 970 ई. पू. का वर्ष इंगित होता है। दाऊद की मृत्यु भी उसी अवधि में निर्धारित की जाएगी, हालांकि दाऊद और <span>सुलैमान</span> के बीच दाऊद की मृत्यु से पहले एक छोटे सह-राज्य की संभावना के लिए अनुमति दी जानी चाहिए। फिर शाऊल का राज्य लगभग 11वीं शताब्दी ई. पू. के अंत में आता है।</p><p>यहूदा में, सुलैमान की मृत्यु 930 ई. पू. में और अहज्याह की हत्या 841 ई. पू. में येहू द्वारा की गई थी, इस अवधि में छह पुरुषों की राजगद्दी थी, जिनका सिंहासन पर समय कुल 95 बाइबल वर्षों का था। यहूदा में उस युग की गणना कई कारणों से इस्राएली राजाओं की तुलना में सरल नहीं है। समस्याओं में लगभग 850 ई. पू. के आसपास अभिग्रहण-वर्ष से गैर-अभिग्रहण-वर्ष गणना में परिवर्तन, कम से कम दो सह-राज्यकाल (आसा के साथ यहोशापात और फिर यहोराम के साथ यहोशापात), और दोनों राज्यों के बीच कैलेंडर के अंतर शामिल हैं। यह स्पष्ट है कि 95 स्पष्ट वर्षों को गणना और कैलेंडर के अंतर के आधार पर घटाकर 90 वास्तविक वर्षों में लाना होगा ताकि यहूदा के आंकड़े स्थापित अश्शूर और इस्राएली समकालिकताओं के अनुरूप हों।</p><p>वर्ष 841 के बाद, अगला बाइबिल की घटना जो गैर-बाइबल संबंधी जानकारी द्वारा प्रमाणित है, वह 722 ई. पू. में सामरिया का पतन है। यह तिथि अश्शुर के सरगोन द्वितीय (722–705 ई. पू.) के अभिलेखों द्वारा प्रदान की गई है, जो शल्मनेसर पंचम (727–722 ई. पू.) के उत्तराधिकारी थे। हालांकि यह तिथि इस्राएली इतिहास के 841 ई. पू. के निश्चित बिंदु के केवल 120 वर्ष बाद आती है, उस अवधि के कालक्रमिक संबंधी जानकारी को सही ढंग से समझना काफी कठिन है। अतीत में, विद्वानों ने व्यापक सह-राज्यकाल की धारणाओं, कुछ लिपिकारों की गणनाओं के तरीकों में भ्रम की संभावनाओं, या अन्य सिद्धांतों का सहारा लिया था ताकि उस अवधि को समझा जा सके। हालांकि कई कठिनाइयों के बावजूद, विभाजित राजतंत्र की अवधि के लिए सभी बाइबिल और अश्शुर की तिथियों को समन्वित किया गया है—इस्राएली राज्य के अंतिम वर्षों से सम्बन्धी चार आंकड़ों को छोड़कर, जो किसी न किसी रूप में होशे के समस्याग्रस्त शासनकाल से जुड़े हुए हैं।</p><h2>इस्राएल के पतन के बाद यहूदा</h2><p>722 ई. पू. में सामरिया के पतन के बाद, पुराना नियम घटनाक्रम केवल यहूदा के दक्षिणी राज्य से सम्बन्धित है, जब तक कि लगभग 135 वर्षों बाद उसका विनाश नहीं हो गया। उस अवधि के लिए घटनाक्रम स्थापित करने के लिए बाइबल के अभिलेख में दो महत्वपूर्ण घटनाएँ हैं: आठवीं शताब्दी के अंत में अश्शूर के सन्हेरीब द्वारा यरूशलेम की घेराबंदी और छठी शताब्दी की शुरुआत में बाबेल द्वारा यरूशलेम का अंततः पतन।</p><h3>सन्हेरीब का यहूदा पर आक्रमण</h3><p>अश्शुर का आक्रमण (704–681 ई. पू.) का उल्लेख <a href=\"https://ref.ly/2Kgs18:13-2Kgs18:16\">2&nbsp;रा 18:13–16</a> में किया गया है, जहाँ <a href=\"https://ref.ly/2Kgs18:13\">13</a> पद इसे राजा हिजकिय्याह के 14वें वर्ष में घटित बताता है। सन्हेरीब के अपने शिलालेखों में इस घटना का एक विस्तृत संस्करण शामिल है। उनसे 701 ई. पू. की तिथि स्थापित होती है, जो हिजकिय्याह के सिंहासन पर बैठने की तिथि 715 ई. पू. को दर्शाती है। यह तो सरल है, परन्तु समस्याएँ फिर भी उत्पन्न होती हैं। उदाहरण के लिए, <a href=\"https://ref.ly/2Kgs19:9\">2&nbsp;रा 19:9</a> में बताया गया है कि सन्हेरीब का संपर्क इथियोपिया के राजा <span>तिर्हाका</span> (लगभग 690–664 ई. पू.) के साथ हुआ था, जो उसके अभियान के दौरान हुआ, जिसमें यरूशलेम की घेराबंदी भी शामिल थी। स्पष्ट रूप से, 690 ई. पू. में सत्ता में आए राजा के साथ संपर्क 701 ई. पू. की घटनाओं का संदर्भ नहीं हो सकता। हालांकि, यह संभव है कि सन्हेरीब ने वास्तव में यहूदा पर दो आक्रमण किए हों, पहला 701 में और दूसरा कुछ समय बाद। उस कथित दूसरे आक्रमण की तिथि निश्चित नहीं है, हालांकि <a href=\"https://ref.ly/2Kgs19:35-2Kgs19:37\">2&nbsp;रा 19:35–37</a> यह संकेत दे सकता है कि <span>सन्हेरीब</span> की हत्या यरूशलेम से उसकी वापसी के तुरन्त बाद ही कर दी गई थी। चूंकि सन्हेरीब के बाद उसके पुत्र एसर्हद्दोन ने 681 में राज्य संभाला, इसलिए यहूदा पर दूसरा आक्रमण उसी दशक के अंतिम भाग में कहीं हुआ होगा।</p><p>कई विद्वान यरूशलेम पर सन्हेरीब के दूसरे आक्रमण की धारणा का विरोध करते हैं। वे इस संभावना का सुझाव देते हैं कि <span>तिर्हाका</span>, जो केवल 690 ई. पू. से राजा था, ने 701 में ही सन्हेरीब के खिलाफ सेना का नेतृत्व किया होगा, सिंहासन पर बैठने से पहले। <a href=\"https://ref.ly/2Kgs19:9\">2&nbsp;रा 19:9</a> में राजा तिर्हाका का संदर्भ तब उसके अंतिम शीर्षक का उपयोग करके उसे बाद की पीढ़ी के पाठकों के लिए पहचानने के प्रयास के रूप में समझा जाएगा।</p><p>हालांकि आक्रमणों की संख्या का प्रश्न तय किया जाए, यह निश्चित है कि सन्हेरीब ने 701 ई. पू. में यहूदा पर आक्रमण किया, जो हिजकिय्याह के शासनकाल का 14वां वर्ष था। ऐसा समकालिकता हिजकिय्याह के सिंहासन पर बैठने का वर्ष 715 ई. पू. के रूप में स्थापित करता है, परन्तु वह तिथि एक और समस्या उठाती है। सामरिया का पतन, जो अब 722 में स्थापित है, <a href=\"https://ref.ly/2Kgs18:10\">2&nbsp;रा 18:10</a> द्वारा हिजकिय्याह के राज्य के छठे वर्ष में दिनांकित है। सबसे संभावित समाधान यह है कि हिजकिय्याह ने अपने पिता, आहाज के साथ सह-राज्य शुरू किया, सामरिया के पतन से छह वर्ष पहले। भ्रम की संभावना इस तथ्य से उत्पन्न होती है कि एक पद (<a href=\"https://ref.ly/2Kgs18:13\">2&nbsp;रा 18:13</a>; <a href=\"https://ref.ly/Isa36:1\">यशा 36:1</a> में दोहराया गया) सन्हेरीब के 701 ई. पू. के आक्रमण को हिजकिय्याह के स्वतंत्र राज्य के 14वें वर्ष के साथ समकालिक करता है; एक अन्य पद (<a href=\"https://ref.ly/2Kgs18:10\">2&nbsp;रा 18:10</a>) सामरिया के पतन को हिजकिय्याह के सह-राज्य की शुरुआत के साथ जोड़ता है। इस प्रकार लगभग 728 से 715 ई. पू. तक हिजकिय्याह आहाज के साथ सह-राजा थे। 715 से 697 तक उन्होंने अकेले राज्य किया। 696 से 686 तक उनके पुत्र मनश्शे उनके साथ सह-राजा थे।</p><p>2 राजा के कई पदों द्वारा दी गई कालानुक्रमिक जानकारी के अनुसार, हिज़किय्याह के 715 में सिंहासन पर बैठने और 597 में राजा यहोयाकीन की गिरफ्तारी के बीच कुल 128 वर्ष और छह महीने का समय बीता, जिसकी तिथि नीचे चर्चा की जाएगी। इस प्रकार एक और समस्या यह है कि बाइबिल के कुल योग द्वारा मांगे गए 10 से अधिक वर्षों की अधिकता को कैसे समझाया जाए। सबसे अच्छा समाधान इस धारणा में प्रतीत होता है कि मनश्शे ने पहली बार 697 में अपने पिता हिज़किय्याह के साथ सह-राजा के रूप में सत्ता संभाली। मनश्शे की मृत्यु 642 में हुई, जैसा कि <a href=\"https://ref.ly/2Kgs21:1\">2 रा 21:1</a> में कहा गया है कि उनका शासनकाल 55 वर्ष का था। हिज़किय्याह, जो 715 में सिंहासन पर बैठे, कहा जाता है कि उन्होंने 29 वर्ष तक राज्य किया (<a href=\"https://ref.ly/2Kgs18:2\">2 रा 18:2</a>), जिसका अर्थ होगा कि वह 686 तक राजा रहे, लगभग 11 वर्ष बाद जब मनश्शे को सिंहासन पर आना पड़ा होगा ताकि 642 तक 55 वर्ष का राज्य पूरा कर सकें।</p><h3>येरूशलेम का पतन</h3><p>समकालीन बाबेल के अभिलेख यहूदा के अस्तित्व के अंतिम कुछ वर्षों पर मूल्यवान प्रकाश डालने के लिए उपलब्ध हैं। वर्षों 626–623, 618–595, और 556 ई. पू. के लिए बाबेल इतिहास, जो बाबेल राज्य के मामलों का औपचारिक अभिलेख है, प्राप्त किया गया है। उस इतिहास और उस अवधि के अन्य कीलाक्षर दस्तावेजों में निहित जानकारी से यहूदा के इतिहास में तीन तिथियों को दृढ़ता से निर्धारित किया जा सकता है। पहली तिथि 609 में योशिय्याह की मृत्यु है; दूसरी तिथि 605 में <span>कर्कमीश</span> की लड़ाई है; तीसरी तिथि यहोयाकीन के राज्य का अंत है, जिसे बाबेल इतिहास द्वारा नबूकदनेस्सर के नौवें वर्ष के आदर के दूसरे महीने, या 16 मार्च, 597 को दिनांकित किया गया है।</p><p>यहोयाकिन की गिरफ्तारी के बाद, सिदकिय्याह 11 वर्षों तक यहूदा का कठपुतली राजा बना (<a href=\"https://ref.ly/2Kgs24:18\">2&nbsp;रा 24:18</a>)। सिदकिय्याह के नौवें वर्ष के दसवें महीने के दसवें दिन (<a href=\"https://ref.ly/2Kgs25:1\">2&nbsp;रा 25:1</a>), बाबेल की सेना द्वारा यरूशलेम की अंतिम घेराबंदी शुरू की गई। वह दिन 15 जनवरी, 588 था। सिदकिय्याह के 11वें वर्ष के चौथे महीने के नौवें दिन, लगभग 18 महीनों की घेराबंदी के बाद, यरूशलेम की दीवार तोड़ दी गई (<a href=\"https://ref.ly/2Kgs25:3-2Kgs25:4\">2&nbsp;रा 25:3–4</a>)। मन्दिर को अगले (पांचवें) महीने के सातवें दिन जला दिया गया।</p><h2>586 ईसा पूर्व के बाद</h2><p>586 ई. पू. की त्रासदी के बाद, पुरानी वाचा में कई अन्य घटनाओं का कालानुक्रमिक उल्लेख मिलता है। <a href=\"https://ref.ly/Jer52:30\">यिर्म 52:30</a> में राजा नबूकदनेस्सर के 23वें वर्ष (582 या 581 ई. पू.) में यहूदियों के बाबेल में तीसरे बन्धुआई  का उल्लेख है। <a href=\"https://ref.ly/2Kgs25:27\">2 रा 25:27</a> और <a href=\"https://ref.ly/Jer52:31\">यिर्म 52:31</a> दोनों राजा यहोयाकीन की जेल से रिहाई का प्रमाण देते हैं; बाबेल के इतिहास में इस घटना की तिथि 27 अडार, या 21 मार्च, 561 ई. पू. बताई गई है।</p><p>539 ई. पू. में बाबेलियों को स्वयं हार का अर्थ सीखने के लिए नियत किया गया था। उसी वर्ष एक फारसी राजा, <span>कुस्रू</span> महान, ने बाबेल और उसके राजा, नबोनिदस के खिलाफ एक सफल अभियान चलाया। बन्धुआ यहूदियों और बाबेल द्वारा पहले जीते गए कई अन्य समूहों पर नियंत्रण प्राप्त करते हुए, <span>कुस्रू</span> ने अपने नए प्रजाजनों के प्रति सहिष्णुता की नीति शुरू करने के लिए तेजी से कदम उठाया। अपने राज्य के पहले वर्ष में, कुस्रू ने एक आदेश जारी किया जिससे यहूदियों के लिए अपने पूर्व भूमि में लौटना संभव हो गया (<a href=\"https://ref.ly/Ezra1:1\">एज्रा 1:1</a>) । अगले वर्ष के पहले दिन, 1&nbsp;तिश्री (<a href=\"https://ref.ly/Ezra3:6\">एज्रा 3:6</a>), यरूशलेम में एक वेदी स्थापित की गई। अगले वर्ष के ईयार (अप्रैल/मई 536) में मन्दिर के निर्माण का कार्य शुरू हुआ (<a href=\"https://ref.ly/Ezra3:8\">एज्रा 3:8</a>) ।</p><p>विभिन्न लंबाई के निराशाजनक कार्य रुकावटों के बाद, हाग्गै और जकर्याह के प्रचार ने यहूदियों को मन्दिर पूरा करने के लिए प्रेरित किया। कार्य 520 में फिर से शुरू हुआ (<a href=\"https://ref.ly/Ezra4:24\">एज्रा 4:24</a>; <a href=\"https://ref.ly/Hag1:1,Hag1:15\">हाग्गै 1:1, 15</a>) और अंततः 3 अडर, या 12 मार्च, 515 को पूरा हुआ (<a href=\"https://ref.ly/Ezra6:15\">एज्रा 6:15</a>)। पुरानी वाचा की कालक्रम की अंतिम अवस्थाएँ एज्रा और <span>नहेम्याह</span> के कार्यकाल से सम्बन्धित हैं। उनके युग की पारंपरिक दृष्टिकोण एज्रा को <span>अर्तक्षत्र</span>&nbsp;I के सातवें वर्ष (458 ई. पू.) और नहेम्याह को 20वें (445 ई. पू.) में रखती है।</p><p><em>यह भी देखें</em> प्रत्येक पुराना नियम पुस्तक के अंतर्गत &quot;तिथि&quot;; <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">भूमि की विजय और वितरण</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">यहूदियों का प्रवास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">निर्गमन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">पितृपुरुषों का काल</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">बन्धुआई के बाद का काल</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">जंगल में भटकना</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011013",
          "start_ref_usfm": "GEN 11:13",
          "end_ref": "01011013",
          "end_ref_usfm": "GEN 11:13"
        },
        {
          "start_ref": "01012004",
          "start_ref_usfm": "GEN 12:4",
          "end_ref": "01012004",
          "end_ref_usfm": "GEN 12:4"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "01015013",
          "start_ref_usfm": "GEN 15:13",
          "end_ref": "01015013",
          "end_ref_usfm": "GEN 15:13"
        },
        {
          "start_ref": "01015016",
          "start_ref_usfm": "GEN 15:16",
          "end_ref": "01015016",
          "end_ref_usfm": "GEN 15:16"
        },
        {
          "start_ref": "01021005",
          "start_ref_usfm": "GEN 21:5",
          "end_ref": "01021005",
          "end_ref_usfm": "GEN 21:5"
        },
        {
          "start_ref": "01025026",
          "start_ref_usfm": "GEN 25:26",
          "end_ref": "01025026",
          "end_ref_usfm": "GEN 25:26"
        },
        {
          "start_ref": "01047009",
          "start_ref_usfm": "GEN 47:9",
          "end_ref": "01047009",
          "end_ref_usfm": "GEN 47:9"
        },
        {
          "start_ref": "01050026",
          "start_ref_usfm": "GEN 50:26",
          "end_ref": "01050026",
          "end_ref_usfm": "GEN 50:26"
        },
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "07011026",
          "start_ref_usfm": "JDG 11:26",
          "end_ref": "07011026",
          "end_ref_usfm": "JDG 11:26"
        },
        {
          "start_ref": "11005018",
          "start_ref_usfm": "1KI 5:18",
          "end_ref": "11005018",
          "end_ref_usfm": "1KI 5:18"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11011042",
          "start_ref_usfm": "1KI 11:42",
          "end_ref": "11011042",
          "end_ref_usfm": "1KI 11:42"
        },
        {
          "start_ref": "11022051",
          "start_ref_usfm": "1KI 22:51",
          "end_ref": "11022051",
          "end_ref_usfm": "1KI 22:51"
        },
        {
          "start_ref": "12003001",
          "start_ref_usfm": "2KI 3:1",
          "end_ref": "12003001",
          "end_ref_usfm": "2KI 3:1"
        },
        {
          "start_ref": "12018002",
          "start_ref_usfm": "2KI 18:2",
          "end_ref": "12018002",
          "end_ref_usfm": "2KI 18:2"
        },
        {
          "start_ref": "12018010",
          "start_ref_usfm": "2KI 18:10",
          "end_ref": "12018010",
          "end_ref_usfm": "2KI 18:10"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12018013",
          "end_ref_usfm": "2KI 18:13"
        },
        {
          "start_ref": "12019009",
          "start_ref_usfm": "2KI 19:9",
          "end_ref": "12019009",
          "end_ref_usfm": "2KI 19:9"
        },
        {
          "start_ref": "12021001",
          "start_ref_usfm": "2KI 21:1",
          "end_ref": "12021001",
          "end_ref_usfm": "2KI 21:1"
        },
        {
          "start_ref": "12024018",
          "start_ref_usfm": "2KI 24:18",
          "end_ref": "12024018",
          "end_ref_usfm": "2KI 24:18"
        },
        {
          "start_ref": "12025001",
          "start_ref_usfm": "2KI 25:1",
          "end_ref": "12025001",
          "end_ref_usfm": "2KI 25:1"
        },
        {
          "start_ref": "12025027",
          "start_ref_usfm": "2KI 25:27",
          "end_ref": "12025027",
          "end_ref_usfm": "2KI 25:27"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001001",
          "end_ref_usfm": "EZR 1:1"
        },
        {
          "start_ref": "15003006",
          "start_ref_usfm": "EZR 3:6",
          "end_ref": "15003006",
          "end_ref_usfm": "EZR 3:6"
        },
        {
          "start_ref": "15003008",
          "start_ref_usfm": "EZR 3:8",
          "end_ref": "15003008",
          "end_ref_usfm": "EZR 3:8"
        },
        {
          "start_ref": "15004024",
          "start_ref_usfm": "EZR 4:24",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006015",
          "end_ref_usfm": "EZR 6:15"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23036001",
          "end_ref_usfm": "ISA 36:1"
        },
        {
          "start_ref": "24052030",
          "start_ref_usfm": "JER 52:30",
          "end_ref": "24052030",
          "end_ref_usfm": "JER 52:30"
        },
        {
          "start_ref": "24052031",
          "start_ref_usfm": "JER 52:31",
          "end_ref": "24052031",
          "end_ref_usfm": "JER 52:31"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "37001015",
          "start_ref_usfm": "HAG 1:15",
          "end_ref": "37001015",
          "end_ref_usfm": "HAG 1:15"
        },
        {
          "start_ref": "38014005",
          "start_ref_usfm": "ZEC 14:5",
          "end_ref": "38014005",
          "end_ref_usfm": "ZEC 14:5"
        },
        {
          "start_ref": "42003036",
          "start_ref_usfm": "LUK 3:36",
          "end_ref": "42003036",
          "end_ref_usfm": "LUK 3:36"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005032",
          "end_ref_usfm": "GEN 5:32"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "02006016",
          "start_ref_usfm": "EXO 6:16",
          "end_ref": "02006020",
          "end_ref_usfm": "EXO 6:20"
        },
        {
          "start_ref": "04026058",
          "start_ref_usfm": "NUM 26:58",
          "end_ref": "04026059",
          "end_ref_usfm": "NUM 26:59"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01002013",
          "end_ref_usfm": "GEN 2:13"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003010",
          "end_ref_usfm": "GEN 3:10"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004014",
          "end_ref_usfm": "GEN 4:14"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01009029",
          "end_ref_usfm": "GEN 9:29"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011017",
          "end_ref_usfm": "GEN 11:17"
        },
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13008040",
          "end_ref_usfm": "1CH 8:40"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003018",
          "end_ref_usfm": "GAL 3:18"
        },
        {
          "start_ref": "04003017",
          "start_ref_usfm": "NUM 3:17",
          "end_ref": "04003019",
          "end_ref_usfm": "NUM 3:19"
        },
        {
          "start_ref": "13006001",
          "start_ref_usfm": "1CH 6:1",
          "end_ref": "13006003",
          "end_ref_usfm": "1CH 6:3"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "13006003",
          "start_ref_usfm": "1CH 6:3",
          "end_ref": "13006008",
          "end_ref_usfm": "1CH 6:8"
        },
        {
          "start_ref": "12009024",
          "start_ref_usfm": "2KI 9:24",
          "end_ref": "12009027",
          "end_ref_usfm": "2KI 9:27"
        },
        {
          "start_ref": "11016015",
          "start_ref_usfm": "1KI 16:15",
          "end_ref": "11016018",
          "end_ref_usfm": "1KI 16:18"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12018016",
          "end_ref_usfm": "2KI 18:16"
        },
        {
          "start_ref": "12019035",
          "start_ref_usfm": "2KI 19:35",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "12025003",
          "start_ref_usfm": "2KI 25:3",
          "end_ref": "12025004",
          "end_ref_usfm": "2KI 25:4"
        }
      ],
      "resource": [
        {
          "reference_id": 3803,
          "content_id": 381043,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भूमि पर विजय और बटवारा",
          "language": "hin"
        },
        {
          "reference_id": 3999,
          "content_id": 368583,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यहूदियों का प्रवास",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 4375,
          "content_id": 381082,
          "resource_code": "TyndaleBibleDictionary",
          "label": "निर्गमन",
          "language": "hin"
        },
        {
          "reference_id": 6778,
          "content_id": 381758,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कुलपितायों का युग",
          "language": "hin"
        },
        {
          "reference_id": 6955,
          "content_id": 649467,
          "resource_code": "TyndaleBibleDictionary",
          "label": "निर्वासन उपरांत अवधि",
          "language": "hin"
        },
        {
          "reference_id": 8231,
          "content_id": 578946,
          "resource_code": "TyndaleBibleDictionary",
          "label": "जंगल में भटकना",
          "language": "hin"
        }
      ]
    }
  }
]