[
  {
    "content_id": 594428,
    "reference_id": 3395,
    "title": "बाइबल की पाण्डुलिपियाँ और पाठ (पुराना नियम)",
    "media_type": "Text",
    "index_reference": "बाइबल की पाण्डुलिपियाँ और पाठ (पुराना नियम)",
    "language": "hin",
    "content": "<h1>बाइबल की पाण्डुलिपियाँ और पाठ (पुराना नियम)</h1><p>पुराने नियम की पुस्तकों की प्रतियाँ, जो लेखकों द्वारा बनाई गईं और जिनसे अन्य संस्करण तैयार किए गए। पुराने नियम की प्राचीन पाण्डुलिपियाँ बाइबल के मूल पाठ को यथासम्भव सटीकता के साथ खोजने के लिए उपयोग की जाने वाली मुख्य सामग्री हैं। इस प्रक्रिया को पाठ्य समीक्षा कहा जाता है, जिसे कभी-कभी &quot;निम्न समीक्षा&quot; कहा जाता है ताकि इसे &quot;उच्च समीक्षा&quot; से अलग किया जा सके, जो बाइबल लेखनों की तिथि, एकता और लेखन का विश्लेषण करती है।</p><p>समीक्षा</p><p>•&nbsp;महत्वपूर्ण पुराने नियम की पाण्डुलिपियाँ </p><p>•&nbsp;महत्वपूर्ण पुराने नियम के संस्करण</p><p>•&nbsp;पुराने नियम का पाठ </p><h2>प्रमुख पुराने नियम की पाण्डुलिपियाँ </h2><p>अधिकांश मध्यकालीन पाण्डुलिपियों में पुराने नियम का एक काफी मानकीकृत रूप इब्रानी लेख का प्रदर्शन होता है। यह मानकीकरण मध्यकालीन लिपिकारों के कार्य को दर्शाता है जिन्हें मेसोरियों (ईस्वी 500–900) कहा जाता है; उनके कार्य से उत्पन्न पाठ को मेसोरेटिक पाठ कहा जाता है। 11वीं शताब्दी ईस्वी या बाद की अधिकांश महत्वपूर्ण पाण्डुलिपियाँ इसी मूल पाठीय परम्परा को दर्शाती हैं। लेकिन चूंकि मेसोरेटिक पाठ ईस्वी 500 के काफी बाद तक स्थिर नहीं हुआ, इसलिए पिछले शताब्दियों में इसके विकास के बारे में कई प्रश्नों का उत्तर नहीं दिया जा सका। इसलिए पुराने नियम के पाठ्य समीक्षकों के लिए प्राथमिक कार्य पहले के गवाहों की तुलना करना है ताकि यह पता लगाया जा सके कि मेसोरेटिक पाठ कैसे आया, और यह और इब्रानी बाइबल के पहले के गवाह कैसे सम्बन्धित हैं। यह हमें पाठ्य समीक्षा के प्रारम्भिक कार्य की ओर ले जाता है: बाइबल लेखनों के सभी सम्भावित रिकॉर्ड का संग्रह।</p><p>इब्रानी शास्त्रों के सभी प्राथमिक स्रोत हस्तलिखित पाण्डुलिपियाँ हैं, जो आमतौर पर पशु की खाल, सरकण्डा, या कभी-कभी धातु पर लिखी जाती थीं। यह तथ्य कि वे हस्तलिखित हैं, पाठ्य समीक्षक के लिए कई कठिनाइयों का कारण बनता है। मानव त्रुटि और संपादकीय छेड़छाड़ अक्सर पुराने नियम और नए नियम पाण्डुलिपियों में कई भिन्न पाठों के लिए जिम्मेदार होती हैं। यह तथ्य कि प्राचीन पाण्डुलिपियाँ खाल या सरकण्डा पर लिखी जाती थीं, एक और कठिनाई का कारण है। स्वाभाविक क्षय के कारण, अधिकांश जीवित प्राचीन पाण्डुलिपियाँ खण्डित और पढ़ने में कठिन होती हैं।</p><p>प्राचीन पुराने नियम के पाठ के कई द्वितीयक साक्षी हैं, जिनमें अन्य भाषाओं में अनुवाद, बाइबलीय विश्वास के मित्रों और शत्रुओं द्वारा उद्धरण, और प्रारम्भिक मुद्रित ग्रन्थों से साक्ष्य शामिल हैं। अधिकांश द्वितीयक साक्षी भी प्राथमिक साक्षियों के समान समस्याओं का सामना कर चुके हैं। इनमें भी जानबूझकर और अनजाने में की गई लिपिकीय त्रुटियों के कारण कई भिन्नताएँ हैं और ये स्वाभाविक क्षय के परिणामस्वरूप खण्डित हैं। चूंकि जीवित प्राचीन पाण्डुलिपियों में भिन्न पठन मौजूद हैं, इन्हें एकत्र और तुलना करना आवश्यक है। भिन्न पठन की तुलना और सूचीबद्ध करने के कार्य को परितुलन कहा जाता है।</p><h3>मेसोरेटिक पाठ की पाण्डुलिपियाँ </h3><p>मेसोरेटिक पाठ का पाठ्य इतिहास अपने आप में एक महत्वपूर्ण कहानी है। इब्रानी बाइबल का यह पाठ सबसे पूर्ण रूप में उपलब्ध है। यह हमारे आधुनिक इब्रानी बाइबल का आधार बनता है और पुराने नियम के पाठ्य अध्ययन में सभी तुलनाओं के लिए मूलरूप है। इसे मसोरेटिक कहा जाता है क्योंकि अपने वर्तमान रूप में यह <em>मसोरा,</em> यहूदी विद्वानों की पाठ्य परम्परा पर आधारित है, जिन्हें तिबिरियास के मेसोरियों के रूप में जाना जाता है। (तिबिरियास गलील के सागर पर उनके समाज का स्थान था।) मेसोरियों ने, जिनका विद्यालय ईस्वी 500 और 1000 के बीच फला-फूला, ने पारंपरिक व्यंजनात्मक पाठ को स्वर संकेत और <span>ग़ैरमामूली</span> टिप्पणियाँ जोड़कर मानकीकृत किया। (प्राचीन इब्रानी वर्णमाला में स्वर नहीं होते थे।)</p><p>मेसोरेटिक पाठ, जैसा कि आज उपलब्ध है, बेन आशेर परिवार का अत्यधिक ऋणी है। आठवीं शताब्दी के उत्तरार्ध से लेकर दसवीं शताब्दी ईस्वी के मध्य तक, पाँच या छह पीढ़ियों तक, इस परिवार ने तिबिरियास में मेसोरेटिक कार्य में एक प्रमुख भूमिका निभाई। उनके कार्य का एक विश्वसनीय रिकॉर्ड सबसे पुरानी मौजूदा मेसोरेटिक पाण्डुलिपियों में पाया जा सकता है, जो उस परिवार के अन्तिम दो सदस्यों तक जाती हैं। सबसे पुरानी दिनांकित मेसोरेटिक पाण्डुलिपि कोडेक्स कैरेन्सिस (ईस्वी 895) है, जिसे मूसा बेन आशेर को समर्पित किया गया है। इस पाण्डुलिपि में पूर्व भविष्यद्वक्ता (यहोशू, न्यायियों, शमूएल, और राजाओं) और बाद के भविष्यद्वक्ता (यशायाह, यिर्मयाह, यहेजकेल, और 12 छोटे भविष्यद्वक्ता) शामिल हैं। इस पाण्डुलिपि से पुराने नियम का शेष भाग अनुपस्थित है।</p><p>दूसरी प्रमुख जीवित पाण्डुलिपि जो बेन आशेर परिवार से सम्बन्धित है, वह अलेप्पो कोडेक्स है। पाण्डुलिपि के समापन नोट के अनुसार, हारून बेन मूसा बेन आशेर मेसोरेटिक टिपण्णी लिखने और पाठ को इंगित करने के लिए जिम्मेदार थे। इस पाण्डुलिपि में पूरा पुराना नियम शामिल था और यह 10वीं सदी ईस्वी के पहले भाग से सम्बन्धित है। यह बताया गया था कि 1947 में यहूदी-विरोधी दंगों में इसे नष्ट कर दिया गया था, लेकिन यह केवल आंशिक रूप से सच साबित हुआ। पाण्डुलिपि का अधिकांश हिस्सा बच गया और इसे यरूशलेम में इब्रानी विश्वविद्यालय द्वारा प्रकाशित होने वाले इब्रानी बाइबल के एक नए जटिल संस्करण के आधार के रूप में उपयोग किया जाएगा।</p><p>लेनिनग्राद पब्लिक लाइब्रेरी में वर्तमान में संग्रहीत कोडेक्स लेनिनग्राडेंसिस बेन आशेर पाठ के एक साक्षी के रूप में विशेष महत्व रखती है। पाण्डुलिपि पर एक टिपण्णी के अनुसार, इसे एरोन बेन मोसेस बेन आशेर द्वारा लिखित ग्रंथों से ईस्वी 1008 में प्रतिलिपि किया गया था। चूंकि इस सदी की शुरुआत में विद्वानों के लिए पुराने नियम (एलेप्पो कोडेक्स) का सबसे पुराना पूर्ण इब्रानी पाठ उपलब्ध नहीं था, कोडेक्स लेनिनग्राडेंसिस का उपयोग आज के लोकप्रिय इब्रानी ग्रंथों के लिए पाठ्य आधार के रूप में किया गया: <em>बिब्लिया हेब्राइका,</em> आर. किट्टेल द्वारा संपादित, और इसका <em>बिब्लिया हेब्राइका स्टुटगार्टेंसिया,</em> के. एलीगर और डब्ल्यू. रुडोल्फ द्वारा संपादित।</p><p>कई कम महत्वपूर्ण पाण्डुलिपि कोडिसीज़ हैं जो मेसोरेटिक परम्परा को दर्शाते हैं: भविष्यद्वक्ताओं का पीटर्सबर्ग कोडेक्स और एरफर्ट कोडिसीज़। कुछ पाण्डुलिपियाँ ऐसी भी हैं जो अब मौजूद नहीं हैं, लेकिन मेसोरेटिक काल में विद्वानों द्वारा उपयोग की गई थीं। इनमें से एक प्रमुख कोडेक्स हिलेल है, जिसे पारम्परिक रूप से रब्बी हिलेल बेन मोसेस बेन हिलेल के लिए लगभग 600 ईस्वी में जिम्मेदार ठहराया जाता है। कहा जाता है कि यह कोडेक्स अत्यंत सटीक थी और अन्य पाण्डुलिपियों के संशोधन के लिए उपयोग की जाती थी। इस कोडेक्स के पाठों का प्रारम्भिक मध्यकालीन मेसोरियों द्वारा बार-बार उल्लेख किया गया है। कोडेक्स मुगा, कोडेक्स जेरिखो, और कोडेक्स जेरुशलमी, जो अब भी अस्तित्व में नहीं हैं, का भी मेसोरेटो द्वारा उल्लेख किया गया था। ये पाण्डुलिपियाँ संभवतः बिना बिन्दु वाले पाठों के प्रमुख उदाहरण थीं, जो पहली शताब्दियों ईस्वी में मानकीकरण की सहमति का हिस्सा बन गई थीं। इन्होंने तिबिरियास के मेसोरियों के कार्य के लिए आधार तैयार किया।</p><p>इब्रानी बाइबल की मसोरेटिक पाण्डुलिपियों की पूर्णता के बावजूद, पुराने नियम पाठ्य समीक्षकों के लिए एक प्रमुख समस्या बनी हुई है। मेसोरेटिक पाण्डुलिपियाँ, जितनी पुरानी हैं, मूल हस्ताक्षरों के 1,000 से 2,000 साल बाद लिखी गई थीं। मेसोरेटिक पाठ की सटीकता की पुष्टि करने के लिए प्राचीन इब्रानी पाठ के पहले के साक्ष्यों की आवश्यकता थी।</p><h3>मृत सागर के कुण्डलपत्र </h3><p>इब्रानी बाइबल के सबसे महत्वपूर्ण प्राचीन साक्ष्य वे ग्रंथ हैं जो 1940 और 1950 के दशक में वादी कुमरान में खोजे गए थे। (<em>वादी</em> एक अरबी शब्द है जो एक नदी के तल के लिए है जो केवल बारिश के मौसम में गीला होता है।) कुमरान की खोजों से पहले, पुराने नियम के सबसे पुराने मौजूदा इब्रानी पाण्डुलिपियाँ लगभग ईस्वी 900 की थीं। मृत सागर कुण्डलपत्रों का सबसे बड़ा महत्व, इसलिए, बाइबल पाण्डुलिपियों की खोज में है जो पुराने नियम कैनन के बन्द होने के केवल लगभग 300 साल बाद की हैं। यह उन्हें बाइबल विद्वानों को पहले से ज्ञात सबसे पुरानी पाण्डुलिपियों से 1,000 साल पहले का बनाता है। वादी कुमरान में पाए गए ग्रंथ सभी ईस्वी 70 में फिलिस्तीन की रोमी विजय से पहले पूरे किए गए थे, और कई इस घटना से काफी समय पहले के हैं। मृत सागर की कुण्डलपत्रों में, यशायाह की कुण्डलपत्र ने सबसे अधिक प्रसिद्धि प्राप्त की है, यद्यपि इस संग्रह में इब्रानी बाइबल की सभी पुस्तकों के अंश सम्मिलित हैं, केवल एस्तेर को छोड़कर। </p><p>मृत सागर कुण्डलपत्रों की खोज पुराने नियम पाठ्य समीक्षा के लिए अत्यंत महत्वपूर्ण है, इसलिए इन हाल के खोजों का एक संक्षिप्त इतिहास और विवरण उपयुक्त है। जो पाण्डुलिपियाँ अब मृत सागर कुण्डलपत्रों के रूप में जानी जाती हैं, वे कुमरान से बाइबल और अतिरिक्त बाइबल पाण्डुलिपियों का एक संग्रह हैं, जो मृत सागर के पास एक प्राचीन यहूदी धार्मिक समाज से सम्बन्धित हैं।</p><p>कुमरान खोज से पहले, पवित्र भूमि में बहुत कम पाण्डुलिपियाँ खोजी गई थीं। प्रारम्भिक कलीसिया पिता ओरिगेन (तीसरी शताब्दी ईस्वी) ने उन इब्रानी और यूनानी पाण्डुलिपियों का उल्लेख किया था जो यरीहो के पास गुफाओं में जार में संग्रहीत थीं। नौवीं शताब्दी ईस्वी में पूर्वी कलीसिया के एक कुलपिता, तीमुथियुस I ने सिरगियुस, एलाम के मेट्रोपोलिटान (आर्चबिशप) को एक पत्र लिखा, जिसमें उन्होंने भी यरीहो के पास एक गुफा में पाई गई बड़ी संख्या में इब्रानी पाण्डुलिपियों का उल्लेख किया। हालांकि, इसके बाद 1,000 से अधिक वर्षों तक, मृत सागर के पास उस क्षेत्र की गुफाओं से कोई अन्य महत्वपूर्ण पाण्डुलिपि नहीं खोजी गई।</p><h3>वादी कुमरान में कुण्डलपत्रों की खोज</h3><p>मृत सागर पाण्डुलिपियों का इतिहास, उनके छिपाने और खोजने दोनों का, एक रहस्यमय साहसिक कहानी की तरह पढ़ा जाता है। यह बुधवार दोपहर, 18 फरवरी, 1948 को, यरूशलेम के अशांत नगर में एक टेलीफोन कॉल के साथ शुरू हुआ। बुट्रस सौमी, जो पुराने यरूशलेम के अर्मेनियाई क्वार्टर में संत मरकुस के मठ के पुस्तकालयाध्यक्ष और संन्यासी थे, अमेरिकी स्कूल्स ऑफ ओरिएंटल रिसर्च (ए.एस.ओ.आर) के कार्यकारी निर्देशक जॉन सी. ट्रेवर को फोन कर रहे थे। सौमी मठ के दुर्लभ पुस्तकों के संग्रह की एक सूची तैयार कर रहे थे। उनमें से उन्होंने कुछ कुण्डलपत्रों को प्राचीन इब्रानी में पाया, जो उन्होंने कहा कि मठ में लगभग 40 वर्षों से थे। क्या ए.एस.ओ.आर उन्हें सूची के लिए कुछ जानकारी प्रदान कर सकते हैं?</p><p>अगले दिन सौमी और उनके भाई एक सूटकेस लाए जिसमें पाँच कुंडलपत्रियाँ या कुंडलपत्रों के हिस्से जो एक अरबी अखबार में लिपटे हुए थे। एक कुंडलपत्र के अंत को खींचते हुए ट्रेवर ने पाया कि यह एक स्पष्ट, चौकोर इब्रानी लिपि में लिखा गया था। उन्होंने उस कुंडलपत्र से कई पंक्तियाँ कॉपी कीं, तीन अन्यों का सावधानीपूर्वक निरीक्षण किया, लेकिन पाँचवें को खोलने में असमर्थ थे क्योंकि यह बहुत नाजुक था। जब सीरियाई लोग चले गए, तो ट्रेवर ने विलियम एच. ब्राउनली, एक एएसओआर साथी को कुण्डलपत्रों की कहानी बताई। ट्रेवर ने आगे उस पहली कुंडलपत्र से कॉपी की गई पंक्तियों में इब्रानी में एक असामान्य नकारात्मक निर्माण की दोहरी घटना का उल्लेख किया। इसके अलावा, कुण्डलपत्रों की इब्रानी लिपि किसी भी चीज़ से अधिक प्राचीन थी जो उन्होंने पहले कभी देखी थी।</p><p>फिर ट्रेवर ने संत मरकुस के मठ का दौरा किया। वहाँ उनकी मुलाकात सीरियाई आर्चबिशप अथानासियस शमूएल से हुई, जिन्होंने उन्हें कुण्डलपत्रों की तस्वीर लेने की अनुमति दी। ट्रेवर और ब्राउनली ने कुण्डलपत्रों की पाण्डुलिपि की शैली की तुलना नैश सरकण्डा की तस्वीर से की, जो दस आज्ञाओं और <a href=\"https://ref.ly/Deut6:4\">व्यवस्थाविवरण 6:4</a> के साथ अंकित एक कुंडलपत्र है और विद्वानों द्वारा इसे पहली या दूसरी शताब्दी ईसा पूर्व का माना गया है। दोनों एएसओआर विद्वानों ने निष्कर्ष निकाला कि नव खोजी गई पाण्डुलिपियों की लिपि उसी अवधि की है। जब एएसओआर के निर्देशक मिलार बरोस कुछ दिनों बाद बगदाद से यरूशलेम लौटे, तो उन्हें कुंडलपत्र दिखाए गए, और तीनों पुरुषों ने अपनी जाँच जारी रखी। तभी सीरियाई लोगों ने खुलासा किया कि कुंडलपत्रों को पिछले वर्ष, 1947 में खरीदे गए थे, और वे मठ में 40 वर्षों से नहीं थे जैसा कि पहले बताया गया था।</p><p>सीरियाई लोगों के पास कुंडलपत्रियां कैसे आए थे? इस प्रश्न का उत्तर देने से पहले, कई खंडित विवरणों को एक साथ जोड़ना पड़ा। 1946–47 की सर्दियों के दौरान, तीन बेदुइन अपनी भेड़ और बकरियों को वादी कुमरान के पास एक झरने के पास चरा रहे थे। एक गड़रिया, एक चट्टान को एक छोटे से छेद के माध्यम से फेंकते हुए, अंदर एक मिट्टी के घड़े के टूटने की आवाज़ सुनी। बाद में एक अन्य बेदुइन ने खुद को गुफा में उतारा और दीवारों के साथ खड़े दस लंबे घड़े पाए। दो घड़ों में रखी गई तीन पाण्डुलिपियों (उनमें से एक चार टुकड़ों में) को गुफा से निकालकर बैतलहम के एक पुरावशेष व्यापारी को पेश किया गया।</p><p>कुछ महीनों बाद, बेदुइन ने गुफा से चार और स्क्रॉल (जिनमें से एक दो टुकड़ों में था) प्राप्त किए और उन्हें बैतलहम में एक अन्य व्यापारी को बेच दिया। 1947 में पवित्र सप्ताह के दौरान, यरूशलेम में संत मरकुस के सीरियन ऑर्थोडॉक्स मठ को चार कुण्डलपत्रों की सूचना मिली, और मेट्रोपॉलिटन अथानासियस शमूएल ने उन्हें खरीदने की पेशकश की। हालांकि, बिक्री जुलाई 1947 तक पूरी नहीं हुई, जब मठ ने चार कुंडलपत्रियां खरीदे। इनमें एक पूर्ण यशायाह कुंडलपत्र, हबक्कूक पर एक टिका, कुमरान में धार्मिक समाज के अनुशासन के नियमावली वाला एक कुंडलपत्र, और उत्पत्ति अपोक्रिफोन (मूल रूप से इसे लेमेक की अपोक्रिफ़ल पुस्तक माना जाता था लेकिन वास्तव में यह उत्पत्ति का एक अरामी व्याख्या है) शामिल थे।</p><p>नवंबर और दिसंबर 1947 में यरूशलेम में एक आर्मेनियाई प्राचीन वस्तुओं के व्यापारी ने दिवंगत ई. एल. सुकेनिक, जो यरूशलेम में इब्रानी विश्वविद्यालय में पुरातत्व के प्रोफेसर थे, को बेदुइन द्वारा गुफा में पाए गए पहले तीन कुंडलपत्रों की जानकारी दी। इसके बाद सुकेनिक ने बैतलहम में प्राचीन वस्तुओं के व्यापारी से तीन कुंडलपत्रों और दो जारों को सुरक्षित किया। इनमें यशायाह का एक अधूरा कुंडलपत्र, धन्यवाद के भजन (जिसमें मूल भजन संहिता के 12 स्तंभ शामिल थे), और युद्ध कुंडलपत्र शामिल थे। यह कुंडलपत्र लेवी, यहूदा, और बिन्यामीन की जनजातियों के मोआबियों और एदोमियों के खिलाफ युद्ध, वास्तविक या आत्मिक, का वर्णन करता है। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8199\" data-resourceType=\"TyndaleBibleDictionary\">प्रकाश के पुत्रों का अंधकार के पुत्रों के खिलाफ युद्ध</span>।</p><p>1 अप्रैल, 1948 को, पहली समाचार विज्ञप्ति संसार भर के समाचार पत्रों में प्रकाशित हुई। इसके बाद, 26 अप्रैल को सुकेनिक द्वारा इब्रानी विश्वविद्यालय में उन पाण्डुलिपियों के बारे में एक और समाचार विज्ञप्ति आई, जिन्हें उन्होंने पहले ही प्राप्त कर लिया था। 1949 में, अथानासियस शमूएल ने संत मरकुस के मठ से चार कुंडलपत्रों को संयुक्त राज्य अमेरिका लाया। उन्हें विभिन्न स्थानों पर प्रदर्शित किया गया और अंततः 1 जुलाई, 1954 को न्यूयॉर्क में $250,000 में सुकेनिक के पुत्र द्वारा इस्राएल देश के लिए खरीदा गया और यरूशलेम में इब्रानी विश्वविद्यालय भेजा गया। आज वे पश्चिम यरूशलेम में श्राइन ऑफ द बुक संग्रहालय में प्रदर्शित हैं।</p><p>मृत सागर कुंडलपत्रों की प्रारम्भिक खोज के महत्व के कारण, पुरातत्वविदों और बेदुइन ने और अधिक पाण्डुलिपियों की खोज जारी रखी। सन् 1949 की प्रारंभिक अवधि में, गॉर्डन लैंकेस्टर हार्डिंग, जो जॉर्डन राज्य के पुरातात्त्विक विभाग के निदेशक थे, और यरूशलेम में डोमिनिक एकोल बिब्लिक के रोलैंड जी. डी वॉक्स ने उस गुफा की खुदाई की (जिसे गुफा एक या 1Q के नाम से जाना जाता है) जहाँ पहली खोज की गई थी। उसी वर्ष, कई सौ गुफाओं की खोज की गई। अब तक, वादी कुमरान में 11 गुफाओं ने खजाने प्रदान किए हैं। लगभग 600 पाण्डुलिपियाँ बरामद की गई हैं, जिनमें से लगभग 200 बाइबल सामग्री हैं। टुकड़ों की संख्या 50,000 से 60,000 के बीच है। लगभग 85 प्रतिशत टुकड़े चमड़े के हैं; बाकी 15 प्रतिशत पेपिरस के हैं। इस तथ्य ने कि अधिकांश पाण्डुलिपियाँ चमड़े की हैं, उनके संरक्षण की समस्या में योगदान दिया है।</p><p>संभवतः गुफा एक के बाद सबसे महत्वपूर्ण गुफा चार (4Q) है, जिसने लगभग 400 विभिन्न पाण्डुलिपियों के 40,000 टुकड़े प्रदान किए हैं, जिनमें से 100 बाइबल के हैं। पुराने नियम की हर पुस्तक का प्रतिनिधित्व किया गया है, सिवाय एस्तेर के।</p><p>बाइबल पाण्डुलिपियों के अलावा खोजों में अप्रमाणिक कार्य शामिल हैं जैसे इब्रानी और अरामी टुकड़े तोबित, एक्लेसियास्टिकस, और यिर्मयाह का पत्र। स्यूडेपिग्राफल की पुस्तकों के टुकड़े भी मिले जैसे 1&nbsp;हनोक, जुबिली की पुस्तक, और लेवी का नियम।</p><p>कई सांप्रदायिक कुंडलपत्रियां, जो कुमरान में रहने वाले धार्मिक समाज के लिए विशेष थे, भी पाए गए। ये पूर्व-मसीही यहूदी धर्म की प्रकृति पर ऐतिहासिक पृष्ठभूमि प्रदान करते हैं और अंतरविधानिक इतिहास के अंतराल को भरने में सहायता करते हैं। कुण्डलपत्रों में से एक, दमिश्क दस्तावेज, मूल रूप से काइरो में मिला था, लेकिन इसकी पाण्डुलिपियाँ अब कुमरान में पाई गई हैं। मानुएल ऑफ़ डिसिप्लिन गुफा एक से प्राप्त सात कुण्डलपत्रों में से एक था। इसके खण्डित पाण्डुलिपियाँ अन्य गुफाओं में पाई गई हैं। दस्तावेज़ दल की प्रवेश आवश्यकताओं के साथ-साथ कुमरान समुदाय में जीवन को नियंत्रित करने वाले नियमों को प्रस्तुत करता है। धन्यवाद भजन में लगभग 30 भजन शामिल हैं, जो संभवतः एक व्यक्ति द्वारा रचित हैं।</p><p>पुराने नियम के विभिन्न पुस्तकों पर भी कई टीकाएँ थीं। हबक्कूक टीका हबक्कूक के पहले दो अध्यायों की इब्रानी में एक प्रति थी, जिसमें पद-दर-पद टीका शामिल था। यह टीका एक अंतकालीन व्यक्ति के बारे में कई विवरण देती है जिसे &quot;धार्मिकता का शिक्षक&quot; कहा जाता है, जिसे एक दुष्ट याजक द्वारा सताया जाता है।</p><p>1952 में गुफा तीन (3Q) में एक अनोखी खोज की गई। यह ताम्बे का एक कुंडलपत्र था, जो लगभग आठ फीट (2.4 मीटर) लम्बा और एक फुट (30.5 सेंटीमीटर) चौड़ा था। क्योंकि यह नाजुक था, इसे 1966 तक नहीं खोला गया, और तब भी इसे केवल पट्टियों में काटकर खोला गया। इसमें लगभग 60 स्थानों की सूची थी जहाँ सोना, चाँदी, और धूप के खजाने छिपाए गए थे। पुरातत्वविद इनमें से किसी को भी खोज नहीं पाए हैं। खजानों की यह सूची, संभवतः यरूशलेम मन्दिर से सम्बन्धित, गुफा में जेलोतियों (एक क्रांतिकारी यहूदियों की राजनीतिक पार्टी) द्वारा रोमियों के साथ उनके संघर्ष के दौरान ईस्वी 66–70 में रखी गई हो सकती है।</p><p>जून 1967 में छह-दिवसीय युद्ध के दौरान, सुकेनिक के पुत्र, इब्रानी विश्वविद्यालय के यिगाएल यदीन ने एक कुमरान दस्तावेज़ प्राप्त किया जिसे मन्दिर कुंडलपत्र कहा जाता है। यह कसकर लिपटा हुआ कुंडलपत्र 28 फीट (8.5 मीटर) लम्बा है और कुमरान क्षेत्र में अब तक पाया गया सबसे लम्बा कुंडलपत्र है। इसका एक बड़ा हिस्सा राजाओं के नियम और रक्षा मामलों को समर्पित है। यह बलिदान भोज और स्वच्छता के नियमों का भी वर्णन करता है। लगभग आधा कुंडलपत्र भविष्य के मन्दिर के निर्माण के लिए विस्तृत निर्देश देता है, जिसे परमेश्वर द्वारा कुंडलपत्र के लेखक को प्रकट किया गया माना जाता है।</p><h3>महत्वपूर्ण मृत सागर कुंडलपत्र पाण्डुलिपियाँ</h3><p>मृत सागर के आसपास की 11 गुफाओं में खोजी गई सैकड़ों बाइबल पाण्डुलिपियों में से कुछ अत्यंत महत्वपूर्ण हैं, विशेष रूप से पाठ्य अध्ययन के लिए। इन्हें नीचे सूचीबद्ध किया गया है। (पहला नम्बर गुफा को दर्शाता है, Q कुमरान को इंगित करता है, और इसके बाद बाइबल पुस्तक के लिए संक्षिप्त नाम आता है, जो अक्सर उसी पुस्तक को शामिल करने वाली क्रमिक पाण्डुलिपियों के लिए एक ऊर्ध्वाक्षर के साथ होता है।)</p><p>1QIsaa</p><p>यह पहला मृत सागर कुंडलपत्र है जिसे व्यापक ध्यान प्राप्त हुआ। इसे लगभग 100 ईसा पूर्व का माना जाता है। यह पाठ, जिसमें अधिकांश यशायाह शामिल हैं, प्रोटो-मेसोरेटिक है जिसमें कुछ महत्वपूर्ण भिन्नताएँ हैं।</p><p>1QIsab</p><p>यह पाठ, जिसमें अधिकांश यशायाह शामिल है, प्रोटो-मेसोरेटिक है। इसे 25 ईसा पूर्व से 50 ईस्वी के बीच की अवधि का माना जाता है।</p><p>2QJer</p><p>यह पाण्डुलिपि 25 ईसा पूर्व से 50 ईस्वी के बीच की अवधि की है और इसमें यिर्मयाह अध्यायों के <a href=\"https://ref.ly/Jer42:1-Jer49:39\">42–49</a> के हिस्से शामिल हैं। इसमें कुछ पाठ हैं जो सेप्टुआजिंट (LXX) का अनुसरण करते हैं, जबकि यह प्रोटो-मेसोरेटिक ग्रंथों में पाए गए अध्यायों के निर्देश का अनुसरण करता है। यिर्मयाह की पुस्तक के लिए, सेप्टुआजिंट और मेसोरेटिक पाठ काफी भिन्न हैं: सेप्टुआजिंट एक-आठवां छोटा है और इसमें अध्यायों की एक अलग व्यवस्था है।</p><p>4QPaleoExodm</p><p>यह पाण्डुलिपि, जिसमें अधिकांश निर्गमन शामिल है, काफी प्रारम्भिक तिथि की है: 200–175 ईसा पूर्व। इस प्रकार, इसने विद्वानों को निर्गमन और पंचग्रन्थ के पाठ्य प्रसारण के प्रारम्भिक इतिहास में कुछ दिलचस्प अंतर्दृष्टियाँ प्रदान की हैं। पाण्डुलिपि सामरी पंचग्रन्थ के साथ कई समानताएँ दिखाती है।</p><p>4QNumb</p><p>यह पाण्डुलिपि, 30 ईसा पूर्व–20 ईस्वी के समय की है और गिनती का अधिकांश भाग शामिल करती है। गिनती की पुस्तक तीन अलग-अलग पाठ्य परम्पराओं में मौजूद थी: मेसोरेटिक लेख, सामरी पंचग्रन्थ, और सेप्टुआजिंट। यह पाण्डुलिपि, 4QNumb, सामरी पंचग्रन्थ और सेप्टुआजिंट के साथ समानताएँ दिखाती है, जबकि इसके अपने अनूठे पाठ भी हैं।</p><p>4QSama</p><p>यह पाण्डुलिपि, जिसमें लगभग एक दसवां हिस्सा 1&nbsp;और 2&nbsp;शमूएल का है, लगभग 50–25 ईसा पूर्व की है। यह पाण्डुलिपि, जो कुछ समानताएँ सेप्टुआजिंट के साथ दिखाती है, माना जाता है कि इसमें कई पाठ हैं जो मेसोरेटिक लेख से श्रेष्ठ माने जाते हैं।</p><p>4QJera</p><p>यह पाण्डुलिपि, जिसमें <a href=\"https://ref.ly/Jer7:1-Jer22:30\">यिर्मयाह 7–22</a> के अंश शामिल हैं, लगभग 200 ईसा पूर्व की है। यह सामान्यतः मेसोरेटिक पाठ के साथ मेल खाती है।</p><p>4QJerb</p><p>यह पाण्डुलिपि लगभग 150–125 ईसा पूर्व की है और सेप्टुआजिंट की व्यवस्था का अनुसरण करती है, साथ ही इसकी संक्षिप्तता भी। इसका महत्व यह है कि पूर्व-मसीही युग में यिर्मयाह के दो अलग-अलग पाठों का उपयोग किया जाता था — एक जो प्रोटो-मेसोरेटिक था (जैसे 4QJera के साथ) और एक जो सेप्टुआजिंट के समान था।</p><p>11QPsa</p><p>यह पाण्डुलिपि, लगभग ईस्वी 25–50 की तारीख वाली, कई भजन संहिताओं को संरक्षित करती है। हालांकि, ये पारम्परिक क्रम में नहीं हैं जो इब्रानी बाइबल में पाया जाता है। इसके अलावा, पाण्डुलिपि में कई अन्य भजन संहिताएँ भी हैं, जिनमें से कुछ अन्य प्राचीन संस्करणों से ज्ञात थीं और कुछ अज्ञात थीं जब तक कि वे इस पाण्डुलिपि में नहीं मिलीं।</p><h3>वादी मुरब्बा&apos;त में खोजी गई कुंडलपत्र </h3><p>1951 में बेदुइन ने वादी मुरब्बा&apos;त की गुफाओं में और पाण्डुलिपियों को खोजीं, जो बैतलहम से दक्षिण-पूर्व की ओर मृत सागर की ओर बढ़ती हैं, क़ुमरान से लगभग 11 मील (17.7 किलोमीटर) दक्षिण में स्थित हैं। 1952 में हार्डिंग और डी वॉक्स के अगुवाई में वहाँ चार गुफाओं की खुदाई की गई। उन्होंने बाइबल के दस्तावेज़ और महत्वपूर्ण सामग्री, जैसे कि पत्र और सिक्के, दूसरे यहूदियों के विद्रोह के समय से, बार-कोखबा के अगुवाई में AD 132–135 में प्राप्त किए। बाइबल की पाण्डुलिपियों में एक कुंडलपत्र था जिसमें छोटे भविष्यद्वक्ताओं का इब्रानी पाठ था, जो दूसरी सदी ईस्वी से था। यह पाण्डुलिपि लगभग पूरी तरह से मेसोरिटिक पाठ से मेल खाती है, यह संकेत देती है कि दूसरी सदी तक एक मानक व्यंजनात्मक पाठ पहले से ही आकार ले रहा था। वादी मुरब्बा&apos;त में पंचग्रन्थ (मूसा की पांच पुस्तकें) और यशायाह के टुकड़े भी पाए गए।</p><p>मृत सागर कुण्डलपत्रों के अलावा, इब्रानी पुराने नियम के प्राचीन साक्ष्य जो वास्तव में इब्रानी में लिखे गए हैं, लगभग नहीं के बराबर हैं। इस कारण से, मृत सागर कुण्डलपत्रों को आसानी से सभी समय की सबसे महान पुरातात्विक खोजों में से एक माना जा सकता है। ये हमें इब्रानी पुराने नियम के इतिहास में 1,000 वर्ष गहराई तक ले जाते हैं, जिससे हमें अन्य सभी प्राचीन साक्ष्यों का अधिक समझ के साथ मूल्यांकन करने की क्षमता मिलती है।</p><p>मृत सागर कुण्डलपत्रों में सबसे अधिक बार प्रतिनिधित्व की गई पुराने नियम की पुस्तकें उत्पत्ति, निर्गमन, व्यवस्थाविवरण, भजन संहिता, और यशायाह हैं। सबसे पुराना पाठ निर्गमन का एक अंश है जो लगभग 250 ईसा पूर्व का है। यशायाह कुंडलपत्र लगभग 100 ईसा पूर्व का है। ये प्राचीन साक्ष्य मेसोरिटिक पाठ की सटीकता और जिस देखभाल से यहूदी लिपिकारों ने शास्त्रों को सम्भाला, उसकी पुष्टि करते हैं। कुछ उदाहरणों को छोड़कर जहाँ वर्तनी और व्याकरण में मृत सागर कुण्डलपत्रों और मेसोरिटिक पाठ के बीच भिन्नता है, दोनों आश्चर्यजनक रूप से समान हैं। ये भिन्नताएँ पुराने नियम के विषय में किसी बड़े परिवर्तन की आवश्यकता नहीं दर्शाती हैं। फिर भी, ये खोजें बाइबल विद्वानों को इसके इतिहास और विकास के प्रारम्भिक समय में पाठ की एक स्पष्ट समझ प्राप्त करने में मदद कर रही हैं।</p><p>पहले मृत सागर कुण्डलपत्रों की प्राचीनता के बारे में प्रारम्भिक निष्कर्षों को सभी ने स्वीकार नहीं किया था। कुछ विद्वानों का विश्वास था कि कुण्डलपत्रों की उत्पत्ति मध्यकालीन है। तारीख़ की समस्या से सम्बन्धित कई प्रश्न हैं। कुमरान में ग्रंथ कब रचे गए थे? उन्हें गुफाओं में कब रखा गया था? अधिकांश विद्वान विश्वास करते हैं कि पाण्डुलिपियों को कुमरान समुदाय के सदस्यों द्वारा गुफाओं में रखा गया था जब रोमी सेनाएं यहूदियों के गढ़ों को घेर रही थीं। यह ईस्वी 70 में यरूशलेम के विनाश से ठीक पहले की बात थी।</p><p>किसी दस्तावेज़ की सामग्री का सावधानीपूर्वक अध्ययन कभी-कभी इसके लेखन और लिखे जाने की तारीख का खुलासा करता है। एक गैर-बाइबल कार्य की तारीख निर्धारित करने के लिए इस तरह के आंतरिक साक्ष्य का उपयोग करने का एक उदाहरण हबक्कूक टिका में पाया जाता है। यह टिका लेखक के दिनों में लोगों और घटनाओं के बारे में संकेत देती है, भविष्यद्वक्ता हबक्कूक के दिनों में नहीं। टिप्पणीकार ने परमेश्वर के लोगों के शत्रुओं को कित्ती के रूप में वर्णित किया। मूल रूप से वह शब्द साइप्रस को दर्शाता था, लेकिन बाद में यह अधिक सामान्य रूप से यूनानी द्वीपों और पूर्वी भूमध्यसागरीय तटों के लिए उपयोग किया जाने लगा। <a href=\"https://ref.ly/Dan11:30\">दानिय्येल 11:30</a> में यह शब्द भविष्यद्वानी के रूप में उपयोग किया गया है, और अधिकांश विद्वान कित्ती को रोमियों के साथ पहचानते हैं। इस प्रकार, हबक्कूक टिप्पणी शायद 63 ईसा पूर्व में पोम्पेई के अधीन फिलिस्तीन पर रोमी कब्जे के समय में लिखी गई थी।</p><p>जब किसी पाण्डुलिपि को दिनांकित करने की बात आती है, तो एक और महत्वपूर्ण पहलू पर विचार करना होता है, वह है उसकी प्रतिलिपि की तिथि। हालांकि अधिकांश पाण्डुलिपियाँ बिना तारीख की होती हैं, लेकिन प्राचीन हस्तलेखन के अध्ययन, जिसे पेलियोग्राफी कहा जाता है, के माध्यम से यह निर्धारित करना अक्सर सम्भव होता है कि पाण्डुलिपि कब लिखी गई थी। यही वह विधि थी जिसे ट्रेवर ने प्रारम्भ में अपनाया था जब उन्होंने यशायाह कुंडलपत्र की लिपि की तुलना नैश पेपिरस से की थी, जिससे इसे पूर्व-मसीही युग का माना गया। उनके निष्कर्षों की पुष्टि दिवंगत विलियम एफ. अलब्राइट ने की, जो उस समय के प्रमुख अमेरिकी पुरातत्वविद् थे। बाबेली बंदीगृह के समय के दौरान, वर्गाकार लिपि इब्रानी (तथा इब्रानी के चचेरे भाई अरामी) में लेखन की सामान्य शैली बन गई। पेलियोग्राफी के प्रमाण स्पष्ट रूप से कुमरान कुण्डलपत्रों के अधिकांश को 200 ईसा पूर्व और 200 ईस्वी के बीच की अवधि में दिनांकित करते हैं।</p><p>पुरातत्व एक और प्रकार का बाहरी प्रमाण प्रस्तुत करता है। कुमरान में खोजे गए मिट्टी के बर्तन अंतिम यूनानीय और प्रारंभिक रोमी काल (200 ईसा पूर्व–100 ईस्वी) के हैं। मिट्टी के बर्तन और आभूषण उसी काल की ओर संकेत करते हैं। कई सौ सिक्के जार में पाए गए, जो ग्रीको-रोमी काल के हैं। इमारतों में से एक में दरार का कारण एक भूकम्प माना जाता है, जो जोसेफस (एक यहूदी इतिहासकार जिन्होंने पहली शताब्दी ईस्वी में लिखा) के अनुसार, 31 ईसा पूर्व में हुआ था। खिरबेत कुमरान में खुदाई से संकेत मिलता है कि उनके कब्जे की अवधि लगभग 135 ईसा पूर्व से 68 ईस्वी तक थी, वह वर्ष जब जेलोती विद्रोह रोम द्वारा कुचल दिया गया था।</p><p>अंततः, रेडियोकार्बन विश्लेषण ने इन खोजों की तिथि निर्धारण में योगदान दिया है। रेडियोकार्बन विश्लेषण एक ऐसी विधि है जो सामग्री में शेष रेडियोधर्मी कार्बन की मात्रा के आधार पर तिथि निर्धारित करती है। इस प्रक्रिया को कार्बन-14 तिथि निर्धारण भी कहा जाता है। जिस लिनन वस्त्र में कुण्डलपत्रों को लपेटा गया था, उस पर लागू विश्लेषण ने ईस्वी 33 प्लस या माइनस 200 वर्षों की तारीख दी। एक बाद के परीक्षण ने तारीख को 250 ईसा पूर्व और ईस्वी 50 के बीच सीमित किया। यद्यपि लिनन लपेटों की तारीख का कुण्डलपत्रों की तारीख से संबंध के बारे में प्रश्न हो सकते हैं, कार्बन-14 परीक्षण पुरालेखीय और पुरातात्त्विक दोनों निष्कर्षों से सहमत है। तब, वह काल, जिसमें मृत सागर कुण्डलपत्रों को सुरक्षित रूप से दिनांकित किया जा सकता है, लगभग 150 ईसा पूर्व और ईस्वी 68 के बीच है।</p><h3>नैश पेपिरस</h3><p>मृत सागर कुण्डलपत्रों की खोज से पहले, पुरानी वाचा के लिए सबसे प्राचीन इब्रानी साक्ष्य नैश पेपिरस था। यह पाण्डुलिपि मिस्र में डब्ल्यु. एल. नैश द्वारा 1902 में प्राप्त की गई थी और इसे कैम्ब्रिज यूनिवर्सिटी लाइब्रेरी को दान किया गया था। इस पाण्डुलिपि में दस आज्ञाओं (<a href=\"https://ref.ly/Exod20:2-Exod20:17\">निर्ग 20:2–17</a>) की एक क्षतिग्रस्त प्रति, <a href=\"https://ref.ly/Deut5:6-Deut5:21\">व्यवस्थाविवरण 5:6–21</a> का हिस्सा, और शेमा (<a href=\"https://ref.ly/Deut6:4-Deut6:25\">व्य.वि. 6:4ff</a>) शामिल है। यह स्पष्ट रूप से भक्ति और धार्मिक अनुष्ठानिक गद्यांशों का संग्रह है, और इसे मृत सागर कुण्डलपत्रों के समान काल, 150 ईसा पूर्व से 68 ईस्वी के बीच का माना जाता है।</p><h3>काइरो गनीज़ा के अंश</h3><p>19वीं शताब्दी के अंत के करीब, 6वीं से 8वीं शताब्दी के कई टुकड़े काइरो, मिस्र के एक पुराने आराधनालय में पाए गए, जो ईस्वी 882 तक संत मीकाएल की कलीसिया थी। उन्हें एक गनीज़ा में पाया गया, एक भंडारण कक्ष जहाँ पुराने या त्रुटिपूर्ण पाण्डुलिपियों को तब तक छिपाया जाता था जब तक कि उन्हें सही तरीके से निपटाया नहीं जा सके। यह गनीज़ा जाहिर तौर पर दीवार से बंद कर दिया गया था और हाल ही में इसकी खोज तक भुला दिया गया था। इस छोटे से कमरे में, लगभग 200,000 टुकड़े संरक्षित थे, जिनमें इब्रानी और अरामी में बाइबल के ग्रंथ शामिल थे। तथ्य यह है कि बाइबल के टुकड़े 5वीं शताब्दी ईस्वी के हैं, उन्हें महान तिबिरियास के मेसोरियों द्वारा स्थापित मानकीकरण से पहले मेसोरिटिक काम के विकास पर प्रकाश डालने के लिए अमूल्य बनाता है।</p><h2>पुराने नियम के प्रमुख संस्करण</h2><h3>सामरी पंचग्रंथ </h3><p>वास्तव में सामरी समुदाय कब बड़े यहूदी समुदाय से अलग हो गया, यह विवाद का विषय है। लेकिन उत्तर-निर्वासन काल (लगभग 540–100 ईसा पूर्व) के दौरान किसी बिंदु पर, सामरी और यहूदियों के बीच एक स्पष्ट विभाजन स्थापित हो गया। इस समय, सामरी, जिन्होंने केवल पंचग्रन्थ को ही मान्यता दी, उन्होंने अपने विशेष संस्करण को पवित्र पुस्तकों की मान्यता दी।</p><p>1616 में विद्वानों का ध्यान सामरी पंचग्रन्थ की एक प्रति पर गया। प्रारम्भ में, इसने काफी उत्साह उत्पन्न किया, लेकिन इसके पाठ्य समीक्षा के मूल्य के अधिकांश प्रारम्भिक आकलन नकारात्मक थे। यह मेसोरेटिक पाठ से लगभग 6,000 मामलों में भिन्न था, और कई लोगों ने इसे सामरी और यहूदियों के बीच सांप्रदायिक मतभेदों का परिणाम माना। कुछ लोगों ने इसे मेसोरेटिक पाठ का सांप्रदायिक संशोधन मात्र माना।</p><p>हालांकि आगे के मूल्यांकन के बाद, यह स्पष्ट हो गया कि सामरी पंचग्रन्थ मेसोरेटिक पाठ की तुलना में बहुत पहले की उत्पत्ति का एक पाठ था। और यद्यपि सामरी पंचग्रन्थ के कुछ भेद स्पष्ट रूप से संप्रदायिक चिंताओं का परिणाम थे, इस सन्दर्भ में अधिकांश भिन्नताएँ तटस्थ थीं। उनमें से कई का सम्बन्ध पाठ को लोकप्रिय बनाने से था, न कि किसी भी तरह से उसके अर्थ को बदलने से। यह तथ्य कि सामरी पंचग्रन्थ की बहुत कुछ समानता थी सेप्टुआजिंट, कुछ मृत सागर कुण्डलपत्रों, और नए नियम के साथ, यह प्रकट करता है कि मेसोरेटिक पाठ के साथ इसकी अधिकांश भिन्नताएँ संप्रदायिक भिन्नताओं के कारण नहीं थीं। अधिक संभावना है, वे एक अलग पाठीय आधार के उपयोग के कारण थीं, जो संभवतः प्राचीन पश्चिमी एशिया में मसीह के समय के बाद तक व्यापक रूप से उपयोग में था। इस समझ ने, हालांकि किसी वास्तविक समस्या का समाधान नहीं किया, पुराने नियम पाठ्य परम्परा की जटिलता को उजागर करने में बहुत योगदान दिया, जो मेसोरेटिक मानक के पूरा होने से पहले मौजूद थी।</p><h3>सेप्टुआजिंट (LXX-एलएक्सएक्स)</h3><p>सेप्टुआजिंट पुराने नियम का सबसे पुराना यूनानी अनुवाद है, जिसका साक्ष्य मेसोरेटिक लेख की तुलना में काफी पुराना है। परम्परा के अनुसार, सेप्टुआजिंट के पंचग्रन्थ का अनुवाद सिकन्दरिया, मिस्र में 70 विद्वानों की एक टीम द्वारा किया गया था। (इसलिए इसका सामान्य पदनाम LXX (एलएक्सएक्स) है, जो 70 के लिए रोमी अंक हैं।) मिस्र में यहूदियों का समाज यूनानी बोलता था, न कि इब्रानी, इसलिए उस समाज के यहूदियों के लिए पुराने नियम का यूनानी अनुवाद अत्यंत आवश्यक था। अनुवाद की सटीक तिथि ज्ञात नहीं है, लेकिन साक्ष्य इंगित करते हैं कि सेप्टुआजिंट का पंचग्रन्थ तीसरी शताब्दी ईसा पूर्व में पूरा हुआ था। पुराने नियम का शेष भाग शायद लम्बे समय तक अनुवादित किया गया था, क्योंकि यह स्पष्ट रूप से कई अलग-अलग विद्वानों के कार्य का प्रतिनिधित्व करता है।</p><p>पाठ्य समीक्षा के लिए सेप्टुआजिंट का महत्व हर पुस्तक में व्यापक रूप से भिन्न होता है। यह कहा जा सकता है कि सेप्टुआजिंट एक एकल संस्करण नहीं है बल्कि विभिन्न लेखकों द्वारा बनाए गए संस्करणों का एक संग्रह है, जो अपनी विधियों और इब्रानी के ज्ञान में बहुत भिन्न थे। व्यक्तिगत पुस्तकों के अनुवाद समान नहीं हैं। कई पुस्तकें लगभग शाब्दिक रूप से अनुवादित हैं, जबकि अन्य जैसे अय्यूब और दानिय्येल काफी गतिशील हैं। इसलिए पाठ्य समीक्षा के लिए प्रत्येक पुस्तक के मूल्य का मूल्यांकन पुस्तक-दर-पुस्तक के आधार पर किया जाना चाहिए। जो पुस्तकें शाब्दिक रूप से अनुवादित हैं, वे मेसोरेटिक लेख के साथ तुलना करने में स्पष्ट रूप से अधिक सहायक हैं, बनिस्बत अधिक गतिशील पुस्तकों के।</p><p>कुछ पुस्तकों की सामग्री सेप्टुआजिंट और मेसोरेटिक लेख की तुलना में काफी भिन्न होती है। उदाहरण के लिए, सेप्टुआजिंट का यिर्मयाह मेसोरेटिक लेख में पाए जाने वाले महत्वपूर्ण हिस्सों से अनुपस्थित है, और पाठ का क्रम भी काफी भिन्न है। इन भिन्नताओं का वास्तव में क्या अर्थ है, यह निश्चित रूप से जानना कठिन है। यह अनुमान लगाया गया है कि सेप्टुआजिंट केवल एक कमजोर अनुवाद है और इसलिए मूल इब्रानी के हिस्से अनुपस्थित हैं। लेकिन ये भिन्नताएँ यह भी संकेत कर सकती हैं कि संपादकीय जोड़ और परिवर्तन मेसोरेटिक लेख में इसके लंबे विकास के इतिहास के दौरान शामिल हो गए। यह भी सम्भव है कि उस समय कई वैध पाठ्य परम्पराएँ थीं, एक सेप्टुआजिंट द्वारा अनुसरण की गई, और दूसरी मेसोरेटिक लेख द्वारा अनुसरण की गई। यह पुराने नियम पाठ्य समीक्षा करते समय उत्पन्न होने वाली कुछ कठिनाइयों को दर्शाता है।</p><p>सेप्टुआजिंट प्रारम्भिक मसीही कलीसिया द्वारा उपयोग किया जाने वाला मानक पुराना नियम पाठ था। विस्तार करती हुई अन्यजाति कलीसिया को उस समय की सामान्य भाषा—यूनानी में एक अनुवाद की आवश्यकता थी। मसीह के समय तक, यहूदी समुदाय में भी अधिकांश लोग अरामी और यूनानी बोलते थे, न कि इब्रानी। नए नियम के लेखक पुराने नियम का उद्धरण देते समय सेप्टुआजिंट का उपयोग करके अपनी प्रवृत्ति को दर्शाते हैं।</p><h3>अन्य यूनानी संस्करण </h3><p>मसीही लोगों के बीच सेप्टुआजिंट की व्यापक स्वीकृति और उपयोग के कारण, यहूदियों ने इसे छोड़कर कई अन्य यूनानी संस्करणों को अपनाया। अक्विला, जो एक मन फिराए हुए व्यक्ति और रब्बी अकीबा के शिष्य थे, उन्होंने लगभग ईस्वी 130 में एक नया अनुवाद तैयार किया। अपने शिक्षक की भावना में, अक्विला ने अत्यंत शाब्दिक अनुवाद लिखा, अक्सर इस हद तक कि यूनानी में संचार ख़राब हो जाता था। हालांकि, इस शाब्दिक दृष्टिकोण ने यहूदियों के बीच इस संस्करण को व्यापक स्वीकृति दिलाई। इस संस्करण के केवल कुछ अंश ही बचे हैं, लेकिन इसकी शाब्दिक प्रकृति इसके इब्रानी पाठ्य आधार के बारे में बहुत कुछ प्रकट करती है।</p><p>सिम्माकस ने लगभग ईस्वी 170 में एक नया संस्करण तैयार किया, जो न केवल सटीकता के लिए बल्कि यूनानी भाषा में अच्छी तरह संवाद करने के लिए भी था। उनका संस्करण केवल कुछ <em>हेक्साप्ला</em> अंशों में ही सुरक्षित है। तीसरा यूनानी संस्करण थियोडोशन से आया, जो दूसरी सदी ईस्वी के अंत में एक यहूदी धर्मांतरित थे। उनका संस्करण जाहिर तौर पर एक पहले के यूनानी संस्करण का संशोधन था, संभवतः सेप्टुआजिंट। यह संस्करण केवल कुछ प्रारम्भिक मसीही उद्धरणों में ही सुरक्षित है, हालांकि यह एक समय में व्यापक रूप से उपयोग किया जाता था।</p><p>मसीही धर्मशास्त्री ओरिगेन (लगभग AD 185–255) ने अपने <em>हेक्साप्ला</em> में तुलना के लिए छह समानांतर संस्करणों के साथ पुराने नियम (पुराने नियम) को व्यवस्थित किया। सेप्टुआजिंट के सर्वोत्तम पाठ को खोजने के अपने प्रयास में, ओरिगेन ने छह समानांतर स्तम्भ लिखे जिनमें पहले इब्रानी, दूसरा यूनानी अक्षरों में लिप्यंतरित इब्रानी, तीसरा अक्विला का पाठ, चौथा सिम्माकस का पाठ, पांचवा उनके स्वयं के संशोधित सेप्टुआजिंट पाठ, और छठा थिओडोशन का पाठ शामिल था। जेरोम ने कैसरिया में वल्गेट पर अपने काम में इस महान बाइबल का उपयोग किया (382 के बाद—नीचे देखें)। ओरिगेन की मृत्यु के लगभग चार शताब्दियों बाद, एक मेसोपोटामियन बिशप, टेला के पॉल ने भी कैसरिया की लाइब्रेरी में <em>हेक्साप्ला</em> का उपयोग किया (616–17) ओरिगेन का पांचवा स्तंभ, संशोधित सेप्टुआजिंट का सीरियाई में अनुवाद करने के लिए। फिर 638 में इस्लामी आक्रमणकारियों ने कैसरिया में धावा बोला और <em>हेक्साप्ला</em> गायब हो गया। कुछ टुकड़ों के अलावा, केवल बिशप पौलुस का ओरिगेन के पांचवें स्तंभ का सीरियाई अनुवाद ही बचा है।</p><p>आठवीं सदी के बिशप पौलुस की सीरियाई <em>हेक्साप्ला</em> सेप्टुआजिंट की एक प्रति मिलान संग्रहालय में विद्यमान है। सेप्टुआजिंट की अन्य प्रसिद्ध अनौपचारिक पाण्डुलिपियों में कोडिसेस शामिल हैं: वेटिकेनस, चौथी सदी की शुरुआत की, जो अब वेटिकन पुस्तकालय में है; सिनाइटिकस, चौथी सदी के मध्य की; और अलेक्जेंड्रिनस, शायद पांचवीं सदी की—इनमें से दोनों लंदन के ब्रिटिश संग्रहालय में हैं। इन प्रतियों का गहन अध्ययन किया जाता है क्योंकि वे इब्रानी ग्रंथों के लिए मेसोरेटिक या &quot;प्राप्त पाठ&quot; से कहीं पहले के यूनानी साक्ष्य प्रदान करती हैं।</p><h3>अरामी तारगुम</h3><p>अरामी तारगुम अरामी भाषा में इब्रानी पुराना नियम के अनुवाद थे। निर्वासन के बाद के काल में यहूदियों की आम भाषा अरामी हो गई थी, न कि इब्रानी, इसलिए इब्रानी बाइबल के अरामी अनुवाद की आवश्यकता महसूस हुई। इब्रानी विद्वानों और धार्मिक मंडलों की भाषा बनी रही, और आम लोगों के लिए अनुवाद अक्सर धार्मिक अगुवाई द्वारा अस्वीकार कर दिए जाते थे। लेकिन समय के साथ, अरामी में शास्त्रों और टीकाओं का पाठ सभाओं में एक स्वीकृत अभ्यास बन गया।</p><p>इन अनुवादों का उद्देश्य संदेश को पहुंचाना और लोगों को शिक्षित करना था। इस प्रकार, अनुवाद अत्यधिक व्याख्यात्मक थे। अनुवादकों ने व्याख्या की, व्याख्यात्मक शब्दावलियां जोड़ीं, और अक्सर अपने समय के धार्मिक पूर्वाग्रहों के अनुसार पाठ की साहसपूर्वक पुनर्व्याख्या की। उन्होंने बाइबल के पाठ को समकालीन जीवन और राजनीतिक परिस्थितियों से जोड़ने का प्रयास किया। इन अनुवादों में स्पष्ट गतिशील दृष्टिकोण के कारण, पाठ्य समीक्षा में उनका उपयोग सीमित है, लेकिन वे पुराने नियम के पाठ का पुनर्निर्माण करने के निर्देश में एकत्र और संकलित किए जाने वाले साक्ष्य के ढेर में जोड़ते हैं।</p><h3>सीरियाई संस्करण</h3><p>ध्यान देने योग्य एक और संस्करण सीरियाई संस्करण है। यह संस्करण सीरियाई (पूर्वी अरामी) कलीसिया में सामान्य उपयोग में था, जिसने इसे <em>पेशिता,</em> नामित किया, जिसका अर्थ है &quot;सरल या साधारण।&quot; इस पदनाम से उनका क्या अभिप्राय था, यह पहचानना कठिन है। यह संकेत दे सकता है कि इसे लोकप्रिय उपभोग के लिए बनाया गया था, या यह कि इसमें व्याख्यात्मक टिप्पणियों और अन्य जोड़ नहीं थे, या शायद यह कि यह एक टिप्पणी रहित पाठ था, जैसा कि उसी समुदाय द्वारा उपयोग में लाया गया टिप्पणी युक्त <em>साइरो-हैक्साप्ला </em> था।</p><p>सीरियाई संस्करण का साहित्यिक इतिहास ज्ञात नहीं है, हालांकि यह स्पष्ट रूप से जटिल है। कुछ ने इसे अरामी तर्गुम के सीरियाई में पुनर्गठन के रूप में पहचाना है, जबकि अन्यों का दावा है कि इसका एक अधिक स्वतंत्र मूल है। कुछ लोग इसे पहली शताब्दी ईस्वी के दौरान अदीयाबेने (हिद्देकेल नदी के पूर्व) के अगुवों के यहूदी धर्म में रूपांतरण से जोड़ते हैं।</p><p>उनके लिए एक पुराने नियम की आवश्यकता ने उनकी सामान्य भाषा—सीरियाई में एक संस्करण के विकास को जन्म दिया हो सकता है। फिर भी अन्य इसे मसीही मूल से जोड़ते हैं। <em>पेशिता</em> में स्पष्ट बाद के संशोधन मामलों को और भी जटिल बनाते हैं। इस संस्करण की प्रकृति का आकलन करने के लिए और अधिक अध्ययन करने की आवश्यकता है, ताकि यह इब्रानी पाठ के इतिहास में अधिक अंतर्दृष्टि प्रदान कर सके।</p><h3>लातीनी संस्करण</h3><p>लातीनी पश्चिमी क्षेत्रों में रोमी साम्राज्य की एक प्रमुख भाषा थी, मसीह के समय से पहले से। यह दक्षिणी गॉल और उत्तरी अफ्रीका के पश्चिमी क्षेत्रों में था कि बाइबल के पहले लातीनी अनुवाद प्रकट हुए। लगभग ईस्वी 160 में तेर्तुलियन ने स्पष्ट रूप से शास्त्रों के एक लातीनी संस्करण का उपयोग किया। इसके तुरंत बाद, पुराना लातीनी पाठ प्रचलन में आया, जिसका प्रमाण साइप्रियन के इसके उपयोग से मिलता है, जिन्होंने इसका उपयोग अपनी मृत्यु से पूर्व, ईस्वी सन् 258 में किया। पुराना लातीनी संस्करण सेप्टुआजिंट से अनुवादित था। इसकी प्रारम्भिक तिथि के कारण, यह मूल सेप्टुआजिंट पाठ के लिए एक साक्षी के रूप में मूल्यवान है, इससे पहले कि बाद के संपादकों ने मूल की प्रकृति को अस्पष्ट कर दिया। यह अप्रत्यक्ष रूप से सेप्टुआजिंट के अनुवाद के समय के इब्रानी पाठ की प्रकृति के संकेत भी देता है। पुराने लातीनी पाठ की पूर्ण पाण्डुलिपियाँ जीवित नहीं बची हैं। जेरोम के लातीनी संस्करण, वल्गेट, के पूरा होने के बाद, पुराना पाठ उपयोग से बाहर हो गया। हालांकि, इस संस्करण की पर्याप्त खंडित पाण्डुलिपियाँ मौजूद हैं, जो प्रारम्भिक पुराने नियम पाठ को महत्वपूर्ण जानकारी प्रदान करती हैं।</p><p>तीसरी शताब्दी ईस्वी के आसपास, लातीनी ने विशाल रोमी संसार में शिक्षा की भाषा के रूप में यूनानी की जगह लेनी शुरू कर दी। धर्मशास्त्रीय और धार्मिक उपयोगों के लिए एक समान, विश्वसनीय पाठ की अत्यधिक आवश्यकता थी। इस आवश्यकता को पूरा करने के लिए, पोप डामासस I (ईस्वी 336–84) ने जेरोम, जो लातीनी, यूनानी, और इब्रानी के एक प्रमुख विद्वान थे, को अनुवाद का कार्य सौंपा। जेरोम ने इस काम को यूनानी सेप्टुआजिंट से अनुवाद के रूप में शुरू किया, जिसे कई कलीसिया अधिकारियों, जिनमें ऑगस्टिन भी शामिल थे, द्वारा प्रेरित माना गया। लेकिन बाद में, और भारी आलोचना के जोखिम पर, उन्होंने फिलिस्तीन में उस समय उपयोग किए जा रहे इब्रानी पाठ को अपने अनुवाद के लिए आधार पाठ के रूप में चुना। ईस्वी 390 और 405 के बीच के वर्षों में जेरोम ने इब्रानी पुराने नियम का लातीनी अनुवाद लिखा। फिर भी, मूल इब्रानी में लौटने के बावजूद, जेरोम अनुवाद में सहायता के लिए विभिन्न यूनानी संस्करणों पर भारी निर्भर थे। परिणामस्वरूप, वल्गेट अन्य यूनानी और लातीनी अनुवादों को उतना ही दर्शाते हैं जितना कि अंतर्निहित इब्रानी पाठ। पाठ्य समीक्षा के लिए वल्गेट का मूल्य इसका पूर्व-मेसोरेटिक साक्ष्य है इब्रानी बाइबल के लिए, हालांकि यह पहले से मौजूद यूनानी अनुवादों के प्रभाव से काफी हद तक प्रभावित था।</p><h2>पुराने नियम का पाठ </h2><p>पाठ्य समीक्षक के कार्य को कई महत्वपूर्ण चरणों में विभाजित किया जा सकता है: (1)&nbsp;मौजूदा पाण्डुलिपियों, अनुवादों, और उद्धरणों का संग्रह और तुलना; (2)&nbsp;सिद्धांत और कार्यप्रणाली का विकास जो समीक्षक को एकत्रित जानकारी का उपयोग करके बाइबल सामग्री के सबसे सटीक पाठ का पुनर्निर्माण करने में सक्षम बनाएगा; (3)&nbsp;पाठ के संचरण के इतिहास का पुनर्निर्माण ताकि पाठ को प्रभावित करने वाले विभिन्न प्रभावों की पहचान की जा सके; (4)&nbsp;पाठ्य साक्ष्य, धर्मशास्त्र, और इतिहास के प्रकाश में विशिष्ट भिन्न पठन का मूल्यांकन।</p><p>पुराने नियम और नए नियम पाठ्य समीक्षक समान कार्य करते हैं और समान चुनौतियों का सामना करते हैं। वे दोनों सीमित संसाधनों के साथ एक काल्पनिक &quot;मूल&quot; पाठ को खोजने का प्रयास करते हैं जो विभिन्न स्तरों पर क्षय हो चुका है। लेकिन पुराना नियम पाठ्य समीक्षक अपने नए नियम समकक्ष की तुलना में अधिक जटिल पाठ्य इतिहास का सामना करते हैं। नए नियम मुख्य रूप से पहली शताब्दी ईस्वी में लिखा गया था, और पूर्ण नए नियम की पाण्डुलिपियाँ मौजूद हैं जो केवल कुछ सौ साल बाद लिखी गई थीं। हालांकि, पुराना नियम 1,000 साल की अवधि में लिखे गए साहित्य से बना है, इसका सबसे पुराना भाग 12वीं शताब्दी ईसा पूर्व के हैं, या संभवतः इससे भी पहले के। स्थिति को और भी कठिन बनाने के लिए, हाल तक, पुराने नियम की सबसे पुरानी ज्ञात इब्रानी पाण्डुलिपियाँ मध्ययुगीन थीं। इससे विद्वानों के पास प्राचीन काल से लेकर मध्य युग तक, 2,000 से अधिक वर्षों की अवधि में पुराने नियम के पाठ्य विकास के बारे में बहुत कम साक्ष्य था।</p><p>1940 और 1950 के दशक में मृत सागर कुण्डलपत्रों की खोज से पहले, द्वितीयक अरामी, यूनानी, और लातीनी अनुवाद प्रारम्भिक इब्रानी शास्त्रों के सबसे प्रारम्भिक महत्वपूर्ण साक्ष्य के रूप में कार्य करते थे। चूंकि ये अनुवाद हैं और संप्रदायिक और संदर्भात्मक परिवर्तन और अंतःक्षेपण के अधीन हैं, इसलिए पाठ्य समीक्षक के लिए इनका मूल्य, हालांकि महत्वपूर्ण है, सीमित है। हालांकि, मृत सागर कुण्डलपत्रों और अन्य प्रारम्भिक पाण्डुलिपियों की हाल की खोजों ने पहले के समय में इब्रानी पुराने नियम के प्राथमिक साक्ष्य प्रदान किए हैं। इन खोजों का विद्वतापूर्ण मूल्यांकन वर्तमान में अधूरा है, और पुराने नियम पाठ्य समीक्षा का क्षेत्र उनकी महत्वपूर्णता के अधिक पूर्ण मूल्यांकन की उत्सुकता से प्रतीक्षा कर रहा है। एक व्यापक अर्थ में, हालांकि, मृत सागर कुण्डलपत्रों ने उस मेसोरेटिक पाठ की सटीकता की पुष्टि की है जिसका हम आज उपयोग करते हैं।</p><p>पाठ के संचरण के इतिहास का पुनर्निर्माण विभिन्न पाठों के मूल्यांकन में एक महत्वपूर्ण तत्व है। पाठ के एक संभावित पुनर्निर्माण तक पहुंचने के लिए विभिन्न स्रोतों की सामग्री को संयोजित करना आवश्यक है। विद्वानों की राय का एक संक्षिप्त विवरण निम्नलिखित है।</p><p>मृत सागर कुण्डलपत्रों, सामरी पंचग्रन्थ, सेप्टुआजिंट, और प्राचीन इब्रानी पाठ में परिलक्षित पुराना नियम पाठ का प्रारम्भिक इतिहास उल्लेखनीय तरलता और विविधता को दर्शाता है। स्पष्ट रूप से मानकीकरण की प्रक्रिया प्रारम्भिक चरणों में शुरू नहीं हुई थी। उदाहरण के लिए, कुमरान समुदाय से प्राप्त सामग्री, जहां मृत सागर कुण्डलपत्र पाए गए थे, उस समाज के भीतर विभिन्न पाठों के साथ किसी भी निराशा को नहीं दर्शाती है।</p><p>कुछ विद्वानों ने स्थानीय पाठों के सिद्धांतों के माध्यम से इस विविधता का हिसाब लगाने का प्रयास किया है। वे सिद्धांत देते हैं कि निकट पश्चिम के विभिन्न स्थानों (जैसे, बेबीलोन, फिलिस्तीन, मिस्र) में भिन्न पाठ प्रकार थे जो विभिन्न जीवित इब्रानी पाठों और संस्करणों में परिलक्षित होते हैं। अन्य विद्वान विविधता का हिसाब लगाने के लिए एक पूर्व-मानक तरलता को पहचानते हैं। उनका मानना है कि जब तक मानकीकरण की प्रक्रिया पूरी नहीं हुई थी, पाण्डुलिपियों की सटीक पुनरुत्पादन को अत्यधिक महत्वपूर्ण नहीं माना जाता था। हालांकि, यह ध्यान दिया जाना चाहिए कि आधुनिक विद्वानों द्वारा मूल के सबसे करीब पहचाने गए मूल पाठ मृत सागर के पाठों में से था (उदाहरण के लिए, बड़ा यशायाह कुण्डलपत्र)।</p><p>ईस्वी 70 में मन्दिर का विनाश व्यंजनात्मक पाठ के मानकीकरण के लिए एक प्रेरणा बना। वादी मुरब्बात में पाए गए पाठ, जो ईस्वी की पहली शताब्दियों के दौरान लिखे गए थे, एक नए चरण को दर्शाते हैं। खोज की रिपोर्ट करने वाले विद्वान इस बात से निराश थे कि इन पाठों में मानक मेसोरेटिक पाठ से इतनी कम भिन्नताएँ थीं। विद्वानों के लिए, मृत सागर कुण्डलपत्र की खोज से प्राप्त बहुत प्रारम्भिक पाठ अन्य रूपांतरों को छोड़कर मानक व्यंजनात्मक पाठ बन गए थे। विद्वान अब तक यह पहचानने तक पहुँच गए हैं कि केवल थोड़े बाद के वादी मुरब्बात पाठ को &quot;प्रोटो-मेसोरेटिक&quot; मानक के रूप में पहचाना गया है। यह प्रतीत होता है कि इब्रानी व्यंजनात्मक पाठ पहले शताब्दियों ईस्वी में फिलिस्तीन में पहले से ही एक मानक की ओर बढ़ रहा था।</p><p>मेसोरियों द्वारा अपनाई गई मानकीकरण का अर्थ था एक पाठ को मानक के रूप में पहचानना और उस पाठ की सावधानीपूर्वक प्रतिलिपि बनाना। इसका अर्थ मौजूदा पाठों को मानक पाठ द्वारा सुधारना भी था। इब्रानी पाठ, निश्चित रूप से, केवल व्यंजनों के साथ लिखा गया था, न कि व्यंजन <em>और</em> स्वरों के साथ, जैसा कि हम अंग्रेजी में लिखते हैं।</p><p>पुराने नियम पाठ के संचरण में अगला चरण विराम चिह्नों और स्वर पैटर्न का मानकीकरण था। यह प्रक्रिया, जो नए नियम अवधि में काफी पहले शुरू हुई थी, 1,000 वर्षों तक फैली रही। मसोरियों की एक लंबी श्रृंखला ने <em>मसोरा</em> के रूप में ज्ञात टिप्पणियाँ प्रदान कीं, जिसका इब्रानी में अर्थ है &quot;परम्परा।&quot; उनके काम में दो अलग-अलग प्रेरणाएँ स्पष्ट हैं। एक था व्यंजन पाठ के सटीक पुनरुत्पादन के लिए उनकी चिंता। इस उद्देश्य के लिए टिप्पणियों का एक संग्रह (असामान्य रूपों, असामान्य पैटर्न, किसी रूप या शब्द के उपयोग की संख्या, और अन्य मामलों पर) एकत्र किया गया और पाठ के किनारों या अंत में डाला गया।</p><p>मेसोरियों की दूसरी चिंता व्यंजनात्मक पाठ के पठन उद्देश्यों के लिए स्वरांकन को दर्ज करना और मानकीकृत करना था। इस बिंदु तक, लिपिकारों को पाठ की स्वरांकन को स्पष्ट करने के लिए स्वर जोड़ने से मना किया गया था। इस कारण से, पाठ का सही पठन पीढ़ी दर पीढ़ी मौखिक परंपरा पर निर्भर करता था। स्वरांकन की उत्पत्ति बेबीलोन और फिलिस्तीन के बीच के भिन्नताओं को दर्शाती है। तिबेरियन मेसोरियों (तिबिरियास में फिलिस्तीन में काम करने वाले विद्वान) ने स्वरांकन की सबसे पूर्ण और सटीक प्रणाली प्रदान की। उस परंपरा से सबसे पुरानी दिनांकित पाण्डुलिपि काइरो के कराइट आराधनालय की भविष्यद्वक्ताओं की एक पांडुलिपि है, जो AD 896 की है। आज पुराने नियम के मानक इब्रानी पाठ, <em>बिब्लिआ हीब्राइका स्टुटगार्टेंसीया ,</em> जो किट्टेल के <em>बिब्लिआ हीब्राइका</em> का एक अद्यतन संस्करण है, तिबेरियन मेंसोरेटिक परम्परा के आधार पर निर्मित है।</p><p>व्यंजनात्मक पाठ और ध्वन्यात्मकता दोनों का मानकीकरण इतना सफल रहा कि जीवित बची पाण्डुलिपियाँ उल्लेखनीय समानता प्रदर्शित करती हैं। अधिकांश भिन्नताएँ, जो मामूली हैं और लिपिकीय त्रुटियों के कारण हैं, व्याख्या को प्रभावित नहीं करती हैं।</p><h3>पुराने नियम की पाठ्य समीक्षा की कार्यप्रणाली</h3><p>पाण्डुलिपियों में पाए जाने वाले कई भिन्न पाठों को संभालने के लिए एक उपयुक्त कार्यप्रणाली की खोज हमारे संचरण के इतिहास की समझ के साथ अविभाज्य रूप से जुड़ी हुई है। पाठ्य समीक्षा में मूलभूत मुद्दा उन भिन्न पाठों के सापेक्ष मूल्य का निर्णय करने के लिए उपयोग की जाने वाली विधि है। एक सटीक निर्णय पर पहुँचने के लिए कई कारकों का मूल्यांकन करना आवश्यक है।</p><p>आधुनिक विज्ञान ने पाण्डुलिपि को समझने के लिए कई सहायताएँ प्रदान की हैं। वैज्ञानिक तिथिकरण प्रक्रियाएँ लेखन सामग्री की आयु निर्धारित करने में सहायता करती हैं। रासायनिक तकनीकें खराब हो चुकी लेखन को स्पष्ट करने में मदद करती हैं। अल्ट्रावायलेट प्रकाश विद्वानों को पाण्डुलिपि में स्याही (कार्बन) के निशान देखने में सक्षम बनाता है, भले ही सतह की लेखन मिट चुकी हो।</p><p>प्रत्येक पाण्डुलिपि का संपूर्ण रूप से अध्ययन करना आवश्यक है, क्योंकि प्रत्येक का एक &quot;व्यक्तित्व&quot; होता है। यह महत्वपूर्ण है कि शास्त्री द्वारा सामग्री की नकल करते समय की गई विशेष त्रुटियों, विशेष लापरवाही या सावधानी, और अन्य विशेषताओं की पहचान की जाए। फिर पाण्डुलिपि की तुलना अन्य पाण्डुलिपियों से की जानी चाहिए ताकि उस &quot;परिवार&quot; परम्परा की पहचान की जा सके जिससे यह सहमत है। सामान्य त्रुटियों या पाठ में सम्मिलनों का संरक्षण संबंधों का संकेत देता है। तारीख, उत्पत्ति का स्थान, और लेखन की सभी संभावित जानकारी प्राप्त की जानी चाहिए।</p><p>लिपिकीय त्रुटियाँ कई विशिष्ट श्रेणियों में विभाजित होती हैं। पहली बड़ी श्रेणी है <em>अनइन्टेंशनल एरर्स:</em> (1)&nbsp;समान व्यंजनों की भ्रम और दो व्यंजनों का स्थानांतरण सामान्य त्रुटियाँ हैं। (2)&nbsp;शब्दों के गलत विभाजन से भी भ्रष्टाचार उत्पन्न हुआ (कई प्रारम्भिक पाण्डुलिपियों में शब्दों के बीच स्थान छोड़ने की जगह नहीं थी)। (3)&nbsp;ध्वनियों की भ्रम विशेष रूप से तब हुई जब एक शास्त्री ने कई प्रतियाँ बनाने वाले लिपिकों के दल को पढ़कर सुनाया। (4)&nbsp;पुराने नियम में, स्वरांकन की विधि (व्यंजनात्मक पाठ में स्वरों का जोड़) ने कुछ त्रुटियाँ उत्पन्न कीं। (5)&nbsp;एक पत्र, शब्द, या वाक्यांश के लोप ने नए पाठ उत्पन्न किए। (6)&nbsp;एक पत्र, शब्द, या यहाँ तक कि पूरे वाक्यांश की पुनरावृत्ति भी सामान्य थी। (7)&nbsp;लोप (जिसे हैप्लोग्राफी कहा जाता है) या पुनरावृत्ति (जिसे डिटोग्राफी कहा जाता है) शास्त्री की आँख का एक शब्द से समान शब्द या अंत तक फिसलने के कारण हो सकता था। (8)&nbsp;<em>होमोइओटेल्यूटन</em> (ग्रीक अर्थ &quot;समान अंत&quot;) द्वारा की गई चूक भी काफी सामान्य थी। यह तब हुआ जब दो शब्द जो समान, समान या समान अंत वाले थे, एक-दूसरे के पास पाए गए, और नकल करने वाले की आँख पहले से दूसरे पर चली गई, उनके बीच के शब्दों को छोड़ दिया। (9)&nbsp;पुराने नियम में, कुछ प्राचीन पाठों में स्वर अक्षरों के रूप में व्यंजनों के उपयोग के कारण कभी-कभी त्रुटियाँ हुईं। स्वर अक्षरों के इस उपयोग से अनजान नकल करने वाले उन्हें विचित्र व्यंजनों के रूप में कॉपी कर देते थे। सामान्यतः अनजाने में की गई त्रुटियाँ पहचानने में काफी सहज होती हैं क्योंकि वे बेतुके पाठ उत्पन्न करती हैं।</p><p><em>इंटेंशनल एरर्स</em> पहचानना और उनका मूल्यांकन करना बहुत कठिन होता है। समान सामग्री का सामंजस्य नियमित रूप से होता रहा। कठिन पाठों को एक विचारशील शास्त्री द्वारा &quot;सुधार&quot; के अधीन किया गया। आपत्तिजनक अभिव्यक्तियों को कभी-कभी हटा दिया गया या समतल कर दिया गया। कभी-कभी पर्यायवाची शब्दों का उपयोग किया गया। समामेलन (दो भिन्न पाठों के बीच के अंतर को दोनों को शामिल करके हल करना) अक्सर दिखाई देता है।</p><p>इन सामान्य समस्याओं के प्रति जागरूकता स्पष्ट त्रुटियों का पता लगाने और उन्हें समाप्त करने तथा किसी विशेष शास्त्री की विशेषताओं की पहचान करने और उन्हें समाप्त करने की दिशा में पहला कदम है। इसके बाद, मूल पाठ की पहचान करने के लिए अधिक सूक्ष्म मानदंडों का उपयोग किया जाना चाहिए। ऐसे मानदंडों को लागू करने की प्रक्रियाएँ पुराने नियम और नए नियम के कार्यों में समान हैं।</p><h3>सामान्य कार्यप्रणाली के सिद्धांत</h3><p>पिछली कई सदियों में पाठ्य समीक्षकों के कार्यों के माध्यम से, कुछ बुनियादी सिद्धांत विकसित हुए हैं। पुराने नियम के लिए प्राथमिक सिद्धांतों को संक्षेप में प्रस्तुत किया जा सकता है।</p><p>1. प्राथमिक विचार के लिए मूल पाठ मेसोरेटिक पाठ है क्योंकि यह सावधानीपूर्वक मानकीकरण का प्रतिनिधित्व करता है। उस पाठ की तुलना प्राचीन संस्करणों की गवाही के साथ की जाती है। सेप्टुआजिंट, अपनी प्राचीनता और इब्रानी पाठ के प्रति बुनियादी विश्वासयोग्यता के कारण, सभी निर्णयों में महत्वपूर्ण महत्व रखता है। तारगुम (अरामी अनुवाद) भी इब्रानी आधार को दर्शाता हैं लेकिन विस्तार और परिभाषा की प्रवृत्ति प्रदर्शित करता हैं। सिरिएक (<em>पेशिता</em>), वल्गेट (लातीनी), पुरानी लातीनी, और कॉप्टिक संस्करण अप्रत्यक्ष साक्ष्य जोड़ते हैं, हालांकि अनुवाद तकनीकी विवरणों में हमेशा स्पष्ट गवाह नहीं होते हैं। ऐसे संस्करणों का उपयोग विद्वानों को पाठ्य निर्णयों में तुलनात्मक भाषाविज्ञान का उपयोग करने में सक्षम बनाता है और इस प्रकार प्रारम्भिक त्रुटियों को उजागर करता है जिनके लिए मूल पाठ शायद जीवित नहीं रहा है।</p><p>2. अन्य रूपों की उत्पत्ति को सबसे अच्छी तरह से समझाने वाला पाठ अधिक पसंद किया जाता है। प्रसारण के इतिहास के पुनर्निर्माण से प्राप्त जानकारी अक्सर अतिरिक्त अंतर्दृष्टि प्रदान करती है। सामान्य लिपिकीय त्रुटियों का ज्ञान समीक्षक को रूपों के क्रम पर एक सूचित निर्णय लेने में सक्षम बनाता है।</p><p>3. संक्षिप्त पढ़ना बेहतर है। लेखक अक्सर शैली या वाक्य रचना की समस्याओं को हल करने के लिए निर्देश में सामग्री जोड़ते थे, लेकिन शायद ही कभी सामग्री को संक्षिप्त या संक्षेपित करते थे।</p><p>4. अधिक कठिन पाठ के मूल होने की सम्भावना अधिक होती है। यह सिद्धांत तीसरे सिद्धांत से निकटता से सम्बन्धित है। लिपिकार जानबूझकर अधिक जटिल पाठ नहीं बनाते थे। अनजाने में हुई गलतियाँ आमतौर पर सहजता से पहचानने योग्य होती हैं। इस प्रकार, आसान पाठ आमतौर पर लिपिकार द्वारा किए गए परिवर्तन के रूप में संदिग्ध होता है।</p><p>5. ऐसे पाठ जो समान गद्यांशों के साथ समन्वित या आत्मसात नहीं होते, वे अधिक पसंद किए जाते हैं। नकल करने वालों की प्रवृत्ति समान सामग्री के आधार पर सामग्री को सुधारने की होती थी (कभी-कभी अनजाने में भी)।</p><p>6. जब सब कुछ विफल हो जाता है, तो पाठ्य समीक्षक को अनुमानित सुधार का सहारा लेना पड़ता है। एक &quot;शिक्षित अनुमान&quot; लगाने के लिए इब्रानी के साथ गहन परिचय, लेखक की शैली की जानकारी, और संस्कृति, रीति-रिवाजों, और धर्मशास्त्र की समझ की आवश्यकता होती है जो उस गद्यांशों को प्रभावित कर सकते हैं। अनुमान का उपयोग केवल उन अंशों में सीमित होना चाहिए जिनमें मूल पाठ निश्चित रूप से हमारे पास नहीं पहुँचा है।</p><h3>निष्कर्ष</h3><p>यह याद रखना चाहिए कि पाठ्य समीक्षा केवल तब काम करती है जब किसी विशेष शब्द या वाक्यांश के लिए दो या अधिक पाठ सम्भव होते हैं। अधिकांश बाइबल पाठ के लिए, एक ही पाठ प्रेषित किया गया है। लिपिकीय त्रुटियों और जानबूझकर किए गए परिवर्तनों को हटाने से केवल एक छोटे प्रतिशत पाठ के बारे में प्रश्न उठते हैं।</p><p>पाठ्य समीक्षा का क्षेत्र जटिल है, जिसमें विभिन्न प्रकार की जानकारी का संग्रह और कुशल उपयोग आवश्यक होता है। क्योंकि यह सभी मसीही लोगों के लिए प्रकाशितवाक्य के प्रामाणिक स्रोत से संबंधित है, पाठ्य तर्क अक्सर भावना के साथ जुड़ा रहता है। फिर भी विवाद के बावजूद, विशेष रूप से पिछले शताब्दी में, बहुत प्रगति हुई है। कार्यप्रणाली के परिष्कार ने संचित सामग्रियों की हमारी समझ को बहुत सहायता दी है। अतिरिक्त सहायता संबंधित अध्ययन क्षेत्रों जैसे कलीसिया इतिहास, बाइबल धर्मशास्त्र, और मसीही विचार के इतिहास में जानकारी के संग्रह से प्राप्त हुई है।</p><p>सभी भिन्न पाठों का संग्रह और संगठन आधुनिक पाठ्य समीक्षकों को यह मजबूत आश्वासन देने में सक्षम बनाता है कि परमेश्वर का वचन सटीक और विश्वसनीय रूप में प्रेषित किया गया है। यद्यपि इतने सारे पाण्डुलिपियों के प्रकाशन के माध्यम से भिन्न पाठ स्पष्ट हो गए हैं, अपर्याप्त, निम्न और द्वितीयक पाठों को बड़े पैमाने पर समाप्त कर दिया गया है। अपेक्षाकृत कुछ स्थानों पर अनुमानित संशोधन आवश्यक है। मसीहियों के उद्धार से सम्बन्धित मामलों में, स्पष्ट और अचूक प्रेषण प्रामाणिक उत्तर प्रदान करता है। इस प्रकार मसीही लोग पाठ्य समीक्षकों के ऋणी हैं जिन्होंने एक विश्वसनीय बाइबल पाठ प्रदान करने के लिए काम किया है और कर रहे हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006004",
          "end_ref_usfm": "DEU 6:4"
        },
        {
          "start_ref": "27011030",
          "start_ref_usfm": "DAN 11:30",
          "end_ref": "27011030",
          "end_ref_usfm": "DAN 11:30"
        },
        {
          "start_ref": "24042001",
          "start_ref_usfm": "JER 42:1",
          "end_ref": "24049039",
          "end_ref_usfm": "JER 49:39"
        },
        {
          "start_ref": "24007001",
          "start_ref_usfm": "JER 7:1",
          "end_ref": "24022030",
          "end_ref_usfm": "JER 22:30"
        },
        {
          "start_ref": "02020002",
          "start_ref_usfm": "EXO 20:2",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "05005006",
          "start_ref_usfm": "DEU 5:6",
          "end_ref": "05005021",
          "end_ref_usfm": "DEU 5:21"
        },
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006025",
          "end_ref_usfm": "DEU 6:25"
        }
      ],
      "resource": [
        {
          "reference_id": 8199,
          "content_id": 734092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रकाश के पुत्रों का अंधकार के पुत्रों के विरुद्ध युद्ध",
          "language": "hin"
        }
      ]
    }
  }
]