[
  {
    "content_id": 381007,
    "reference_id": 3174,
    "title": "बार-यीशु",
    "media_type": "Text",
    "index_reference": "बार-यीशु",
    "language": "hin",
    "content": "<h1>बार-यीशु</h1><p>एक यहूदी जादूगर और एक &quot;झूठा भविष्यद्वक्ता&quot; (कोई जो झूठा दावा करता था कि वे परमेश्वर के लिए बोलते हैं)। वे साइप्रस द्वीप पर पाफुस के राज्यपाल के साथ काम करते थे (<a href=\"https://ref.ly/Acts13:6\">प्रेरि 13:6</a>)। जब हाकिम, सिरगियुस पौलुस, पौलुस और बरनबास के सन्देश में रुचि लेने लगे, तो बार-यीशु ने उन्हें उनके शिक्षाओं से दूर करने का प्रयास किया। पौलुस ने बार-यीशु का सामना किया, उन्हें &quot;शैतान की सन्तान&quot; कहा और भविष्यद्वाणी की कि उन्हें परमेश्वर की ओर से दण्ड के रूप में अस्थायी रूप से अंधा कर दिया जाएगा। तुरन्त ही, बार-यीशु अंधे हो गए (<a href=\"https://ref.ly/Acts13:7-Acts13:12\">प्रेरि 13:7–12</a>)। ऐसा लगता है कि राज्यपाल ने मसीही मत अपना लिया।</p><p>उस समय, कई लोग जो आसानी से अलौकिक घटनाओं पर विश्वास कर लेते थे, उन लोगों से प्रभावित होते थे जो बार-यीशु जैसे विशेष शक्तियों का दावा करते थे (तुलना करें <a href=\"https://ref.ly/Acts8:9-Acts8:11\">प्रेरि 8:9–11</a>)। उनके लिए उपयोग किया गया शब्द &quot;जादूगर&quot; सिर्फ जादूगर से अधिक अर्थ रखता था; यह कई बार एक ज्ञानी व्यक्ति को संदर्भित करता था जिसकी ज्ञान समाज के अधिकांश अन्य लोगों की तुलना में अधिक माना जाता था।</p><p>बार-यीशु को उनके यूनानी नाम, एलीमास (<a href=\"https://ref.ly/Acts13:8\">प्रेरि 13:8</a>) से भी जाना जाता था। यूनानी संस्कृति से जुड़े यहूदी लोग कई बार यूनानी नाम अपनाते थे। कुछ लोग मानते हैं कि एलीमास अरामी शब्द से आया है जिसका अर्थ &quot;बलवान&quot; होता है और एक अरबी शब्द से जिसका अर्थ &quot;बुद्धिमान&quot; होता है, जो &quot;जादूगर&quot; भी हो सकता है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44013006",
          "start_ref_usfm": "ACT 13:6",
          "end_ref": "44013006",
          "end_ref_usfm": "ACT 13:6"
        },
        {
          "start_ref": "44013008",
          "start_ref_usfm": "ACT 13:8",
          "end_ref": "44013008",
          "end_ref_usfm": "ACT 13:8"
        },
        {
          "start_ref": "44013007",
          "start_ref_usfm": "ACT 13:7",
          "end_ref": "44013012",
          "end_ref_usfm": "ACT 13:12"
        },
        {
          "start_ref": "44008009",
          "start_ref_usfm": "ACT 8:9",
          "end_ref": "44008011",
          "end_ref_usfm": "ACT 8:11"
        }
      ],
      "resource": []
    }
  }
]