[
  {
    "content_id": 732596,
    "reference_id": 3176,
    "title": "बार-कोखबा, बार-कोकबा",
    "media_type": "Text",
    "index_reference": "बार-कोखबा, बार-कोकबा",
    "language": "hin",
    "content": "<h1>बार-कोखबा, बार-कोकबा</h1><p>रोम के विरुद्ध यहूदियों के दूसरे विद्रोह का एक नायक। यह विद्रोह सम्राट हैड्रियन के शासनकाल के अन्तिम वर्षों में, सन् 132 से 135 ईस्वी के बीच हुआ था। यहूदी स्रोतों में उसे बार (या बेन) कोज़ीबा कहते है, जिसका अर्थ “तारे का पुत्र&quot; है। विद्रोह के कारण पूरी तरह स्पष्ट नहीं हैं, लेकिन इनमें शामिल थीं:</p><ul><li><p>हैड्रियन द्वारा यरूशलेम (जो सन् 70 ईस्वी में नाश कर दिया गया था) के स्थान पर एक अन्यजाति (ग़ैर-यहूदी) नगर का निर्माण करना।</p></li><li><p>यहूदी मन्दिर के स्थान पर रोमी देवता बृहस्पति (ज्यूपिटर) का मन्दिर बनवाना।</p></li><li><p>हैड्रियन द्वारा खतना (यहूदी धार्मिक रीति के अनुसार पुरुष शिशुओं की यौन अंग की चमड़ी काटने की प्रथा) पर प्रतिबन्ध लगाना।</p></li></ul><p>हालाँकि उसके जीवन से सम्बन्धित कुछ बातें दंतकथाएं हो सकती हैं, फिर भी यह स्पष्ट है कि शिमोन बेन कोज़ीबा, जिसे इस्राएल का राष्ट्रपति या राजकुमार कहा जाता था, ने वीरता से युद्ध किया और रोमियों के विरुद्ध अपने सैनिकों का बहादुरी से अगुआई की। इसके कारण रोमियों को भारी जनहानि और कठोर दण्डों का सामना करना पड़ा। तीसरी शताब्दी के रोमी इतिहासकार डियो कैसियस के अनुसार, इस युद्ध के समय रोमियों ने 50 गढ़े और 985 यहूदी बस्तियों का नाश कर दिया। युद्ध में 580,000 यहूदियों को मार दिया गया, और बहुत से लोग बीमारी और भुखमरी से मर गए। यहूदिया लगभग निर्जन हो गया (अधिकतर लोग मारे गए या जबरन निकाले गए)। बार कोखबा स्वयं सन् 135 ईस्वी में यरूशलेम के पास स्थित बेथेरा (बेथार) में एक लम्बे घेराबंदी के अन्त में मारा गया।</p><p>संघर्ष के दौरान यहूदियों को गुफाओं और अन्य स्थानों में छिपना पड़ा। इसी कारण बाद में ऐसी खोजें हुईं जिनसे बार कोखबा के ऐतिहासिक अस्तित्व की पुष्टि हुई। सन् 1951 में वादी मुरब्बा&apos;आत की एक गुफा में, जो कुमरान से 17.7 किलोमीटर (11 मील) दक्षिण में यहूदिया के जंगल के यरदन की ओर स्थित है, बार कोखबा के पहले पत्र पाए गए। सन् 1960–61 में, एनगदी के दक्षिण में स्थित नहल हेवर की गुफाओं में खोज कर रहे इस्राएलियों को शरणार्थियों की व्यक्तिगत वस्तुएँ, बार कोखबा द्वारा लिखे पत्र, और उसकी सरकार से सम्बन्धित कई दस्तावेज़ प्राप्त हुए। बार कोखबा विद्रोह के सिक्के भी बैतलहम के पास हेरोडियम और मसादा में पाए गए, जिससे पता चलता है कि बार कोखबा की सेनाओं ने इन स्थानों का उपयोग किले के रूप में किया था।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]