[
  {
    "content_id": 648425,
    "reference_id": 3125,
    "title": "बाबेल, बाबेली",
    "media_type": "Text",
    "index_reference": "बाबेल, बाबेली",
    "language": "hin",
    "content": "<h1><span>बाबेल</span>, बाबेली</h1><p>दक्षिणी मेसोपोटामिया की भूमि। राजनीतिक रूप से, बाबेली उन प्राचीन राज्यों को संदर्भित करता है जो दक्षिणी मेसोपोटामिया में फले-फूले, विशेष रूप से सातवीं और छठी शताब्दी ईसा पूर्व में, जिनका राजधानी नगर बाबेल था (या बाब-ईलु<em>,</em> जिसका अर्थ है &quot;देवता का द्वार&quot;)। इस शब्द का उपयोग भौगोलिक रूप से पूरे क्षेत्र को निर्दिष्ट करने के लिए भी किया जा सकता है (वर्तमान समय के दक्षिण-पूर्व इराक में)। विशेषण &quot;बाबेली&quot; का अर्थ और भी व्यापक है; यह भूमि या उसके निवासियों, राज्य या उसके विषयों, या प्राचीन मेसोपोटामियाई भाषाओं में से एक की बोली को संदर्भित कर सकता है।</p><p>बाबेलियों की भौगोलिक विशेषताएँ हिद्देकेल और फरात नदियाँ हैं। ये पूर्वी तुर्की के पहाड़ी क्षेत्रों में उत्पन्न होती हैं, प्रारंभ में विपरीत दिशाओं में बहती हैं, परन्तु बगदाद के पास मिलती हैं और फिर दक्षिण में मिलकर फारसी खाड़ी में बहती हैं।</p><p>राजनीतिक रूप से, बाबेली मुख्यतः भौगोलिक बाबेली के अनुरूप था। इसके केंद्र, हालाँकि, दो नदियों के बीच उपजाऊ जलोढ़ मैदान में स्थित नहीं थे, बल्कि मुख्य धारा और फरात की कई सहायक शाखाओं के किनारे पर थे। कभी-कभी यह राज्य पूर्व की ओर हिद्देकेल से परे, ज़ाग्रोस पर्वत के समतल और पहाड़ी क्षेत्रों में, आमतौर पर हिद्देकेल की पूर्वी सहायक नदियों के साथ विस्तारित होता था।</p><h2>प्राचीन बाबेल</h2><h3>सुमेर और अक्कद: 3200–2000 ईसा पूर्व</h3><p>बाबेली संस्कृति के रूप में में उभरा, जो इस क्षेत्र में प्रवास करने वाले विविध लोगों पर सुमेरियन प्रभाव के परिणामस्वरूप हुआ। सुमेरियन सभ्यता बाबेली में लगभग 3200 और 2900 ईसा पूर्व के बीच विकसित होने लगी। (सभी तिथियाँ अनुमानित हैं।) इस क्षेत्र की दो मुख्य भाषाएँ अक्कादी, सामी भाषा, और सुमेरी थीं, जिनकी भाषाई संबद्धता अभी भी अज्ञात है। बाबेली से सबसे प्रारंभिक व्याख्यात्मक शिलालेख 3100 ईसा पूर्व के हैं, जो सुमेरियन में हैं, और यह भाषा सात शताब्दियों तक मेसोपोटामिया में लिखित भाषा थी। वास्तव में, सुमेरियों द्वारा आविष्कृत कीलाकार लेखन लगभग 3,000 वर्षों तक उपयोग में रहा।</p><p>अंततः अक्कादी जीवनशैली, सुमेरियन के साथ प्रतिस्पर्धा करने लगा। राजनीतिक और सांस्कृतिक नेतृत्व को प्रभावी रूप से दक्षिण से सर्गोन I (<em>शारु-किन,</em> जिसका अर्थ है &quot;सच्चा राजा&quot;; 2339–2279 ईसा पूर्व) द्वारा छीन लिया गया, जिसने राजधानी अक्काद (या अगादे) की स्थापना की।</p><p>अक्कादी साम्राज्य, जो लगभग दो शताब्दियों तक सर्गोन और उनके उत्तराधिकारियों (2334–2154 ईसा पूर्व) के अधीन रहा, पूर्व से आए पहाड़ी गुटी लोगों के आक्रमण से बाधित हुआ। इन गुटी लोगों को उरुक नगर के सुमेरियन राजा उतुहेगल ने पराजित किया। इस घटना ने बाबेल में सुमेरियन शक्ति और संस्कृति के पुनरुत्थान की अवधि को चिह्नित किया, जिसका नेतृत्व राजाओं के वंश ने किया, जिन्होंने स्वयं को प्रमुख सुमेरियन नगर ऊर में स्थापित किया।</p><h3>प्रथम बाबेली साम्राज्य: 1900–1600 ईसा पूर्व</h3><p>उसी समय, पश्चिम से सामी-भाषी लोग—अमुरु (या मार्टु), जो सीरिया के घुमंतू जनजाति के लोग थे—बाबेल पर प्रवासी और सैन्य दबाव डाल रहे थे।</p><p>अमुरु—जिन्हें आधुनिक शोधकर्ताओं द्वारा उनकी भाषा के कारण &quot;एमोरियों&quot; कहा जाता है—प्राचीन सर्गोनिड काल (2340 ईसा पूर्व से पहले) में जाने जाते थे और स्वदेशी बाबेलियों द्वारा उन्हें बर्बर समझा जाता था, जो उनके जीवन के तरीके को तुच्छ समझते थे। शर-काली-शरी (2254–2230 ईसा पूर्व) के शासनकाल के दौरान, एमोरि खतरे के रूप में दिखाई देने लगे। एक सदी बाद, ऊर III काल के प्रारंभिक भाग के दौरान, एमोरियों की पहली बड़ी लहर बाबेल में आई; दूसरी लहर ऊर III वंश के अंतिम दो राजाओं के शासनकाल के दौरान आई। वह दूसरा प्रवास बाबेल में जटिल राजनीतिक स्थिति के साथ मेल खाता था। सुमेरियन राजनीतिक शक्ति के कमजोर होने से एमोरियों के नियंत्रण के तहत बाबेल के राज्य का उदय हुआ।</p><p>अंतिम नव-सुमेरियन राजा, इब्बी-सिन, को अपने राज्य के लिए पूर्व और पश्चिम दोनों तरफ से सैन्य खतरों का सामना करना पड़ा। उन्हें आंतरिक विद्रोह से भी निपटना पड़ा। इशबी-एरा, मारी नगर के जागीरदार राज्यपाल, जो फरात के ऊपर 500 मील (804.5 किलोमीटर) दूर था, उन्होंने एमोरी आक्रमणों का लाभ उठाकर राजा के विरुद्ध विद्रोह किया और इसिन में अपनी राजधानी के साथ प्रतिद्वंद्वी राज्य स्थापित किया, जो ऊर से 50 मील (80.5 किलोमीटर) दूर था। उसी समय, लार्सा में, जो ऊर से फरात के पार 20 मील (32.2 किलोमीटर) से कम दूरी पर था, एमोरी नामक शासक द्वारा अन्य नया राजवंश स्थापित किया गया।</p><p>बाबेल के राज्य के पहले राजवंश के संस्थापक सुमुआबुम (1894–1881 ईसा पूर्व) थे। उनके बारे में बहुत कम जानकारी उपलब्ध है। वह और उनके अगले चार उत्तराधिकारी, सभी वैध वंशज—सुमुलाएल (1880–1845 ईसा पूर्व), साबियम (1844–1831 ईसा पूर्व), अपिल-पाप (1830–1813 ईसा पूर्व), और पाप-मुबल्लित (1812–1793 ईसा पूर्व)—एक सदी तक शांतिपूर्ण और बिना किसी विशेष घटना के शासन करते रहे। ऐसा प्रतीत होता है कि उन्होंने मुख्य रूप से धार्मिक और रक्षात्मक निर्माण और सिंचाई नहर प्रणाली के रखरखाव के लिए खुद को समर्पित किया, हालाँकि कुछ विजय और क्षेत्रीय अधिग्रहण के प्रमाण भी हैं। फिर भी, बाबेल के राज्य का क्षेत्र संभवतः राजधानी से किसी भी दिशा में 50 मील (80.5 किलोमीटर) से अधिक नहीं फैला था। उस वंश के छठे राजा हम्मुराबी (1792–1750 ईसा पूर्व) ने राज्य को साम्राज्य के आकार की ओर बढ़ाया। अपने सबसे बड़े विस्तार में यह फारसी खाड़ी से हिद्देकेल तक फैला और अश्शूर के कुछ नगरों को शामिल किया और फरात से मारी तक पहुँचा। हालाँकि, बाबेल की महिमा अल्पकालिक थी; हम्मुराबी के पुत्र साम्सु-इलुना (1749–1712 ईसा पूर्व) के शासनकाल के तहत राज्य सिकुड़ गया। यह एक और सदी तक चला, परन्तु सुमुआबुम द्वारा स्थापित सीमाओं से संकीर्ण सीमाओं के भीतर। 1600–900 ईसा पूर्व के बीच छोटे राजवंशों ने क्षेत्र पर शासन किया। फिर अश्शूरियों ने नियंत्रण कर लिया।</p><h3>अश्शूरी प्रभुत्व: 900–614 ईसा पूर्व</h3><p>अश्शूर का बाबेली में सबसे प्रारंभिक आक्रमण शल्मनेसेर III द्वारा किया गया था। 851 ईसा पूर्व में बाबेली के आठवें वंश के राजा मर्दुक-जाकिर-शुमी के भाई ने अरामियों के समर्थन से सिंहासन पर दावा किया। मर्दुक-जाकिर-शुमी ने अश्शूरियों से सहायता माँगी। शल्मनेसेर ने विद्रोहियों को हराया और बाबेली में प्रवेश किया, प्राचीन नगर और उसके निवासियों के साथ बड़े आदर के साथ व्यवहार किया। इसके बाद, दक्षिण की ओर बढ़ते हुए, वे सुमेर पहुँचे, जो कसदियों द्वारा बसा हुआ था, और उन्हें खाड़ी की ओर पीछे धकेल दिया। जो भी कारण रहे हों, शल्मनेसेर ने बाबेल को अधिग्रहित नहीं किया। मर्दुक-जाकिर-शुमी सिंहासन पर बने रहे, हालाँकि उन्होंने अश्शूरी राजा के प्रति निष्ठा की शपथ ली।</p><p>शल्मनेसेर III के अंतिम वर्षों में अश्शूरी साम्राज्य विद्रोहों से अंधकारमय हो गया था। राजनीतिक भ्रम से दो मजबूत शासक उभरे। अश्शूर में, तिग्लत्पिलेसेर III (745–727 ईसा पूर्व) ने सिंहासन पर कब्जा कर लिया। बाबेली में, तीन साल पहले कसदी, नबोनासर (747–734 ईसा पूर्व), आठवें राजवंश में उत्तराधिकारी राजा के रूप में बाबेली के सिंहासन पर बैठे।</p><p>नाबोनासर की मृत्यु के बाद, अरामी सरदार, नाबू-मुकिन-सरी (731–729 ईसा पूर्व), ने बाबेली सिंहासन पर कब्जा कर लिया और बाबेल के नौवें वंश की स्थापना की। तिग्लत्पिलेसेर ने इस गद्दार को पराजित किया, उसके गोत्र के क्षेत्र को नष्ट कर दिया—और इस प्रकार, बाबेली का—पुलु (729–727 ईसा पूर्व) के नाम से और नौवें वंश के दूसरे राजा के रूप में खुद को बेबीलोन का राजा घोषित किया। उनके अल्पकालिक उत्तराधिकारी, शल्मनेसेर V (727–722 ईसा पूर्व) के बारे में बहुत कम जानकारी है। उन्हें भी बाबेल और अश्शूर का राजा घोषित किया गया था। शल्मनेसेर के शासनकाल में इस्राएल के राज्य के विरुद्ध घेराबंदी शुरू हुई, जब उसके राजा, होशे (732–723 ईसा पूर्व), ने अश्शूर के विरुद्ध विद्रोह किया (<a href=\"https://ref.ly/2Kgs17:1-2Kgs17:6\">2&nbsp;रा 17:1–6</a>)।</p><p>मरोदक बलदान</p><p>सर्गोन II (722–705 ईसा पूर्व) ने शल्मनेसेर का उत्तराधिकार किया। उनकी शक्ति में वृद्धि अस्पष्ट है; वह शायद हड़पने वाले थे, इसलिए उन्होंने अपने अक्कादी हमनाम की तरह 1,500 साल पहले &quot;सच्चा राजा&quot; का नाम सर्गोन चुना। सर्गोन II के सिंहासन पर आने से ठीक पहले, पूर्व में एलाम ने अश्शूर के विरुद्ध विद्रोह भड़काकर बाबेल के मामलों में सक्रिय भाग लेना शुरू कर दिया था।</p><p>अपने अन्य अभियानों की शानदार सफलताओं के बाद, सर्गोन ने 710 ईसा पूर्व में फिर से बाबेल पर हमला किया, और इस बार इसे जीतने में सफल रहे। हालाँकि उसने खुद को बाबेल का राजा घोषित किया, उन्होंने मरोदक बलदान को याकिन गोत्र का राजा स्वीकार किया। मरोदक बलदान उस समय स्पष्ट रूप से एलाम में निवास करने लगे। जिस वर्ष सर्गोन के पुत्र सन्हेरीब (705–681 ईसा पूर्व) ने अश्शूरी सिंहासन ग्रहण किया, मरोदक बलदान, एलामी अधिकारियों और सैनिकों की सहायता से, फिर से प्रकट हुए। उन्होंने बाबेली की पूरी अरामी और कसदियों की आबादी को अश्शूरियों के विरुद्ध खड़ा किया, बाबेल पर कब्जा कर लिया, और खुद को फिर से राजा घोषित कर दिया (705 ईसा पूर्व)।</p><p>उस संक्षिप्त अवधि के दौरान, मरोदक बलदान ने यहूदा के राजा हिजकिय्याह (715–686 ईसा पूर्व) के पास “पत्री और भेंट भेजी,”के साथ राजदूत भेजा, जाहिर तौर पर राजा की बीमारी के कारण हिजकिय्याह के प्रति सहानुभूति दिखाने के लिए था (<a href=\"https://ref.ly/2Kgs20:12\">2&nbsp;रा 20:12</a>)। अधिक संभावना है, मरोदक बलदान का उद्देश्य अश्शूरी प्रभुत्व के विरुद्ध एक और सहयोगी को सुरक्षित करना था; बाबेली दूतों के हिजकिय्याह के सौहार्दपूर्ण स्वागत का विवरण दिखाता है कि वह गठबंधन में शामिल होने के लिए तैयार थे। जाहिर है, राजा का अहंकार उसकी राजनीतिक समझ पर हावी हो गया, और उन्होंने बाबेलियों को अपने खजाने का विस्तृत दौरा कराया। इस गर्वित इशारे की भविष्यद्वक्ता यशायाह द्वारा आलोचना की गई, जिन्होंने भविष्यवाणी की कि बाबेली बाद में यहूदा पर विजय प्राप्त करेगा, जब राजा की खत्ता लूट ली जाएगी और उनका परिवार बंदी बना लिया जाएगा (<a href=\"https://ref.ly/2Kgs20:13-2Kgs20:19\">2&nbsp;रा 20:13–19</a>; <a href=\"https://ref.ly/Isa39:1-Isa39:8\">यशा 39</a>)।</p><p>सन्हेरीब ने शीघ्रता से मरोदक बलदान को बाबेल के सिंहासन से हटा दिया, उसे बँधुआई में डाल दिया, और अपनी पसंद के राजा, बेल-इबनी को उसके स्थान पर बैठा दिया।</p><p>युद्ध और शांति</p><p>सन्हेरीब के उत्तराधिकारी और सबसे छोटे पुत्र, एसर्हद्दोन (681–669 ईसा पूर्व), अपने भाइयों के साथ उत्तराधिकार के खूनी युद्ध के बाद अश्शूर के सिंहासन पर बैठे। उनके पहले कार्यों में से एक बाबेल नगर का पुनर्निर्माण और विस्तार करना था। इस प्रकार एसर्हद्दोन ने अपने कई बाबेली प्रजाजनों की मित्रता जीती, जिससे उन्हें अपने साम्राज्य के उस हिस्से में शांतिपूर्ण शासन का आनंद लेने में सक्षम बनाया। अपनी मृत्यु से तीन साल पहले, एसर्हद्दोन ने अपने पुत्र अशुर्बनिपाल को अपना उत्तराधिकारी (669–627 ईसा पूर्व) और अन्य पुत्र, शमश-शुम-उकिन (668–648 ईसा पूर्व), को बाबेली में वायसराय के रूप में नामित किया।</p><p>दो सिंहासनों पर दो पुत्रों के होने से साम्राज्य विभाजित नहीं हुआ था। अश्शूरबनीपाल को अपने भाई पर प्रधानता प्राप्त थी, और वे पूरे साम्राज्य के लिए जिम्मेदार थे। दूसरी ओर, शमश-शुम-उकिन और उनके बाबेली शासनाधीन लोगों संप्रभुता का आनन्द लेते थे; वायसराय के रूप में, उन्हें अपने राज्य के भीतर पूर्ण अधिकार प्राप्त था। यह व्यवस्था 17 वर्षों तक चली जब तक कि शमश-शुम-उकिन, एलामियों और कई अरबी जनजातियों के समर्थन से, अश्शूरबनीपाल के विरुद्ध विद्रोह नहीं कर दिया। विद्रोह को 648 ईसा पूर्व में क्रूरता से दमन कर दिया गया, और कसदियों कुलीन, कंदलानु, को बाबेली राजप्रतिनिधि नियुक्त किया गया। इसके तुरन्त बाद, अश्शूरबनीपाल ने दण्डात्मक अभियान शुरू किया, बाबेली को तबाह कर दिया और इस प्रक्रिया में एलाम को पूरी तरह से नष्ट कर दिया।</p><h2>नव-बाबेली साम्राज्य: 614–539 ईसा पूर्व</h2><p>अशुरबनिपाल और उनके बाबेल में राजप्रतिनिधि कंदलानु, दोनों की मृत्यु 627 ईसा पूर्व में हुई। एक वर्ष तक बाबेली का कोई मान्यता प्राप्त शासक नहीं था। इसके बाद कसदियों के राजकुमार नबोपोलासर (625–605 ईसा पूर्व) ने सिंहासन पर कब्जा कर लिया और बाबेल के 10वें वंश की स्थापना की, जिसे कसदियों या नव-बाबेली राजवंश कहा जाता है।</p><p>मादियों की सहायता से, ईरानी पठार का राज्य, नबोपोलासर ने अश्शूरी साम्राज्य का अंत कर दिया। 612 ईसा पूर्व तक अश्शूर के प्रमुख नगर गिर चुके थे: अश्शूर, जो धार्मिक केंद्र था; नीनवे, प्रशासनिक केंद्र; और निम्रोद, सैन्य मुख्यालय। अश्शूर की अंतिम ज्योति 609 ईसा पूर्व में नबोपोलासर द्वारा बुझा दी गई। उनके पुत्र नबूकदनेस्सर II (604–562 ईसा पूर्व) के अधीन, बाबेली अश्शूरी साम्राज्य का उत्तराधिकारी बन गया। इतिहास में एक पल के लिए, बाबेली पूरे निकट पूर्व का स्वामी बन गया। नबूकदनेस्सर ने यहूदा के इब्री राज्य का अंत किया और 586 ईसा पूर्व में यरूशलेम का विनाश किया, और इसकी आबादी के हिस्से को बबेली में निर्वासित कर दिया, जिसे बँधुआई के रूप में संदर्भित किया जाता है (<a href=\"https://ref.ly/2Kgs24:1-2Kgs25:21\">2&nbsp;रा 24:1–25:21</a>)।</p><p>नबूकदनेस्सर के अधीन, बाबेल विलासिता और वैभव का प्रसिद्ध नगर बन गया, जिसके साथ इस नगर का नाम आमतौर पर जुड़ा हुआ है। नबूकदनेस्सर के बाद उनके पुत्र, दामाद, और पोते ने छह वर्षों के भीतर शासन किया। इसके बाद, उनके एक उच्च कूटनीतिज्ञ अधिकारी, नाबोनिडस, ने सिंहासन ग्रहण किया (555–539 ईसा पूर्व)। उनके शासनकाल के दौरान, मादी लोग, जो पहले कसदियों के सहयोगी थे, नए शासक, फारस के कुस्रू द्वितीय (559 ईसा पूर्व) के अधीन आ गए, जिन्होंने अगले 10 वर्षों में एजियन सागर से लेकर पामीर (मध्य एशिया के पहाड़ों) तक लगभग 3,000 मील (4,827 किलोमीटर) तक साम्राज्य पर विजय प्राप्त की।</p><p>कुस्रू की विजय के दशक के दौरान, नबोनिडस अजीब तरह से  बाबेल से अनुपस्थित थे और अरब में निवास कर रहे थे। हालाँकि दानिय्येल की पुस्तक बाबेल की राज-दरबार में नबोनिडस के शासनकाल के दौरान होने वाली घटनाओं का वर्णन करती है, उनका नाम कभी नहीं लिया गया। इसके बजाय, बेलशस्सर, जिसे नबोनिडस ने अपनी अनुपस्थिति के दौरान बाबेली का प्रतिनियुक्त राजा नियुक्त किया था, उन्हें राजा के रूप में वर्णित किया गया है (<a href=\"https://ref.ly/Dan5:1\">दानि 5:1</a>)। शायद नबोनिडस की लंबी अनुपस्थिति के कारण या शायद बाबेली जातीय देवता मर्दुक और मर्दुक के नगर बाबेली के बजाए चंद्र देवता पाप और पाप के नगर हारान के प्रति उनके लगाव के कारण, नबोनिडस ने बाबेली का समर्थन खो दिया। जब वह अंततः बाबेल लौटे, तो वह समय कुस्रू के नगर पर हमले की पूर्व संध्या थी (<a href=\"https://ref.ly/Dan5:30-Dan5:31\">दानि 5:30–31</a>)। हालाँकि, प्रतिरोध करने के बजाय, बाबेली सेना कुस्रू के पक्ष में चली गई और नगर ने बिना किसी युद्ध के आत्मसमर्पण कर दिया (अक्टूबर 539 ईसा पूर्व)। उस आत्मसमर्पण ने कसदियों के वंश और स्वतंत्र बाबेली के इतिहास को समाप्त कर दिया।</p><p>नबूकदनेस्सर के समय का बाबेल अक्सर 2&nbsp;राजाओं और 2&nbsp;इतिहास की समाप्ति में और दानिय्येल के प्रारंभिक भाग में दिखाई देता है। एज्रा और नहेम्याह यहूदा के शेष-भाग की उनकी बाबेली बँधुआई से वापसी का वर्णन करते हैं।</p><p>भविष्यवाणी की पुस्तकों में, यशायाह अश्शूरी प्रभुत्व की अवधि के दौरान बाबेल के बारे में चर्चा करते हैं। एक सदी बाद यिर्मयाह नबूकदनेस्सर के खतरे की चेतावनी देते हैं, और यहेजकेल और दानिय्येल उन निर्वासित लोगों के दृष्टिकोण से बाबेल के बारे में चर्चा करते हैं। यिर्मयाह के अंतिम भाग में बाबेल के उतने ही संदर्भ हैं जितने कि बाइबल के अन्य हिस्सों में।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">उत्तर-निर्वासन काल</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">यहूदियों का प्रवास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3636\" data-resourceType=\"TyndaleBibleDictionary\">कसदी, कसदियों</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6500\" data-resourceType=\"TyndaleBibleDictionary\">नबूकदनेस्सर, नबूकदनेस्सर</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">दानिय्येल की पुस्तक।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12020012",
          "start_ref_usfm": "2KI 20:12",
          "end_ref": "12020012",
          "end_ref_usfm": "2KI 20:12"
        },
        {
          "start_ref": "27005001",
          "start_ref_usfm": "DAN 5:1",
          "end_ref": "27005001",
          "end_ref_usfm": "DAN 5:1"
        },
        {
          "start_ref": "12017001",
          "start_ref_usfm": "2KI 17:1",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "12020013",
          "start_ref_usfm": "2KI 20:13",
          "end_ref": "12020019",
          "end_ref_usfm": "2KI 20:19"
        },
        {
          "start_ref": "23039001",
          "start_ref_usfm": "ISA 39:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "12024001",
          "start_ref_usfm": "2KI 24:1",
          "end_ref": "12025021",
          "end_ref_usfm": "2KI 25:21"
        },
        {
          "start_ref": "27005030",
          "start_ref_usfm": "DAN 5:30",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        }
      ],
      "resource": [
        {
          "reference_id": 3636,
          "content_id": 381394,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कसदी, कसदियों",
          "language": "hin"
        },
        {
          "reference_id": 3914,
          "content_id": 594479,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दानिय्येल की पुस्तक",
          "language": "hin"
        },
        {
          "reference_id": 3999,
          "content_id": 368583,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यहूदियों का प्रवास",
          "language": "hin"
        },
        {
          "reference_id": 6500,
          "content_id": 649384,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नबूकदनेस्सर",
          "language": "hin"
        },
        {
          "reference_id": 6955,
          "content_id": 649467,
          "resource_code": "TyndaleBibleDictionary",
          "label": "निर्वासन उपरांत अवधि",
          "language": "hin"
        }
      ]
    }
  }
]