[
  {
    "content_id": 594429,
    "reference_id": 3399,
    "title": "बाइबल",
    "media_type": "Text",
    "index_reference": "बाइबल",
    "language": "hin",
    "content": "<h1>बाइबल </h1><p>यूनानी शब्द बिब्लिया से लिया गया है, जिसका अर्थ है &quot;पुस्तकें।&quot; यद्यपि यह बहुवचन है, फिर भी इसे एकवचन संज्ञा के रूप में प्रयोग किया जाने लगा और यह पवित्र शास्त्रों के रूप में ज्ञात पुस्तकों के संग्रह को संदर्भित करता है। पवित्र लेखों के संग्रह का विचार इब्रानी-मसीही विचार में प्रारंभिक रूप से विकसित हुआ। छठी शताब्दी ईसा पूर्व में दानिय्येल ने एक भविष्यद्वानी लेख को “पुस्तकें” कहा (<a href=\"https://ref.ly/Dan9:2\">व्य.वि. 9:2</a>)। 1&nbsp;मक्काबियों के लेखक (दूसरी शताब्दी ईसा पूर्व) ने पुराने नियम को “पवित्र पुस्तकें” कहा (<a href=\"https://ref.ly/1Macc12:9\">12:9</a>)। यीशु ने पुराने नियम की पुस्तकों को “शास्त्र” कहा (<a href=\"https://ref.ly/Matt21:42\">मत्ती 21:42</a>), और पौलुस ने उन्हें “पवित्र शास्त्र” कहा (<a href=\"https://ref.ly/Rom1:2\">रोम 1:2</a>)।</p><p>बाइबल को पुराने नियम और नए नियम में विभाजित किया गया है। निश्चित रूप से, मसीह के आने से पहले कोई पुराना और नया नियम नहीं था, केवल एक पवित्र लेखन का संग्रह था। लेकिन जब प्रेरितों और उनके सहयोगियों ने पवित्र साहित्य का एक और समूह तैयार किया, तो कलीसिया ने पुराने और नए नियम का उल्लेख करना शुरू किया। वास्तव में &quot;नियम&quot; एक यूनानी शब्द का अनुवाद है जिसे बेहतर रूप से &quot;वाचा&quot; कहा जा सकता है। यह परमेश्वर द्वारा आत्मिक मार्गदर्शन और मनुष्य के लाभ के लिए की गई व्यवस्था को दर्शाता है। वाचा अपरिवर्तनीय है: मनुष्यजाति इसे स्वीकार कर सकती है या अस्वीकार कर सकती है लेकिन इसे बदल नहीं सकती। &quot;वाचा&quot; एक सामान्य पुराना नियम शब्द है; पुराने नियम में वर्णित कई वाचाओं में, सबसे प्रमुख मूसा को दिया गया व्यवस्था थी। जब इस्राएल मूसा की वाचा के तहत संघर्ष कर रहे थे और असफल हो रहे थे, परमेश्वर ने उन्हें एक &quot;नई वाचा&quot; का वादा किया (<a href=\"https://ref.ly/Jer31:31\">यिर्म 31:31</a>)।</p><p>नए नियम में &quot;नई वाचा&quot; शब्द कई बार आता है। यीशु ने इसका उपयोग तब किया जब उन्होंने प्रभु भोज की स्थापना की; इसके द्वारा उन्होंने परमेश्वर के साथ संगति के नए आधार की ओर ध्यान आकर्षित करना चाहा, जिसे वे अपनी मृत्यु द्वारा स्थापित करना चाहते थे (<a href=\"https://ref.ly/Luke22:20\">लूका 22:20</a>; <a href=\"https://ref.ly/1Cor11:25\">1&nbsp;कुरि 11:25</a>)। प्रेरित पौलुस ने भी उस नई वाचा का उल्लेख किया (<a href=\"https://ref.ly/2Cor3:6,2Cor3:14\">2&nbsp;कुरि 3:6, 14</a>), जैसा कि इब्रानियों के लेखक ने किया (<a href=\"https://ref.ly/Heb8:8\">इब्रा 8:8</a>; <a href=\"https://ref.ly/Heb9:11-Heb9:15\">9:11–15</a>)। परमेश्वर के लोगों के साथ व्यवहार करने की नई विधि का विस्तृत वर्णन (मसीह के क्रूस पर पूर्ण किए गए काम के आधार पर) नए नियम की 27 पुस्तकों का विषय है। मसीह के आगमन की प्रत्याशा में परमेश्वर का लोगों के साथ व्यवहार (मसीह का इब्री समकक्ष, जिसका अर्थ &quot;अभिषिक्त जन&quot;) निश्चित रूप से पुराने नियम की 39 पुस्तकों का मुख्य विषय है, हालांकि वे उससे कहीं अधिक के बारे में हैं। लातीनी कलीसिया लेखकों ने &quot;वाचा&quot; का अनुवाद करने के लिए <em>टेस्टामेंटम</em>  का उपयोग किया, और उनसे यह उपयोग अंग्रेजी में चला गया; इसलिए पुरानी और नई वाचाएं पुराना नियम और नया नियम बन गईं।</p><p>कम से कम पुराने नियम का पहला भाग एक तार्किक और आसानी से समझ में आने वाली व्यवस्था का पालन करता है। उत्पत्ति से लेकर एस्तेर तक अब्राहम से लेकर फारसी संरक्षण के तहत पुनःस्थापन तक इस्राएल का इतिहास मुख्य रूप से कालानुक्रमिक निर्देश में प्रस्तुत होता है। इसके बाद काव्य पुस्तकों का एक समूह और प्रमुख और लघु भविष्यद्वक्ताओं का अनुसरण होता है (&quot;प्रमुख&quot; का अर्थ है वे पुस्तकें जो अपेक्षाकृत लंबी हैं; &quot;लघु&quot; का अर्थ है वे पुस्तकें जो अपेक्षाकृत छोटी हैं)।</p><p>नया नियम आमतौर पर एक तार्किक क्रम का पालन करता है। यह चार सुसमाचारों से शुरू होता है, जो मसीह के जन्म, जीवन, मृत्यु और पुनरुत्थान का वर्णन करते हैं और उनके शिष्यों को उनके स्वर्गारोहण के बाद उनके कार्य को जारी रखने के लिए प्रशिक्षित करते हैं। प्रेरितों के काम की पुस्तक वहां से कथा को आगे बढ़ाती है जहां सुसमाचार समाप्त होते हैं और कलीसिया की स्थापना और इसके भूमध्यसागरीय क्षेत्र में विस्तार का विवरण देती है। पुस्तक के उत्तरार्ध में ध्यान प्रेरित पौलुस और उनके कलीसिया स्थापना के कार्यों पर केंद्रित होता है। इसके बाद पौलुस द्वारा उन कलीसियाओं को लिखे गए पत्र आते हैं जिन्हें उन्होंने स्थापित किया या युवा सेवकों को प्रोत्साहित करने का प्रयास किया। पौलुस के पत्रियों के बाद एक समूह आता है जिसे आमतौर पर सामान्य पत्री कहा जाता है। अंतिम पुस्तक, प्रकाशितवाक्य, एक अंतकालीन कार्य है।</p><p>पुराना नियम लगभग पूरी तरह से इब्रानी में लिखा गया था, कुछ अलग-अलग अंश अरामी में बाद की पुस्तकों में हैं। यदि कोई यह मानता है कि मूसा ने पुराना नियम की पहली पाँच पुस्तकें लिखीं (जो स्थिति पवित्रशास्त्र स्वयं लेता है), तो पुराने नियम की सबसे प्रारंभिक पुस्तकें लगभग 1400 ईसा पूर्व में लिखी गई थीं (यदि कोई निर्गमन के लिए प्रस्तावित प्रारंभिक तिथि को स्वीकार करता है)। यदि अंतिम पुस्तक मलाकी थी (400 ईसा पूर्व से पहले), तो रचना 1,000 वर्षों के दौरान हुई। सभी लेखक (लगभग 30 की संख्या में) यहूदी थे: भविष्यद्वक्ता, न्यायी, राजा, और इस्राएल में अन्य नेता।</p><p>यह संभावना है कि नया नियम पूरी तरह से यूनानी में लिखा गया था। यदि याकूब ने पहली सदी के मध्य से पहले एक नए नियम की पुस्तक लिखी थी, और यदि यूहन्ना अंतिम लिखने वाले थे (प्रकाशितवाक्य की रचना लगभग ईस्वी 90 में), तो नया नियम पहली सदी के उत्तरार्ध में 50 वर्षों की अवधि के दौरान लिखा गया था। सभी लेखक (संभवतः नौ) यहूदी थे, लूका (लूका और प्रेरितों के काम के लेखक) को छोड़कर, और वे जीवन के विभिन्न क्षेत्रों से आए थे: मछुआरे, चिकित्सक, कर संग्रहकर्ता, और धार्मिक अगुवे।</p><p>पुराने नियम और नए नियम में लेखन की महान विविधता तथा 1,500 वर्षों से अधिक समय तक रचनाकाल के बावजूद, समग्र जोर में उल्लेखनीय एकता है। मसीही विश्वास करते हैं कि परमेश्वर ने एक दिव्य-मानव पुस्तक के निर्माण की देखरेख की है जो मानवजाति को उनका संदेश सही ढंग से प्रस्तुत करेगी।</p><p>पुराना नियम और नया नियम एक ईश्वरीय प्रकाशितवाक्य के घटक भाग हैं। पुराना नियम पहले स्वर्गलोक में पुरुष और स्त्री का वर्णन करता है, फिर पृथ्वी पर; नया नियम नए स्वर्ग और नई पृथ्वी के दर्शन के साथ समाप्त होता है। पुराना नियम मनुष्यजाति को एक पाप रहित स्थिति से गिरे हुए और परमेश्वर से अलग देखता है; नया नियम विश्वासियों को मसीह के बलिदान के माध्यम से कृपा में पुनर्स्थापित के रूप में देखता है। पुराना नियम एक आने वाले उद्धारकर्ता की भविष्यद्वानी करता है जो पुरुषों और महिलाओं को अनन्त दण्ड की आज्ञा से बचाएंगे; नया नियम मसीह को प्रकट करता है जो उद्धार लेकर आए। पुराने नियम के अधिकांश भाग में ध्यान उस बलिदानी व्यवस्था पर केंद्रित है जिसमें पशुओं के रक्त के द्वारा पाप की समस्या का अस्थायी समाधान किया जाता था; परन्तु नए नियम में मसीह इस रूप में प्रकट हुए जो समस्त बलिदानों का अंत करने आए—स्वयं को परम बलिदान के रूप में अर्पित करने के लिए। पुराने नियम में, कई भविष्यद्वानियों में एक मसीहा के आने की भविष्यद्वानी की गई थी जो अपने लोगों को बचाएगा; नए नियम में, कई अंश विस्तार से बताते हैं कि कैसे उन भविष्यद्वानियों को यीशु मसीह के व्यक्तित्व में बारीकी से पूरा किया गया: &quot;अब्राहम का पुत्र&quot; और &quot;दाऊद का पुत्र&quot; (<a href=\"https://ref.ly/Matt1:1\">मत्ती 1:1</a>)। जैसा कि ऑगस्टिन ने 1,500 से अधिक वर्ष पहले कहा था, &quot;नया पुराने में समाहित है; पुराना नए में समझाया गया है।&quot;</p><h2>बाइबल का प्राधिकार</h2><p>मनुष्यों और राष्ट्रों का न्याय करने वाले, स्वयं प्रकट परमेश्वर असीमित अधिकार और शक्ति रखते हैं। सभी प्राणियों का अधिकार और शक्ति परमेश्वर से प्राप्त होती है। सभी के सर्वोच्च सृष्टिकर्ता के रूप में, बाइबल का परमेश्वर यह इच्छा रखता है और उसका यह अधिकार है कि उसकी आज्ञा मानी जाए। परमेश्वर द्वारा दी गई शक्ति एक दिव्य भरोसा, एक प्रबंधन है। परमेश्वर के प्राणी इसके उपयोग या दुरुपयोग के लिए नैतिक रूप से उत्तरदायी हैं। पतित मानव समाज में परमेश्वर न्याय और व्यवस्था को बढ़ावा देने के लिए नागरिक सरकार की इच्छा रखते हैं। वह पति, पत्नी और बच्चों की कुछ ज़िम्मेदारियों को निर्धारित करके घर में आधिकारिक और रचनात्मक संबंधों के क्रम को मंजूरी देते हैं। वह कलीसिया के लिए भी प्राथमिकताओं का एक नमूना चाहते हैं: यीशु मसीह मुखिया, भविष्यद्वक्ता और प्रेरित जिनके माध्यम से मुक्ति का प्रकाशन हुआ, इत्यादि। प्रेरित शास्त्र, वस्तुनिष्ठ लिखित रूप में परमेश्वर की उत्कृष्ट इच्छा को प्रकट करते हुए, विश्वास और आचरण के नियम हैं जिसके माध्यम से मसीह मसीही लोगों के जीवन में अपने दिव्य अधिकार का प्रयोग करते हैं।</p><p>विशिष्ट प्राधिकरणों के खिलाफ विद्रोह हमारे समय में सभी पारलौकिक और बाहरी अधिकारों के खिलाफ विद्रोह में बदल गया है। अधिकार पर व्यापक प्रश्न उठाना कई शैक्षणिक क्षेत्रों में स्वीकार्य और प्रोत्साहित किया जाता है। कट्टर धर्मनिरपेक्ष दृष्टिकोण वाले दार्शनिकों ने पुष्टि की है कि परमेश्वर और अलौकिक काल्पनिक अवधारणाएं हैं, और स्वाभाविक प्रक्रियाएं और घटनाएं ही अंतिम वास्तविकता हैं। कहा जाता है कि सभी अस्तित्व अस्थायी और परिवर्तनशील हैं, और सभी विश्वास और आदर्श उस युग और संस्कृति के सापेक्ष घोषित किए जाते हैं जिसमें वे प्रकट होते हैं। इसलिए, बाइबल का धर्म, अन्य सभी की तरह, केवल एक सांस्कृतिक घटना के रूप में घोषित किया जाता है। ऐसे विचारकों द्वारा बाइबल के ईश्वरीय अधिकार के दावे को खारिज कर दिया जाता है; पारलौकिक प्रकाशन, स्थिर सत्य, और अपरिवर्तनीय आदेशों को धार्मिक कल्पनाओं के रूप में अलग कर दिया जाता है।</p><p>मनुष्य के कथित “वयस्क होने” के नाम पर, कट्टरपंथी धर्मनिरपेक्षता मानवीय स्वायत्तता और रचनात्मक व्यक्तित्व का समर्थन करती है। ऐसा कहा जाता है कि मनुष्य स्वयं अपना स्वामी हैं और अपने आदर्शों और मूल्यों का आविष्कारक हैं। वह एक कथित उद्देश्यहीन ब्रह्मांड में रहते हैं जो संभवतः एक ब्रह्मांडीय दुर्घटना से उत्पन्न हुए हैं। इसलिए, मनुष्य को प्रकृति और इतिहास पर जो भी नैतिक मानदंड पसंद हो उसे लागू करने के लिए पूरी तरह से स्वतंत्र घोषित किया जाता है। ऐसे दृष्टिकोण में, परमेश्वर द्वारा दिए गए सत्य और मूल्यों, पारलौकिक सिद्धांतों पर जोर देना, आत्म-पूर्ति को दबाना और रचनात्मक व्यक्तिगत विकास को धीमा करना होगा। इसलिए, कट्टरपंथी धर्मनिरपेक्ष दृष्टिकोण विशेष बाहरी अधिकारियों का विरोध करने से परे है जिनके दावों को मनमाना या अनैतिक माना जाता है; कट्टरपंथी धर्मनिरपेक्षता सभी बाहरी और वस्तुनिष्ठ प्राधिकरण के प्रति आक्रामक रूप से शत्रुतापूर्ण है, इसे स्वायत्त मानव आत्मा के आंतरिक रूप से प्रतिबंधक के रूप में देखते हैं।</p><p>बाइबल के किसी भी पाठक को ईश्वरीय अधिकार और सही और अच्छे के एक निश्चित प्रकाशन की अस्वीकृति एक प्राचीन घटना के रूप में पहचानने में कोई कठिनाई नहीं होती। यह समकालीन लोगों के लिए &quot;वयस्क होने&quot; की बात नहीं है; यह पहले से ही अदन में पाया गया था। आदम और हव्वा ने व्यक्तिगत पसंद और स्वार्थ की खोज में परमेश्वर की इच्छा के खिलाफ विद्रोह किया। लेकिन उनके विद्रोह को पाप के रूप में पहचाना गया, न कि विकासवादी प्रगति की सीमाओं पर दार्शनिक ज्ञान के रूप में तर्कसंगत बनाया गया।</p><p>यदि कोई दृढ़ता से विकासात्मक दृष्टिकोण अपनाता है, जो सभी वास्तविकता को आकस्मिक और परिवर्तनीय मानता है, तो मानवता की निर्णायक रचनात्मक भूमिका के लिए भूमंडल में क्या आधार शेष रहता है? एक उद्देश्यहीन ब्रह्मांड व्यक्तिगत आत्म-संतोष के लिए कैसे सहायक हो सकता है? केवल सृष्टिकर्ता-उद्धारकर्ता परमेश्वर का बाइबल आधारित विकल्प, जिन्होंने मानव प्राणियों को नैतिक आज्ञाकारिता और उच्च आत्मिक नियति के लिए बनाया, वास्तव में मानव प्रजाति की स्थायी, सार्वभौमिक गरिमा को संरक्षित करता है। हालांकि, बाइबल ऐसा करती है, व्यक्तिगत आत्मिक निर्णय के लिए एक मांगपूर्ण आह्वान के माध्यम से। बाइबल मनुष्य की पशुओं पर श्रेष्ठता, उसकी उच्च गरिमा (“परमेश्वर से थोड़ा ही कम बनाया है,” <a href=\"https://ref.ly/Ps8:5\">भज 8:5</a>) को प्रस्तुत करती है क्योंकि वह सृजन द्वारा ईश्वरीय तर्कसंगत और नैतिक छवि धारण करता है। आदमीय पाप में सार्वभौमिक मानव भागीदारी के संदर्भ में, बाइबल एक दयालु ईश्वरीय आह्वान करती है मसीह के मध्यस्थ व्यक्ति और कार्य के माध्यम से उद्धारात्मक नवीनीकरण के लिए। पतित मानवता को पवित्र आत्मा के नवीनीकरण कार्य का अनुभव करने के लिए आमंत्रित किया जाता है, यीशु मसीह की छवि में ढलने के लिए, और न्याय और औचित्य के परमेश्वर की अनन्त उपस्थिति में एक अंतिम भाग्य की प्रतीक्षा करने के लिए।</p><p>बाइबल सिद्धांतों का समकालीन अस्वीकार किसी तार्किक प्रदर्शन पर आधारित नहीं है कि बाइबल धर्मवाद का मामला गलत है; बल्कि यह &quot;अच्छे जीवन&quot; के वैकल्पिक दृष्टिकोणों के लिए एक व्यक्तिपरक पसंद पर निर्भर करता है।</p><p>बाइबल एकमात्र महत्वपूर्ण अनुस्मारक नहीं है कि मनुष्य प्राणी प्रतिदिन सार्वभौम परमेश्वर के प्रति जिम्मेदार संबंध में खड़े होते हैं। सृष्टिकर्ता अपने अधिकार को ब्रह्मांड में, इतिहास में, और आंतरिक विवेक में प्रकट करते हैं, जीवित परमेश्वर का एक प्रकाशन जो हर मनुष्य के मन में प्रवेश करता है (<a href=\"https://ref.ly/Rom1:18-Rom1:20\">रोम 1:18–20</a>; <a href=\"https://ref.ly/Rom2:12-Rom2:15\">2:12–15</a>)। उस &quot;सामान्य ईश्वरीय प्रकाशन&quot; के विद्रोही दमन से अंतिम ईश्वरीय उत्तरदायित्व की भयानक भावना को पूरी तरह से निलंबित करने में सफलता नहीं मिलती (<a href=\"https://ref.ly/Rom1:32\">1:32</a>)। फिर भी, यह बाइबल है जो &quot;विशेष प्रकाशन&quot; के रूप में सबसे स्पष्ट रूप से हमारे आध्यात्मिक रूप से विद्रोही जाति को परमेश्वर की वास्तविकता और अधिकार के साथ सामना करती है। शास्त्रों में, परमेश्वर का चरित्र और इच्छा, मनुष्य के अस्तित्व का अर्थ, आत्मिक क्षेत्र की प्रकृति, और सभी युगों में मनुष्य प्राणियों के लिए परमेश्वर के उद्देश्य स्पष्ट रूप से व्यक्त किए गए हैं जिन्हें सभी समझ सकते हैं। बाइबल वस्तुनिष्ठ रूप में उन मानदंडों को प्रकाशित करती है जिनके द्वारा परमेश्वर व्यक्तियों और जातियों का न्याय करते हैं, और नैतिक पुनःप्राप्ति और व्यक्तिगत संगति में पुनर्स्थापन के उपायों को भी प्रकाशित करती है।</p><p>इसलिए बाइबल के प्रति सम्मान पश्चिमी संस्कृति की दिशा के लिए और दीर्घकालिक रूप से मानव सभ्यता के लिए निर्णायक है। समझने योग्य ईश्वरीय प्रकाशन, जो सृष्टिकर्ता-उद्धारकर्ता परमेश्वर के संप्रभु अधिकार में विश्वास का आधार है, इस पर निर्भर करता है कि पवित्रशास्त्र परमेश्वर और उनके उद्देश्यों के बारे में क्या कहता है। आधुनिक प्राकृतिकवाद बाइबल के अधिकार को चुनौती देता है और इस दावे पर हमला करता है कि बाइबल परमेश्वर का लिखा हुआ वचन है, अर्थात् परमेश्वर के मन और इच्छा का एक पारलौकिक रूप से दिया गया प्रकाशन है जो वस्तुनिष्ठ साहित्यिक रूप में है। पवित्रशास्त्र का अधिकार प्रकटित धर्म के विवाद और सभ्यतागत मूल्यों पर आधुनिक संघर्ष दोनों में तूफान का केंद्र है।</p><h2>बाइबल का अपने विषय में दृष्टिकोण</h2><p>ईश्वरीय प्रकाशन की समझने योग्य प्रकृति—यह धारणा कि परमेश्वर की इच्छा को मान्य सत्यों के रूप में जाना जा सकता है—बाइबल के अधिकार की केंद्रीय धारणा है। हाल के अधिकांश नव-प्रोटेस्टेन्ट धर्मशास्त्र ने पारंपरिक इंजीलवाद को सिद्धांतवादी और स्थिर बताकर उसका अपमान किया है। इसके बजाय, यह जोर दिया गया कि पवित्रशास्त्र का अधिकार आंतरिक रूप से ईश्वरीय अनुग्रह के साक्षी के रूप में अनुभव किया जाना चाहिए, जो विश्वास और आज्ञाकारिता को उत्पन्न करता है, इस प्रकार इसके वस्तुनिष्ठ चरित्र को सार्वभौमिक रूप से मान्य सत्य के रूप में अस्वीकार करता है। कुछ हद तक असंगत रूप से, लगभग सभी नव-प्रोटेस्टेंट धार्मिक शास्त्रज्ञों ने रिकॉर्ड का सहारा लिया है, ताकि वे अपनी विभिन्न दृष्टियों से मेल खाते हुए पूरे विवरण के जो भी अंश हैं, उनका समर्थन कर सकें, हालांकि वे बाइबिल को एक विशेष रूप से प्रकट की गई अधिकारिक ईश्वरीय शिक्षा के रूप में अस्वीकार करते हैं। यदि चुने हुए भविष्यद्वक्ताओं और प्रेरितों को परमेश्वर का प्रकाशित प्रकटीकरण अर्थपूर्ण और सत्य माना जाना है, तो इसे केवल अलग-अलग अर्थों में सक्षम अवधारणाओं में नहीं बल्कि वाक्यों या प्रस्तावों में दिया जाना चाहिए। एक प्रस्तावना—अर्थात, एक विषय, विधेय और जोड़ने वाला क्रिया (या &quot;कॉपुला&quot;)—बोधगम्य संचार की न्यूनतम तार्किक इकाई का गठन करता है। पुराने नियम का भविष्यद्वानी सूत्र &quot;प्रभु यह कहते हैं&quot; विशेष रूप से प्रस्तावित रूप से प्रकट सत्य को प्रस्तुत करता है। यीशु मसीह ने &quot;परंतु मैं तुमसे कहता हूं&quot; के विशिष्ट सूत्र का उपयोग तार्किक रूप से निर्मित वाक्यों को प्रस्तुत करने के लिए किया, जिन्हें उन्होंने परमेश्वर के वास्तविक शब्द या सिद्धांत के रूप में प्रस्तुत किया।</p><p>बाइबल अधिकारिक है क्योंकि यह दिव्य रूप से अधिकृत है; इसके अपने शब्दों में, &quot;सभी पवित्रशास्त्र परमेश्वर-प्रेरित है&quot; (<a href=\"https://ref.ly/2Tim3:16\">2&nbsp;तिमु 3:16</a>)। इस पद के अनुसार, सम्पूर्ण पुराना नियम (या इसका कोई भी तत्व) दिव्य रूप से प्रेरित है। नए नियम के लिए भी यह दावा स्पष्ट रूप से नहीं किया गया है, लेकिन यह संकेतित है। नया नियम संकेत देता है कि इसकी सामग्री को पुराने नियम के समान ही अधिकारिक रूप से देखा जाना चाहिए, और वास्तव में देखा गया था। प्रेरित पौलुस की रचनाओं को &quot;अन्य पवित्रशास्त्र&quot; के साथ सूचीबद्ध किया गया है (<a href=\"https://ref.ly/2Pet3:15-2Pet3:16\">2&nbsp;पत 3:15–16</a>)। &quot;पवित्रशास्त्र&quot; के शीर्षक के तहत, <a href=\"https://ref.ly/1Tim5:18\">1&nbsp;तीमुथियुस 5:18</a> <a href=\"https://ref.ly/Luke10:7\">लूका 10:7</a> को <a href=\"https://ref.ly/Deut25:4\">व्यवस्थाविवरण 25:4</a> के साथ उद्धृत करता है (तुलना करें <a href=\"https://ref.ly/1Cor9:9\">1&nbsp;कुरि 9:9</a>)। इसके अलावा, प्रकाशितवाक्य की पुस्तक ईश्वरीय उत्पत्ति का दावा करती है (<a href=\"https://ref.ly/Rev1:1-Rev1:3\">1:1–3</a>) और पुराने नियम के अर्थ में &quot;भविष्यद्वानी&quot; शब्द का उपयोग करती है (<a href=\"https://ref.ly/Rev22:9-Rev22:10,Rev22:18\">22:9–10, 18</a>)। प्रेरितों ने अपनी मौखिक और लिखित शिक्षाओं में भेद नहीं किया बल्कि स्पष्ट रूप से अपनी प्रेरित घोषणा को परमेश्वर का वचन घोषित किया (<a href=\"https://ref.ly/1Cor4:1\">1&nbsp;कुरि 4:1</a>; <a href=\"https://ref.ly/2Cor5:20\">2&nbsp;कुरि 5:20</a>; <a href=\"https://ref.ly/1Thess2:13\">1&nbsp;थिस 2:13</a>)।</p><p>बाइबल सबसे व्यापक रूप से मुद्रित, सबसे अधिक अनूदित, और संसार में सबसे अधिक पढ़ी जाने वाली पुस्तक बनी हुई है। इसके शब्दों को अनगिनत लोगों के दिलों में किसी अन्य की तरह संजोया गया है। जिन्होंने इसके ज्ञान के उपहार और नए जीवन और शक्ति के वादे प्राप्त किए हैं, वे पहले इसके उद्धार संदेश से अपरिचित थे, और कई इसके शिक्षण और आत्मिक मांगों के प्रति विरोधी थे। सभी पीढ़ियों में इसकी शक्ति ने सभी जातियों और भूमि के व्यक्तियों को चुनौती देने की क्षमता को प्रदर्शित किया है। जो लोग इस पुस्तक को संजोते हैं क्योंकि यह भविष्य की आशा को बनाए रखती है, वर्तमान में अर्थ और शक्ति लाती है, और एक गलत उपयोग किए गए अतीत को परमेश्वर के क्षमाशील अनुग्रह के साथ जोड़ती है, वे लंबे समय तक ऐसे आंतरिक पुरस्कारों का अनुभव नहीं करेंगे यदि पवित्रशास्त्र उन्हें प्राधिकृत, दिव्य रूप से प्रकट सत्य के रूप में ज्ञात नहीं होता। मसीही के लिए, पवित्रशास्त्र परमेश्वर का वचन है जो दिव्य प्रेरित भविष्यद्वक्ताओं और प्रेरितों के माध्यम से प्रस्तावित सत्य के उद्देश्य रूप में दिया गया है, और पवित्र आत्मा उस वचन के माध्यम से विश्वास का दाता हैं।</p><p>पूर्वावलोकन</p><p>बाइबिल पर कई अन्य प्रमुख लेख इस प्रकार हैं:</p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3392\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल का कैनन</span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3393\" data-resourceType=\"TyndaleBibleDictionary\"> बाइबल का प्रेरणा स्त्रोत </span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल की पांडुलिपियां और पाठ (पुराना नियम) </span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल की पांडुलिपियां और पाठ (नया नियम) </span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3396\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल में नए नियम में पुराने नियम के उद्धरण </span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3397\" data-resourceType=\"TyndaleBibleDictionary\"> प्राचीन संस्करण की बाइबल</span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3398\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल के संस्करण (अंग्रेजी)</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05025004",
          "start_ref_usfm": "DEU 25:4",
          "end_ref": "05025004",
          "end_ref_usfm": "DEU 25:4"
        },
        {
          "start_ref": "19008005",
          "start_ref_usfm": "PSA 8:5",
          "end_ref": "19008005",
          "end_ref_usfm": "PSA 8:5"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031031",
          "end_ref_usfm": "JER 31:31"
        },
        {
          "start_ref": "27009002",
          "start_ref_usfm": "DAN 9:2",
          "end_ref": "27009002",
          "end_ref_usfm": "DAN 9:2"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        },
        {
          "start_ref": "40021042",
          "start_ref_usfm": "MAT 21:42",
          "end_ref": "40021042",
          "end_ref_usfm": "MAT 21:42"
        },
        {
          "start_ref": "42010007",
          "start_ref_usfm": "LUK 10:7",
          "end_ref": "42010007",
          "end_ref_usfm": "LUK 10:7"
        },
        {
          "start_ref": "42022020",
          "start_ref_usfm": "LUK 22:20",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "45001002",
          "start_ref_usfm": "ROM 1:2",
          "end_ref": "45001002",
          "end_ref_usfm": "ROM 1:2"
        },
        {
          "start_ref": "45001032",
          "start_ref_usfm": "ROM 1:32",
          "end_ref": "45001032",
          "end_ref_usfm": "ROM 1:32"
        },
        {
          "start_ref": "46004001",
          "start_ref_usfm": "1CO 4:1",
          "end_ref": "46004001",
          "end_ref_usfm": "1CO 4:1"
        },
        {
          "start_ref": "46009009",
          "start_ref_usfm": "1CO 9:9",
          "end_ref": "46009009",
          "end_ref_usfm": "1CO 9:9"
        },
        {
          "start_ref": "46011025",
          "start_ref_usfm": "1CO 11:25",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "47003006",
          "start_ref_usfm": "2CO 3:6",
          "end_ref": "47003006",
          "end_ref_usfm": "2CO 3:6"
        },
        {
          "start_ref": "47003014",
          "start_ref_usfm": "2CO 3:14",
          "end_ref": "47003014",
          "end_ref_usfm": "2CO 3:14"
        },
        {
          "start_ref": "47005020",
          "start_ref_usfm": "2CO 5:20",
          "end_ref": "47005020",
          "end_ref_usfm": "2CO 5:20"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002013",
          "end_ref_usfm": "1TH 2:13"
        },
        {
          "start_ref": "54005018",
          "start_ref_usfm": "1TI 5:18",
          "end_ref": "54005018",
          "end_ref_usfm": "1TI 5:18"
        },
        {
          "start_ref": "55003016",
          "start_ref_usfm": "2TI 3:16",
          "end_ref": "55003016",
          "end_ref_usfm": "2TI 3:16"
        },
        {
          "start_ref": "58008008",
          "start_ref_usfm": "HEB 8:8",
          "end_ref": "58008008",
          "end_ref_usfm": "HEB 8:8"
        },
        {
          "start_ref": "66022018",
          "start_ref_usfm": "REV 22:18",
          "end_ref": "66022018",
          "end_ref_usfm": "REV 22:18"
        },
        {
          "start_ref": "78012009",
          "start_ref_usfm": "1MA 12:9",
          "end_ref": "78012009",
          "end_ref_usfm": "1MA 12:9"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003016",
          "end_ref_usfm": "2PE 3:16"
        },
        {
          "start_ref": "58009011",
          "start_ref_usfm": "HEB 9:11",
          "end_ref": "58009015",
          "end_ref_usfm": "HEB 9:15"
        },
        {
          "start_ref": "45001018",
          "start_ref_usfm": "ROM 1:18",
          "end_ref": "45001020",
          "end_ref_usfm": "ROM 1:20"
        },
        {
          "start_ref": "45002012",
          "start_ref_usfm": "ROM 2:12",
          "end_ref": "45002015",
          "end_ref_usfm": "ROM 2:15"
        },
        {
          "start_ref": "66001001",
          "start_ref_usfm": "REV 1:1",
          "end_ref": "66001003",
          "end_ref_usfm": "REV 1:3"
        },
        {
          "start_ref": "66022009",
          "start_ref_usfm": "REV 22:9",
          "end_ref": "66022010",
          "end_ref_usfm": "REV 22:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3392,
          "content_id": 184870,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रमाणिक धर्मग्रंथ बाइबल",
          "language": "hin"
        },
        {
          "reference_id": 3393,
          "content_id": 207169,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबिल*, की प्रेरणा",
          "language": "hin"
        },
        {
          "reference_id": 3395,
          "content_id": 594428,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल की पाण्डुलिपियाँ और पाठ (पुराना नियम)",
          "language": "hin"
        },
        {
          "reference_id": 3398,
          "content_id": 620619,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल के संस्करण (अंग्रेज़ी)",
          "language": "hin"
        },
        {
          "reference_id": 3397,
          "content_id": 732659,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल के संस्करण (प्राचीन)",
          "language": "hin"
        }
      ]
    }
  }
]