[
  {
    "content_id": 381015,
    "reference_id": 3427,
    "title": "बितूनिया",
    "media_type": "Text",
    "index_reference": "बितूनिया",
    "language": "hin",
    "content": "<h1>बितूनिया</h1><p>रोम का प्रान्त, जो एशिया माइनर (अनातोलिय प्रायद्वीप) के उत्तर-पश्चिम कोने में स्थित था। प्रेरित पौलुस और सीलास ने पौलुस की दूसरी मिशनरी यात्रा में बितूनिया में सुसमाचार प्रचार करने की इच्छा की, लेकिन पवित्र आत्मा ने उन्हें ऐसा करने से रोका (<a href=\"https://ref.ly/Acts16:7\">प्रेरि 16:7</a>)। प्रेरित पतरस ने संभवतः बितूनिया और एशिया माइनर (अनातोलिय प्रायद्वीप) के अन्य प्रान्तों में सेवा की होगी, क्योंकि उन्होंने अपनी पहली पत्री वहाँ के विश्वासियों को सम्बोधित की थी (<a href=\"https://ref.ly/1Pet1:1\">1 पत 1:1</a>)। किसी तरह से मसीही मत बितूनिया में प्रवेश कर गया, संभवतः पतरस के माध्यम से यह हुआ।</p><p>बितूनिया पर एक थ्रेसियन जनजाति का कब्जा था जिसने तीसरी शताब्दी ईसा पूर्व में वहाँ एक समृद्ध राज्य की स्थापना की। 75 ईसा पूर्व में, जब बितूनिया के अन्तिम राजा, निकोमेडिस तृत्य ने अपनी राज्य को रोमी लोगों को वसीयत में दे दिया, तो यह रोमी साम्राज्य का हिस्सा बन गया। प्रशासनिक उद्देश्यों के लिए, इसे आमतौर पर पूर्व में स्थित प्रान्त पुन्तुस के साथ जोड़ दिया गया।</p><p>नए नियम के समय के बाद, बितूनिया ने कलीसिया के इतिहास में महत्वपूर्ण भूमिका निभाई। दूसरी सदी की शुरुआत में, इसके रोमी राज्यपाल, प्लिनी द यंगर, ने सम्राट त्राजान से मसीहों के उपद्रव पर सबसे पहले घोषित राज नीति प्राप्त की। बाद में, बितूनिया के पश्चिमी शहरों में से दो में नाइसिया (325 ईस्वी) और चाल्सेडॉन (451 ईस्वी) के कलीसिया महासभा का आयोजन किया गया। नाइसिया की महासभा ने मसीह की पूर्ण दिव्यता की घोषणा की; चाल्सेडॉन की महासभा ने मसीह के व्यक्तित्व की प्रकृति और 27 नए नियम पुस्तकों की प्रामाणिकता पर घोषणाएँ कीं।</p><p>रोमी प्रान्त बितूनिया के उत्तर में काला सागर, पश्चिम में प्रोपोन्टिस (आधुनिक मरमारा सागर), दक्षिण में आसिया प्रान्त, और पूर्व में गलातिया और पुन्तुस थे। बितूनिया पहाड़ी था, इसके दक्षिण में ओलंपस पर्वत 7,600 फीट (2,315.5 मीटर) ऊँचा था, लेकिन इसके समुद्र तट के पास और आन्तरिक तराइयों में अत्यधिक उपजाऊ जिले थे। फल और अनाज के उत्पादन के अलावा, इस प्रान्त में उत्तम संगमरमर की खदानें, अच्छी लकड़ी, और उत्कृष्ट चरागाह थे। मुख्य नदी संगारियोस (आधुनिक साकार्या) थी, जो दक्षिण से उत्तर की ओर बहकर काला सागर में मिलती थी। परिवहन मुख्य रूप से नदी तराइयों के साथ होता था।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016007",
          "start_ref_usfm": "ACT 16:7",
          "end_ref": "44016007",
          "end_ref_usfm": "ACT 16:7"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        }
      ],
      "resource": []
    }
  }
]