[
  {
    "content_id": 647804,
    "reference_id": 8242,
    "title": "बुद्धि साहित्य",
    "media_type": "Text",
    "index_reference": "बुद्धि साहित्य",
    "language": "hin",
    "content": "<h1><span>बुद्धि </span>साहित्य</h1><p><span>बुद्धि</span> साहित्य पुराने नियम में उन लेखनों को संदर्भित करता है जो बुद्धि पर केंद्रित होते हैं। इस संदर्भ में बुद्धि का अर्थ- यह समझना कि कैसे अच्छी तरह से जीना है और अच्छे निर्णय लेने हैं।</p><p>इस शैली में मुख्य बाइबल पुस्तकें अय्यूब, नीतिवचन और सभोपदेशक हैं। भजन संहिता और भविष्यद्वक्ताओं की पुस्तकों के कुछ हिस्सों में भी बुद्धि साहित्य लेख है।</p><p>बुद्धि साहित्य में विभिन्न प्रकार की बुद्धि शामिल है। नीतिवचन की पुस्तक मुख्य रूप से नैतिक बुद्धि सिखाती है। इस तरह की बुद्धि लोगों को अच्छा और सही जीवन जीने का तरीका दिखाती है। अय्यूब और सभोपदेशक की पुस्तकें बौद्धिक बुद्धि की खोज करती हैं। ये पुस्तकें मानव जीवन के बारे में बड़े सवालों को देखती हैं और यह समझने की कोशिश करती हैं कि चीजें जिस तरह से होती हैं, वह क्यों होती हैं।</p><p>बुद्धि साहित्य पुराने नियम का एक महत्वपूर्ण हिस्सा है। यह इब्री बाइबल के तीसरे खंड में पाया जाता है, जिसे लेखन कहा जाता है। इसमें नीतिवचन, सभोपदेशक (जिसे कोहेलेथ भी कहा जाता है) और अय्यूब शामिल हैं। इसके अलावा बुद्धि के भजन संहिता भी हैं (उदाहरण के लिए, <a href=\"https://ref.ly/Ps1:1-Ps1:6\">भज 1</a>, <a href=\"https://ref.ly/Ps32:1-Ps32:11\">32</a>, <a href=\"https://ref.ly/Ps34:1-Ps34:22\">34</a>, <a href=\"https://ref.ly/Ps37:1-Ps37:40\">37</a>) और भविष्यद्वक्ताओं में बुद्धि के अंश (जैसे कि यशायाह के दृष्टांत) भी हैं।</p><p>यूनानी पुराने नियम और अंग्रेजी एपोक्रिफा (पुस्तकों का एक समूह जिसे कुछ चर्च अपनी बाइबल में शामिल करते हैं) में दो और बुद्धि की पुस्तकें हैं:</p><ul><li><p>इक्लेसियास्टिकस, जिसे यीशु बेन सिराच ने दूसरी शताब्दी ईसा पूर्व में लिखा था</p></li><li><p>सुलैमान की बुद्धि, एक अज्ञात लेखक द्वारा लिखी गई रचना जो दर्शाती है कि यहूदी बुद्धि के विचार उस समय कैसे विकसित हुए जब यूनानी संस्कृति बहुत प्रभावशाली थी</p></li></ul><h2>नीतिवचन</h2><p>पुराने नियम के बुद्धि साहित्य को समझने के लिए, हम नीतिवचन की पुस्तक से शुरू करते हैं। यह पुस्तक नैतिकता के बारे में सिखाती है, जिसका अर्थ है कि एक अच्छा जीवन कैसे जिया जाए। हालाँकि यह परमेश्वर में विश्वास पर आधारित है, लेकिन इसकी अधिकांश बुद्धि दैनिक जीवन में लागू होती है।</p><p>नीतिवचन में सबसे महत्वपूर्ण विचार परमेश्वर के प्रति आदर है। हालांकि पुस्तक मुख्य रूप से बुनियादी अच्छे व्यवहार को सिखाने पर केंद्रित है। यह ईमानदार होने, आत्म-नियंत्रण रखने, निष्पक्ष होने और सामान्य बुद्धि का उपयोग करने के बारे में बात करती है। यह भी दर्शाती है कि जो लोग इस बुद्धि का पालन नहीं करते हैं, उनके लिए जीवन कैसे गलत दिशा में जा सकता है।</p><p>नीतिवचन सिखाने के लिए लिखे गए थे। आज हम इसे किसी भी अन्य पुस्तक की तरह पढ़ सकते हैं लेकिन अतीत में, युवा लोग इसे बुद्धिमान शिक्षकों से सीखते थे। वे छोटे, काव्यात्मक नीतिवचनों को याद रखने की कोशिश करते थे। ये कहावतें उन्हें जीवन भर मार्गदर्शन करने में मदद करती थीं। नीतिवचन सिखाता है कि जीने का एक अच्छा तरीका है। यह तरीका सही काम करने पर आधारित है। इस तरह जीने से सफलता मिलती है क्योंकि यह उसकी (परमेश्वर) बुद्धि का अनुसरण करता है जिसने सभी जीवन को बनाया है।</p><p>नीतिवचन लिखने वाले बुद्धिमान शिक्षक मार्गदर्शक की तरह थे। उन्होंने जीवन के बारे में नए विचार नहीं बनाए या कठिन सवालों के जवाब देने की कोशिश नहीं की। इसके बजाय, उन्होंने सबसे मूल्यवान ज्ञान साझा किया: कैसे अच्छी तरह से जीना है। बुद्धि &quot;वह बहुमूल्य रत्नों से अधिक मूल्यवान है, और जितनी वस्तुओं की तू लालसा करता है, उनमें से कोई भी उसके तुल्य न ठहरेगी। उसके दाहिने हाथ में दीर्घायु, और उसके बाएँ हाथ में धन और महिमा हैं। उसके मार्ग आनन्ददायक हैं, और उसके सब मार्ग कुशल के हैं।&quot; (<a href=\"https://ref.ly/Prov3:15-Prov3:17\">नीति 3:15–17</a>)<span>।</span></p><h2>सभोपदेशक</h2><p>सभोपदेशक की पुस्तक में ऐसे व्यक्ति की बुद्धि दिखाई गई है जिसने लंबा जीवन जिया है और दुनिया को कई तरह से देखा है। लेखक के पास एक गहरा विश्वास था जो कठिन अनुभवों से आया था, न कि आसान जीवन से। सभोपदेशक के लेखक ने देखा कि जीवन हमेशा निष्पक्ष नहीं होता। उसने देखा कि अच्छे लोगों का जीवन हमेशा अच्छा नहीं होता और बुरे लोग हमेशा अपने कार्यों के लिए पीड़ित नहीं होते। अक्सर, अच्छे लोग बिना किसी राहत के पीड़ित होते हैं, जबकि बुरे लोग बिना किसी चिंता के जीवन का आनंद लेते हैं।</p><p>लेखक ने दुनिया में न्याय की तलाश की। उसने जीवन को ध्यान से और ईमानदारी से देखा, लेकिन उसे हमेशा न्याय होता हुआ नहीं दिखा। उसने परम सत्य की भी तलाश की, लेकिन यह भी उसकी पहुँच से बाहर लग रहा था। उसे लगा कि जीवन में सब कुछ व्यर्थ है, जैसे हवा को पकड़ने की कोशिश करना!</p><p>हालाँकि सभोपदेशक की पुस्तक संदेहपूर्ण और नकारात्मक लग सकती है, लेकिन वास्तव में यह महान विश्वास को दर्शाती है। लेखक ने तब भी परमेश्वर में अपना विश्वास बनाए रखा, भले ही संसार दुष्ट और अर्थहीन वस्तुओं से भरा हुआ प्रतीत होता था। यह एक मजबूत प्रकार का विश्वास है। सभोपदेशक के लेखक अन्य बाइबल लेखकों, जैसे भविष्यद्वक्ताओं के लेखकों की तरह आशावादी नहीं हो सके। हालांकि उन्होंने परमेश्वर के मूल सत्य को बनाए रखा जब बाकी सब कुछ, जिसमें उनकी समझ भी शामिल थी, उन्हें विफल कर गया। सभोपदेशक की पुस्तक उन लोगों के लिए सांत्वनादायक हो सकती है जो दुनिया को उसके सभी दर्द और प्रतीत होने वाली अर्थहीनता के साथ वैसा ही देखते हैं जैसा वह वास्तव में है।</p><h2>अय्यूब</h2><p>अय्यूब की पुस्तक जीवन की समस्याओं को एक ऐसे व्यक्ति के दृष्टिकोण से देखती है जो पीड़ित है। जबकि सभोपदेशक के लेखक ने जीवन की उदासी को बाहर से देखा, अय्यूब ने इसे व्यक्तिगत रूप से महसूस किया। अय्यूब पुराने बुद्धि साहित्य की कहावतों को जानते थे और उनके अनुसार जीवन जीते थे। वह एक धर्मी पुरुष थे जो नीतिवचन की पुस्तक में पाए जाने वाली शिक्षाओं का पालन करते थे। अपनी परेशानियों से पहले, अय्यूब मानते थे कि एक अच्छा जीवन जीने से खुशी और सफलता मिलती है।</p><p>लेकिन फिर अय्यूब के जीवन में सब कुछ बिखर गया। उन्होंने अपनी संपत्ति, अपनी भूमि और अपना अच्छा नाम खो दिया। उनके बच्चे मर गए और वह बहुत बीमार हो गए। इन सब बातों ने अय्यूब को उस बुद्धि पर संदेह करने पर मजबूर कर दिया, जिस पर वह हमेशा से विश्वास करते थे।</p><p>अय्यूब की कहानी जीवन और परमेश्वर के बारे में बड़े प्रश्न उठाती है:</p><ol><li><p>जब जीवन इतना अन्यायपूर्ण प्रतीत होता है तो परमेश्वर कैसे न्यायपूर्ण हो सकते हैं?</p></li><li><p>जब <span>दुष्ट लोग</span> अक्सर जीवन में अच्छा करते हैं, तो परमेश्वर न्यायी कैसे हो सकते हैं (<a href=\"https://ref.ly/Job21:7-Job21:15\">अय्यू 21:7–15</a>)?</p></li><li><p>यदि अय्यूब का दुःख मानव जीवन का एक उदाहरण है, तो क्या परमेश्वर की सृष्टि वास्तव में अच्छाई और व्यवस्था दिखाती है?</p></li></ol><p>ये कठिन प्रश्न हैं और अय्यूब की पुस्तक सरल उत्तर नहीं देती है।</p><p>अय्यूब की कहानी का सबसे महत्वपूर्ण हिस्सा वह है जब वह अध्याय <a href=\"https://ref.ly/Job38:1-Job42:17\">38–42</a> में परमेश्वर से आमने-सामने मिलते हैं। यह मुलाकात मानव बुद्धि को सही स्थान पर रखने में मदद करती है। यह दिखाती है कि परमेश्वर और उनके तरीकों के बारे में हमेशा कुछ ऐसी बातें होंगी जिन्हें लोग पूरी तरह से नहीं समझ सकते। हमारे मन परमेश्वर की सारी बुद्धि को पूरी तरह से समझने में सक्षम नहीं है।</p><p>बुद्धि का अर्थ है परमेश्वर को बेहतर जानने का प्रयास करना। लेकिन हम सिर्फ़ सोचने और सीखने के द्वारा परमेश्वर के बारे में सब कुछ कभी नहीं जान सकते। परमेश्वर हमेशा हमारी समझ से कहीं ज़्यादा महान है।</p><p>अय्यूब की कहानी हमें बुद्धि के बारे में कुछ नया सिखाती है। हालाँकि अय्यूब के सवालों का सीधे तौर पर जवाब नहीं दिया गया था, लेकिन जब वह परमेश्वर से मुलाकात की तो वे महत्वपूर्ण नहीं रहे। परमेश्वर के साथ मुलाकात ने अय्यूब को पूरी तरह से बदल दिया। इसलिए सबसे गहरी बुद्धि सबसे बड़े सवालों के जवाब खोजने के बारे में नहीं है। यह जीवित परमेश्वर से मिलने के बारे में है।</p><h2>निष्कर्ष</h2><p>बाइबल में बुद्धि साहित्य हमें बहुत सी बातें सिखाता है। इसमें तीन मुख्य पुस्तकों के विचार शामिल हैं: नीतिवचन, सभोपदेशक और अय्यूब। इसमें अच्छी तरह से जीने के बारे में बुनियादी ज्ञान है। यह बुद्धि युवा लोगों के लिए बड़े होने पर सीखना महत्वपूर्ण है। इस बुद्धि के अनुसार जीने से आप हमेशा अमीर नहीं बन सकते, लेकिन यह आपको तब भी अच्छी तरह जीने में मदद कर सकती है जब जीवन कठिन हो। इस बुद्धि का सबसे महत्वपूर्ण हिस्सा परमेश्वर का आदर करना है।</p><p>जैसे-जैसे लोग बड़े होते हैं, उन्हें अक्सर एहसास होता है कि जीवन और दुनियाँ सरल नहीं है। कभी-कभी, यह लोगों को उस बुनियादी बुद्धि को छोड़ने के लिए मजबूर करता है जो उन्होंने युवावस्था में सीखी थी। सभोपदेशक की पुस्तक ऐसे समय में मदद कर सकती है। यह सिखाती है कि जब जीवन व्यर्थ लगता है, तब भी हमें परमेश्वर में विश्वास रखना चाहिए और उनका आदर करना चाहिए। सभोपदेशक के अंतिम पद (<a href=\"https://ref.ly/Eccl12:13-Eccl12:14\">12:13–14</a>) हमें इस महत्वपूर्ण सत्य की याद दिलाते हैं।</p><p>कुछ लोग बहुत कठिन समय से गुज़र सकते हैं, जैसे बाइबल में अय्यूब ने किया था। ऐसे समय में, बुद्धि अपनी सीमा तक पहुँच जाती है। हम हमेशा अपने सवालों के जवाब नहीं पा सकते कि बुरी चीजें क्यों होती हैं। अय्यूब की किताब सिखाती है कि ऐसे समय में, सबसे महत्वपूर्ण बात यह है कि हम परमेश्वर की उपस्थिति का अनुभव करें, भले ही हम सब कुछ न समझें।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19034001",
          "start_ref_usfm": "PSA 34:1",
          "end_ref": "19034022",
          "end_ref_usfm": "PSA 34:22"
        },
        {
          "start_ref": "19037001",
          "start_ref_usfm": "PSA 37:1",
          "end_ref": "19037040",
          "end_ref_usfm": "PSA 37:40"
        },
        {
          "start_ref": "19032001",
          "start_ref_usfm": "PSA 32:1",
          "end_ref": "19032011",
          "end_ref_usfm": "PSA 32:11"
        },
        {
          "start_ref": "21012013",
          "start_ref_usfm": "ECC 12:13",
          "end_ref": "21012014",
          "end_ref_usfm": "ECC 12:14"
        },
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19001006",
          "end_ref_usfm": "PSA 1:6"
        },
        {
          "start_ref": "20003015",
          "start_ref_usfm": "PRO 3:15",
          "end_ref": "20003017",
          "end_ref_usfm": "PRO 3:17"
        },
        {
          "start_ref": "18021007",
          "start_ref_usfm": "JOB 21:7",
          "end_ref": "18021015",
          "end_ref_usfm": "JOB 21:15"
        },
        {
          "start_ref": "18038001",
          "start_ref_usfm": "JOB 38:1",
          "end_ref": "18042017",
          "end_ref_usfm": "JOB 42:17"
        }
      ],
      "resource": []
    }
  }
]