[
  {
    "content_id": 381265,
    "reference_id": 8245,
    "title": "बुद्धि",
    "media_type": "Text",
    "index_reference": "बुद्धि",
    "language": "hin",
    "content": "<h1>बुद्धि</h1><p>अपने मन को मानव जीवन और उसकी नैतिक पूर्ति की पूर्ण समझ की ओर निर्देशित करने की क्षमता को बुद्धि कहते हैं। इस कारण, बुद्धि एक विशेष क्षमता है, जो पूर्ण मानव जीवन के लिए आवश्यक है। इसे शिक्षा और मन के अनुप्रयोग के माध्यम से प्राप्त किया जा सकता है।</p><h2>दिव्य बुद्धि</h2><p>हालाँकि पुराने नियम में “बुद्धि” शब्द का इस्तेमाल मुख्य रूप से मनुष्यों के संदर्भ में किया जाता है, लेकिन सारी बुद्धि अंततः परमेश्वर से आती है। बुद्धि परमेश्वर के स्वरूप का एक केंद्रीय हिस्सा है। बुद्धि से ही परमेश्वर ने <span>पृथ्वी</span> (<a href=\"https://ref.ly/Prov3:19\">नीति 3:19</a>) और मनुष्यों (<a href=\"https://ref.ly/Ps104:24\">भज 104:24</a>) की सृष्टि की। इस प्रकार, बुद्धि, अपने सकारात्मक अर्थों में, परमेश्वर में निहित है, सृष्टि में प्रतिबिंबित होती है, और मानव अस्तित्व के कारण का एक हिस्सा है।</p><p>सृष्टि में बुद्धि उस रूप और व्यवस्था में प्रतिबिम्बित होती है जो आदिकालीन गड़बड़ी से उत्पन्न हुई है। मानवता के निर्माण में व्यक्त परमेश्वर की बुद्धि का अर्थ यह है कि मानव जीवन भी रूप और व्यवस्था द्वारा चिह्नित हो सकता है, और जीवन का अर्थ सृजित दुनिया में पाया जा सकता है, जिसमें दिव्य बुद्धि के चिह्न हैं।परमेश्वर की बुद्धि रचनात्मक, उद्देश्यपूर्ण और उत्तम है; यह केवल परमेश्वर की बौद्धिक गतिविधि नहीं है। मानवीय बुद्धि की क्षमता मानव जाति के निर्माण में निहित है। ईश्वरीय बुद्धि द्वारा निर्मित, मनुष्यों के भीतर परमेश्वर द्वारा दी गई बुद्धि की क्षमता है। इस प्रकार, ईश्वरीय बुद्धि को समझे बिना मानवीय बुद्धि को समझना असंभव है।</p><h2>मानव बुद्धि</h2><p>मनुष्य के संदर्भ में &quot;बुद्धि&quot; शब्द का प्रयोग पुराने नियम में अलग-अलग तरीकों से किया गया है। इस शब्द का प्रयोग अक्सर &quot;ज्ञान&quot; शब्द के समानार्थी के रूप में किया जाता है। लेकिन इसके सामान्य उपयोग में, यह आमतौर पर प्रायौगिक ज्ञान, कौशल या चतुराई को इंगित करता है। बुद्धि को &quot;उच्च मानसिक क्षमता&quot; या &quot;उच्च कौशल&quot; के रूप में परिभाषित किया जा सकता है। इस प्रकार, बुद्धि का उपयोग राजा सुलैमान की चतुराई (<a href=\"https://ref.ly/1Kgs2:1-1Kgs2:6\">1&nbsp;रा 2:1–6</a>) और शिल्पकार बसलेल के कौशल (<a href=\"https://ref.ly/Exod35:33\">निर्ग 35:33</a>) दोनों का वर्णन करने के लिए किया गया है। लेकिन इसका उपयोग मानसिक क्षमताओं और कौशल का वर्णन करने के लिए भी किया जाता था जिसमें एक नैतिक तत्व होता था—भलाई को समझने और करने की क्षमता। इस प्रकार, जब मूसा ने अपने कुछ अधिकार नव नियुक्त न्यायियों को सौंपे, तो उन्होंने ऐसे पुरुषों को चुना जो <span>बुद्धिमान, समझदार और प्रसिद्ध</span> थे (<a href=\"https://ref.ly/Deut1:13\">व्य.वि. 1:13</a>)। ऐसे पुरुष प्राचीन इस्राएल में बुद्धिमान पुरुष माने जाते थे। इस विशेष अर्थ में, मानवीय बुद्धि केवल परमेश्वर की ओर से जन्म से ही प्राप्त उपहार नहीं थी। इसे परमेश्वर के साथ संबंध में जीवन जीने के दौरान सचेत रूप से विकसित करना पड़ता था।</p><p>इस प्रकार मनुष्य में इस सकारात्मक और विशेष प्रकार की बुद्धि को परमेश्वर से अलग समझी नहीं जा सकती। पुराने नियम के बुद्धि साहित्य का एक सामान्य विषय यह है कि &quot;<span>यहोवा का भय मानना बुद्धि का आरम्भ है</span>&quot; (<a href=\"https://ref.ly/Prov9:10\">नीति 9:10</a>; <a href=\"https://ref.ly/Job28:28\">अय्यू 28:28</a>; <a href=\"https://ref.ly/Ps111:10\">भज 111:10</a>; <a href=\"https://ref.ly/Prov1:7\">नीति 1:7</a>; <a href=\"https://ref.ly/Prov15:33\">15:33 </a>भी देखें)। कई मायनों में, यह विषय सच्ची मानवीय बुद्धि को समझने के लिए एक दृष्टिकोण निर्धारित करता है।</p><p>सबसे पहले, मानवीय बुद्धि केवल सृष्टि में विद्यमान ईश्वरीय बुद्धि के कारण ही संभव है। बुद्धि की संभावना केवल इसलिए है क्योंकि परमेश्वर ने इसे बनाया। दूसरा, यदि किसी मनुष्य में बुद्धि विकसित होना है, तो इसकी शुरुआत परमेश्वर से होनी चाहिए—विशेष रूप से, उस व्यक्ति को परमेश्वर का आदर या भय मानना होगा। बुद्धि की यह इब्रानी अवधारणा युनानी अवधारणा से बिल्कुल अलग है। यूनानी दार्शनिकों ने असाधारण शक्ति के साथ एक ऐसी विचार प्रणाली विकसित की जो परमेश्वर के अस्तित्व की धारणा के बिना शुरू हुई। उन्होंने केवल मानवीय तर्क के माध्यम से बुद्धि विकसित करने का प्रयास किया। लेकिन इब्रानी बुद्धि, हालाँकि इसमें यूनानियों की तरह तर्क और बुद्धि दोनों को विकसित करने की कोशिश की गई थी, लेकिन यह केवल परमेश्वर से ही शुरू हो सकती थी। मन और इसकी क्षमताएँ परमेश्वर द्वारा दी गई थीं। इस प्रकार, इब्रानी बुद्धि भले ही दिखने में कितना भी सांसारिक क्यों न लगे, इसका प्रारंभिक बिंदु परमेश्वर ही था। परमेश्वर का आदर—अर्थात यह स्वीकार करना कि परमेश्वर का अस्तित्व है, उन्होंने सृष्टि की और वे मानव जीवन में महत्वपूर्ण हैं— इब्रानी बुद्धि के सभी विकासों के पीछे निहित है।</p><p>इब्रानी अवधारणा में, मानवीय बुद्धि में मन का विकास करना, अपने ज्ञान का विस्तार करना, तथा जीवन के अर्थ को समझना और साथ ही यह समझना शामिल है कि उस जीवन को कैसे जिया जाना चाहिए। यह पूरी तरह से बौद्धिक है लेकिन इसका एक शक्तिशाली नैतिक परिणाम होता है। बुद्धि को उसके अपने लिए नहीं बल्कि हमेशा जीवन के अर्थ के अनुप्रयोग के लिए खोजा जाता था क्योंकि जीवन—बुद्धि की तरह—परमेश्वर का उपहार है। इब्रानी बुद्धि में जिस बात पर जोर दिया गया है वह यह है की  बुद्धिमान व्यक्ति या महिला के गुण केवल बौद्धिक शब्दों में वर्णित नहीं किए जाते थे। बुद्धिमान लोग इस्राएली समाज के शिक्षित अभिजात वर्ग नहीं थे। लेकिन जैसा कि नीतिवचन की पुस्तक स्पष्ट करती है, वे वे लोग थे जिनके जीवन में समझ, धीरज, परिश्रम, विश्वासयोग्यता, आत्म-नियंत्रण, विनम्रता और इसी तरह के गुण थे। एक शब्द में, बुद्धिमान व्यक्ति <span>परमेश्वर का भय माननेवाला</span> व्यक्ति था। उनकी बुद्धि सिर्फ आदर के स्थिर रवैये में नहीं थी, बल्कि ईश्वरीय जीवन के संदर्भ में बुद्धि की ओर मन के सचेतन विकास में थी।</p><p>बुद्धि की इस सामान्य अवधारणा से प्राचीन इस्राएल में पुरुषों की एक विशेष श्रेणी उभरी: बुद्धिमान पुरुष। हालाँकि बुद्धि केवल उन्हीं तक सीमित नहीं थी, वे इस्राएल में बुद्धि के विकास और संचार के लिए जिम्मेदार थे। बुद्धिमान पुरुष धार्मिक अगुवों के तीन वर्गों में से एक थे। पहले, याजक और लेवी थे, जिनकी ज़िम्मेदारियाँ मुख्य रूप से स्थापित धर्म के संदर्भ में थीं। वे मन्दिर के सेवक और आराधना के अगुवे थे और धार्मिक शिक्षा के क्षेत्र में कुछ जिम्मेदारियाँ भी रखते थे। दूसरे, भविष्यद्वक्ता थे, जो परमेश्वर के लोगों के लिए परमेश्वर के प्रवक्ता थे। तीसरे, बुद्धिमान पुरुष थे। निश्चित दृष्टिकोण से, उनके पास तीनों समूहों में से सबसे धर्मनिरपेक्ष कार्य था। वे सरकारी प्रशासन से लेकर नैतिक और धर्मनिरपेक्ष शिक्षा तक कई तरह के कार्यों में शामिल थे। नैतिक शिक्षकों के रूप में, वे अपने समय के युवाओं को यह नहीं सिखाते थे कि जीविका कैसे कमाई जाए, बल्कि यह सिखाते थे कि कैसे जीना चाहिए। उनके पाठ्यक्रम का कुछ हिस्सा नीतिवचन की पुस्तक में संरक्षित है। अय्यूब और सभोपदेशक की पुस्तकें भी बुद्धिमान पुरुषों के विचारों को दर्शाती हैं।</p><h2>नए नियम में बुद्धि</h2><p>नए नियम में &quot;बुद्धि&quot; शब्द का उपयोग परमेश्वर की बुद्धि और मनुष्यों की बुद्धि दोनों के लिए किया गया है। पुराने नियम की बुद्धि परंपरा नए नियम में [<span>ज्ञान</span>] शब्द का प्रयोग परमेश्वर के साथ और मनुष्य के संबंध में सकारात्मक अर्थों में जारी रहती है। लेकिन नए नियम में मानवीय ज्ञान के नकारात्मक पहलुओं की भी बात हुई है। इसी प्रकार, पौलुस ने अपने संदेश को &quot;<span>ज्ञान की लुभानेवाली बातें नहीं; परन्तु आत्मा और सामर्थ्य का प्रमाण था</span>&quot; वर्णित किया (<a href=\"https://ref.ly/1Cor2:4\">1&nbsp;कुरि 2:4</a>)। मानवीय ज्ञान का अपनी कोई अंतिम योग्यता नहीं है, और पौलुस पुराने नियम का उद्धरण देते हैं यह दिखाने के लिए कि परमेश्वर मानवीय ज्ञान को नष्ट कर देंगे (<a href=\"https://ref.ly/1Cor1:19\">1&nbsp;कुरि 1:19</a>; तुलना करें <a href=\"https://ref.ly/Isa29:14\">यशा 29:14</a>)। अच्छे और बुरे ज्ञान के बीच एक स्पष्ट भेद <span>याकूब</span> के पत्र में दिया गया है (<a href=\"https://ref.ly/Jas3:13-Jas3:18\">याकू 3:13–18</a>)। जिस व्यक्ति के जीवन में ईर्ष्या और स्वार्थी मनोकामनाएं झलकती है, उसके पास परमेश्वर की सच्ची बुद्धि (ज्ञान) नहीं है, बल्कि वह सांसारिक-मन वाला [भौतिक या सांसारिक मामलों से संबंधित] और <span>शैतानी</span> है। लेकिन सच्ची बुद्धि (ज्ञान) परमेश्वर द्वारा दी गई है। यह बुद्धि (ज्ञान) &quot;<span>वह पहले तो पवित्र होता है फिर मिलनसार, कोमल और मृदुभाव और दया, और अच्छे फलों से लदा हुआ और पक्षपात और कपटरहित</span>&quot; होती है (पद <a href=\"https://ref.ly/Jas3:17\">17</a>)।</p><p>जैसे बुद्धि परमेश्वर की प्राथमिक सम्पत्ति थी, वैसे ही यह यीशु के जीवन और सेवकाई में भी प्रतिबिम्बित हुई। यीशु अपने बढ़ने के वर्षों में अपने जीवन में <span>बुद्धि </span>के<span> </span>परिपूर्णता को दर्शाते हैं (<a href=\"https://ref.ly/Luke2:40,Luke2:52\">लूका 2:40, 52</a>)। उनके विरोधियों के साथ-साथ उनके मित्रों ने भी उनके शिक्षा में बुद्धि को पहचाना (<a href=\"https://ref.ly/Matt13:54\">मत्ती 13:54</a>)।</p><p>चूंकि ज्ञान (बुद्धि) का मूल और आधार परमेश्वर में है, सच्चा और आत्मिक ज्ञान परमेश्वर का दान है। इसे परमेश्वर के सेवकों जैसे स्तिफनुस (<a href=\"https://ref.ly/Acts6:10\">प्रेरि 6:10</a>) और पौलुस (<a href=\"https://ref.ly/2Pet3:15\">2&nbsp;पत 3:15</a>) के जीवन और वचनों में देखा जा सकता था। आत्मिक बुद्धि (ज्ञान) जो एक व्यक्ति को परमेश्वर द्वारा दिए गए जीवन को पूरी तरह से जीने में सक्षम बनाने वाला ज्ञान प्रदान करती है, जिसे स्वयं के लिए चाहा जाना चाहिए और दूसरों द्वारा पाए जाने के लिए प्रार्थना की जानी चाहिए (<a href=\"https://ref.ly/Col1:9\">कुल 1:9</a>)।</p><p>नए नियम में बुद्धि (ज्ञान) का सबसे केंद्रीय पहलू मसीह के क्रूस पर चढ़ाए जाने के सुसमाचार में है। कुरिन्थुस की कलीसिया को लिखे अपने पहले पत्री में, पौलुस ने यीशु मसीह की मृत्यु की घोषणा में ज्ञान के सकारात्मक और नकारात्मक अर्थों का स्पष्ट रूप से विरोध करते हैं। संसार ने अपनी ज्ञान से परमेश्वर को नहीं जाना (<a href=\"https://ref.ly/1Cor1:21\">1 कुरि 1:21</a>)। अर्थात्, परमेश्वर का सच्चा प्रकाशन और मानवजाति का उद्धार उन लोगों के लिए प्रकट नहीं हुआ जो केवल ज्ञान के माध्यम से, विशेष रूप से ज्ञान और दर्शनशास्त्र के यूनानी दृष्टिकोण के माध्यम से इस सत्य की खोज करते थे। उपदेश के माध्यम से सुसमाचार की घोषणा किया गया था। यह, एक सख्त दार्शनिक या ज्ञान के दृष्टिकोण से, एक प्रकार की मूर्खता थी। फिर भी यीशु मसीह का सुसमाचार <span>परमेश्वर की सामर्थ्य</span> और <span>परमेश्वर का ज्ञान</span> दोनों थे (<a href=\"https://ref.ly/1Cor1:24\">1 कुरि 1:24</a>)। यीशु विश्वास करने वाले लोगों के लिए उस ज्ञान का अंतिम स्रोत बन गए जो केवल परमेश्वर <span>की ओर से </span>आता है (<a href=\"https://ref.ly/1Cor1:30\">1 कुरि 1:30</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"8242\" data-resourceType=\"TyndaleBibleDictionary\">बुद्धि साहित्य</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02035033",
          "start_ref_usfm": "EXO 35:33",
          "end_ref": "02035033",
          "end_ref_usfm": "EXO 35:33"
        },
        {
          "start_ref": "05001013",
          "start_ref_usfm": "DEU 1:13",
          "end_ref": "05001013",
          "end_ref_usfm": "DEU 1:13"
        },
        {
          "start_ref": "18028028",
          "start_ref_usfm": "JOB 28:28",
          "end_ref": "18028028",
          "end_ref_usfm": "JOB 28:28"
        },
        {
          "start_ref": "19104024",
          "start_ref_usfm": "PSA 104:24",
          "end_ref": "19104024",
          "end_ref_usfm": "PSA 104:24"
        },
        {
          "start_ref": "19111010",
          "start_ref_usfm": "PSA 111:10",
          "end_ref": "19111010",
          "end_ref_usfm": "PSA 111:10"
        },
        {
          "start_ref": "20001007",
          "start_ref_usfm": "PRO 1:7",
          "end_ref": "20001007",
          "end_ref_usfm": "PRO 1:7"
        },
        {
          "start_ref": "20003019",
          "start_ref_usfm": "PRO 3:19",
          "end_ref": "20003019",
          "end_ref_usfm": "PRO 3:19"
        },
        {
          "start_ref": "20009010",
          "start_ref_usfm": "PRO 9:10",
          "end_ref": "20009010",
          "end_ref_usfm": "PRO 9:10"
        },
        {
          "start_ref": "20015033",
          "start_ref_usfm": "PRO 15:33",
          "end_ref": "20015033",
          "end_ref_usfm": "PRO 15:33"
        },
        {
          "start_ref": "23029014",
          "start_ref_usfm": "ISA 29:14",
          "end_ref": "23029014",
          "end_ref_usfm": "ISA 29:14"
        },
        {
          "start_ref": "40013054",
          "start_ref_usfm": "MAT 13:54",
          "end_ref": "40013054",
          "end_ref_usfm": "MAT 13:54"
        },
        {
          "start_ref": "42002040",
          "start_ref_usfm": "LUK 2:40",
          "end_ref": "42002040",
          "end_ref_usfm": "LUK 2:40"
        },
        {
          "start_ref": "42002052",
          "start_ref_usfm": "LUK 2:52",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "44006010",
          "start_ref_usfm": "ACT 6:10",
          "end_ref": "44006010",
          "end_ref_usfm": "ACT 6:10"
        },
        {
          "start_ref": "46001019",
          "start_ref_usfm": "1CO 1:19",
          "end_ref": "46001019",
          "end_ref_usfm": "1CO 1:19"
        },
        {
          "start_ref": "46001021",
          "start_ref_usfm": "1CO 1:21",
          "end_ref": "46001021",
          "end_ref_usfm": "1CO 1:21"
        },
        {
          "start_ref": "46001024",
          "start_ref_usfm": "1CO 1:24",
          "end_ref": "46001024",
          "end_ref_usfm": "1CO 1:24"
        },
        {
          "start_ref": "46001030",
          "start_ref_usfm": "1CO 1:30",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46002004",
          "start_ref_usfm": "1CO 2:4",
          "end_ref": "46002004",
          "end_ref_usfm": "1CO 2:4"
        },
        {
          "start_ref": "51001009",
          "start_ref_usfm": "COL 1:9",
          "end_ref": "51001009",
          "end_ref_usfm": "COL 1:9"
        },
        {
          "start_ref": "59003017",
          "start_ref_usfm": "JAS 3:17",
          "end_ref": "59003017",
          "end_ref_usfm": "JAS 3:17"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003015",
          "end_ref_usfm": "2PE 3:15"
        },
        {
          "start_ref": "59003013",
          "start_ref_usfm": "JAS 3:13",
          "end_ref": "59003018",
          "end_ref_usfm": "JAS 3:18"
        },
        {
          "start_ref": "11002001",
          "start_ref_usfm": "1KI 2:1",
          "end_ref": "11002006",
          "end_ref_usfm": "1KI 2:6"
        }
      ],
      "resource": [
        {
          "reference_id": 8242,
          "content_id": 647804,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बुद्धि साहित्य",
          "language": "hin"
        }
      ]
    }
  }
]