[
  {
    "content_id": 381012,
    "reference_id": 3296,
    "title": "बिरीया",
    "media_type": "Text",
    "index_reference": "बिरीया",
    "language": "hin",
    "content": "<h1>बिरीया </h1><ol><li><p>येरूशलेम के उत्तर में एक स्थान जहाँ अरामी सेना ने 161 ईसा पूर्व में यहूदा मक्काबी को मारने से पहले डेरा डाला था (<a href=\"https://ref.ly/1Macc9:4\">1 मक 9:4</a>)।</p></li><li><p>मकिदुनिया का एक प्राचीन शहर, जो अब यूनान, यूगोस्लाविया [अब उत्तर मकिदुनिया], और बुल्गारिया के बीच विभाजित है। यह संभवतः पाँचवीं शताब्दी ईसा पूर्व में स्थापित हुआ था। यह शहर एजियन सागर से लगभग 40 किलोमीटर (25 मील) अन्दर स्थित था, जो ओलंपियन पर्वत श्रृंखला के उत्तर में 183 मीटर (600 फीट) की ऊँचाई पर एक सुन्दर और उपजाऊ मैदान पर स्थित था। रोम ने 168 ईसा पूर्व में बिरीया पर विजय प्राप्त की, और यह मसीह के समय में सबसे अधिक जनसंख्या वाले मकिदुनी शहरों में से एक था। आज, इस शहर को वेरिया कहा जाता है।</p><p>प्रेरित पौलुस ने अपने दूसरे मिशनरी यात्रा के दौरान बिरीया का दौरा किया (<a href=\"https://ref.ly/Acts17:10-Acts17:15\">प्रेरि 17:10–15</a>)। यह सोपत्रुस का भी अपना देश था, जो पौलुस के साथियों में से एक थे (<a href=\"https://ref.ly/Acts20:4\">प्रेरि 20:4</a>)। पौलुस और सीलास थिस्सलुनीके में धार्मिक और राजनीतिक विरोध का सामना करने के बाद लगभग 81 किलोमीटर (50 मील) दक्षिण-पश्चिम में बिरीया गए। बिरीया में, यहूदी और यूनानी दोनों ने उत्सुकता से सुसमाचार को स्वीकार किया, लेकिन जब थिस्सलुनीके से बैरी यहूदी संकट पैदा करने आए तब पौलुस को वहाँ से जाना पड़ा।</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "44020004",
          "start_ref_usfm": "ACT 20:4",
          "end_ref": "44020004",
          "end_ref_usfm": "ACT 20:4"
        },
        {
          "start_ref": "78009004",
          "start_ref_usfm": "1MA 9:4",
          "end_ref": "78009004",
          "end_ref_usfm": "1MA 9:4"
        },
        {
          "start_ref": "44017010",
          "start_ref_usfm": "ACT 17:10",
          "end_ref": "44017015",
          "end_ref_usfm": "ACT 17:15"
        }
      ],
      "resource": []
    }
  }
]