[
  {
    "content_id": 732989,
    "reference_id": 4366,
    "title": "बुराई",
    "media_type": "Text",
    "index_reference": "बुराई",
    "language": "hin",
    "content": "<h1>बुराई</h1><p>बुराई से तात्पर्य हर उस चीज़ से है जो परमेश्‍वर के चरित्र, इच्छा और उद्देश्यों के विरुद्ध है। इसमें नैतिक गलतियाँ, विद्रोह, पाप, भ्रष्टाचार, पीड़ा और दुष्टात्मा का प्रभाव शामिल है। बुराई कोई ऐसी चीज़ नहीं है जिसे परमेश्वर ने बनाया, बल्कि यह उस अच्छाई का बिगाड़ा जाना है जिसे परमेश्वर ने बनाया था (<a href=\"https://ref.ly/Gen1:31\">उत 1:31</a>; <a href=\"https://ref.ly/Eccl7:29\">सभो 7:29</a>; <a href=\"https://ref.ly/Isa5:20\">यशा 5:20</a>)।</p><h2>बुराई के लिए बाइबल में प्रयुक्त शब्द</h2><p>पुराने नियम में, इब्रानी शब्द <em>रा&apos;</em> (जिसका अर्थ &quot;दुष्ट&quot; या &quot;बुरा&quot; है) प्रायः बुराई के लिए उपयोग किया जाता है। यह शब्द नैतिक दुष्टता (जैसे पाप और अन्याय) और आपदा (जैसे प्राकृतिक आपदाएँ या न्याय) दोनों को समाहित करता है। नए नियम में, यूनानी शब्द <em>पोनरोस</em> (जिसका अर्थ &quot;दुष्ट&quot; या &quot;नैतिक रूप से भ्रष्ट&quot; है) और <em>काकोस</em> (जिसका अर्थ &quot;बुरा&quot; या &quot;हानिकारक&quot; है) सामान्य हैं। शैतान को <em>हो पोनरोस</em> कहा जाता है, जिसका अर्थ है &quot;बुरा या दुष्ट व्यक्ति&quot; (<a href=\"https://ref.ly/Matt6:13\">मत्ती 6:13</a>; <a href=\"https://ref.ly/1John5:19\">1 यूह 5:19</a>)।</p><h2>बुराई की उत्पत्ति और प्रकृति</h2><p>सृजित प्राणियों के विद्रोह के माध्यम से बुराई संसार में प्रवेश कर गई। बाइबल सिखाती है कि परमेश्वर बुराई के निर्माता नहीं है (<a href=\"https://ref.ly/Jas1:13\">याकू 1:13</a>; <a href=\"https://ref.ly/1John1:5\">1 यूह 1:5</a>)। इसके बजाय, नैतिक प्राणियों (स्वर्गदूतों और मनुष्यों) ने स्वतंत्र रूप से परमेश्‍वर के विरुद्ध विद्रोह करने का चुनाव किया। शैतान, जिसे मूल रूप से अच्छा बनाया गया था, घमण्ड के कारण गिर गया (<a href=\"https://ref.ly/Luke10:18\">लूका 10:18</a>; <a href=\"https://ref.ly/Rev12:7-Rev12:9\">प्रका 12:7–9</a>; यह भी देखें <a href=\"https://ref.ly/Isa14:12-Isa14:15\">यशा 14:12–15</a> और <a href=\"https://ref.ly/Ezek28:12-Ezek28:17\">यहे 28:12–17</a>, जिन्हें कुछ लोग शैतान के पतन के संदर्भ में समझते हैं)। अदन के बगीचे में आदम और हव्वा द्वारा आज्ञा उल्लंघन, सभी मनुष्यों के लिए पाप और मृत्यु लाई (<a href=\"https://ref.ly/Gen3:1-Gen3:24\">उत 3</a>; <a href=\"https://ref.ly/Rom5:12\">रोम 5:12</a>)। बुराई का अस्तित्व अच्छाई पर निर्भर करता है और वह विनाशकारी उद्देश्यों के लिए अच्छी चीजों को तोड़-मरोड़ देती है।</p><h2>बुराई के प्रकार</h2><p>कई मसीही तीन प्रकार की बुराइयों को जानते हैं:</p><ol><li><p>नैतिक बुराई: वह बुराई जो मनुष्य के उन विकल्पों के कारण होती है जो परमेश्वर की व्यवस्था के खिलाफ जाते हैं (उदाहरण के लिए, हत्या, मूर्तिपूजा, उत्पीड़न; देखें <a href=\"https://ref.ly/Mark7:21-Mark7:23\">मर 7:21–23</a>)।</p></li><li><p>प्राकृतिक बुराई: सृष्टि की टूटी हुई स्थिति (जैसे बीमारी और प्राकृतिक आपदाएँ) के कारण होने वाली पीड़ा। यह उस श्राप का हिस्सा है जो पाप के संसार में प्रवेश करने के बाद आया (<a href=\"https://ref.ly/Gen3:17-Gen3:19\">उत 3:17–19</a>; <a href=\"https://ref.ly/Rom8:20-Rom8:22\">रोम 8:20–22</a>)।</p></li><li><p>व्यक्तिगत बुराई: व्यक्तिगत प्राणियों द्वारा उत्पन्न बुराई, जैसे शैतान और दुष्टात्मा, जो परमेश्वर के उद्देश्यों का सक्रिय रूप से विरोध करते हैं और उन्हें नष्ट करने का प्रयास करते हैं (<a href=\"https://ref.ly/John10:10\">यूह 10:10</a>; <a href=\"https://ref.ly/Eph6:12\">इफि 6:12</a>)।</p></li></ol><h2>परमेश्वर की संप्रभुता और बुराई</h2><p>हालांकि परमेश्वर बुराई का कारण नहीं हैं, वह उस पर नियंत्रण बनाए रखते हैं। पवित्रशास्त्र सिखाता है कि परमेश्वर नैतिक रूप से ज़िम्मेदार हुए बिना भी अपने उद्देश्यों के लिए बुराई का इस्तेमाल कर सकते हैं (<a href=\"https://ref.ly/Gen50:20\">उत 50:20</a>; <a href=\"https://ref.ly/Acts2:23\">प्रेरि 2:23</a>; <a href=\"https://ref.ly/Rom8:28\">रोम 8:28</a>)। परमेश्वर बुराई के लिए ज़िम्मेदार नहीं हैं क्योंकि यह सृजित प्राणियों द्वारा स्वतंत्र इच्छा के दुरुपयोग का परिणाम है। यद्यपि परमेश्वर अपनी महान योजना से सम्बन्धित कारणों से बुराई को घटित होने देते हैं, परन्तु परमेश्वर इसका कारण नहीं है और यह उनके सिद्ध और अच्छे स्वभाव के अनुरूप नहीं है। मसीह का क्रूस सबसे बुरी बुराई में से परमेश्वर द्वारा मुक्ति दायक अच्छाई लाने का सबसे बड़ा उदाहरण है।</p><h2>यीशु की बुराई पर विजय</h2><p>यीशु आए:</p><ul><li><p>शैतान के कार्यों को नष्ट करने के लिए (<a href=\"https://ref.ly/1John3:8\">1 यूह 3:8</a>),</p></li><li><p>पाप का अंत करने के लिए (<a href=\"https://ref.ly/Heb9:26\">इब्रा 9:26</a>) और</p></li><li><p>बुराई पर अंतिम न्याय करने के लिए (<a href=\"https://ref.ly/Rev20:10\">प्रका 20:10</a>, <a href=\"https://ref.ly/Rev20:14\">14</a>)।</p></li></ul><p>यीशु का पुनरुत्थान पाप, मृत्यु और शैतान पर निर्णायक विजय को दर्शाता है (<a href=\"https://ref.ly/Col2:15\">कुल 2:15</a>)। यीशु के अनुयायियों को बुराई का विरोध करने के लिए बुलाया जाता है (<a href=\"https://ref.ly/Rom12:21\">रोम 12:21</a>; <a href=\"https://ref.ly/Eph6:10-Eph6:18\">इफि 6:10–18</a>)। उन्हें परमेश्वर के न्याय और दया पर भरोसा करने के लिए भी कहा जाता है क्योंकि वे नई सृष्टि की पूर्ण प्राप्ति की प्रतीक्षा करते हैं, जहाँ बुराई का अस्तित्व नहीं रहेगा (<a href=\"https://ref.ly/Rev21:4\">प्रका 21:4</a>)।</p><p>बुराई, यद्यपि वास्तविक और अत्यंत विनाशकारी है, फिर भी अस्थायी है। यह परमेश्वर की अंतिम योजना को नहीं रोक सकती। बुराई हमें यीशु के माध्यम से उद्धार की आवश्यकता और अंतिम पुनर्स्थापना की आशा दिखाती है।</p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7691\" data-resourceType=\"TyndaleBibleDictionary\">पाप।</span></p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 7691,
          "content_id": 180550,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पाप",
          "language": "hin"
        }
      ]
    }
  }
]