[
  {
    "content_id": 732626,
    "reference_id": 3261,
    "title": "बेलशस्सर",
    "media_type": "Text",
    "index_reference": "बेलशस्सर",
    "language": "hin",
    "content": "<h1>बेलशस्सर</h1><p>बेलशस्सर बाबेल का एक राजा था, जो बाबेल साम्राज्य के अन्तिम दिनों में अपने पिता नबोनिडस के साथ शासन किया। उसके नाम का अर्थ है “बेल राजा की रक्षा करे।&quot;</p><p>दानिय्येल की पुस्तक में बेलशस्सर को नबूकदनेस्सर का पुत्र कहा गया है (<a href=\"https://ref.ly/Dan5:2\">दानि 5:2, 11, 13, 18</a>)। तथापि वह नबोनिडस का पुत्र था। इब्रानी साहित्य में “पुत्र” का अर्थ “वंशज” और “पिता” का अर्थ “पूर्वज” भी हो सकता है। कुछ लोग मानते हैं कि बेलशस्सर की माता सम्भवतः नबूकदनेस्सर की पुत्री थी, जिससे वह उसका नाती होता। नबोनिडस, बेलशस्सर का पिता, 555 ईसा पूर्व सिंहासन को ग्रहण किया।</p><p>दानिय्येल की पुस्तक बेलशस्सर को राजा के रूप में प्रस्तुत करती है जब बाबेल फारसियों के हाथों गिरा, परन्तु ऐतिहासिक अभिलेख बताते हैं कि अन्तिम राजा नबोनिडस था। इस कारण कुछ लोगों ने दानिय्येल की सटीकता पर प्रश्न उठाया। परन्तु शिलालेखों से पता चलता है कि नबोनिडस अरब में दस वर्षों से अधिक समय तक सैन्य अभियान में व्यस्त रहते हुए बेलशस्सर को शासन का उत्तरदायित्व सौंप गया था। जब कुस्रू महान ने आक्रमण किया, नबोनिडस भाग गया, और नगर के पतन के बाद उसने समर्पण कर दिया। फारसियों के अधिकार में आने के समय बाबेल की रक्षा का उत्तरदायित्व बेलशस्सर के पास था। </p><p>फारसी आक्रमण के दौरान बेलशस्सर ने बाबेल के प्रमुखों के लिये एक भोज आयोजित किया। नशे में, उसने यरूशलेम के मन्दिर से लाए गए सोने और चाँदी के बर्तनों का अपमानपूर्वक प्रयोग करने की आज्ञा दी। उसी समय दीवार पर रहस्यमयी लिखावट प्रकट हुई, जो उसके विनाश की घोषणा थी। उसी रात, 12 अक्टूबर, 539 ईसा पूर्व को, फारसी बिना किसी लड़ाई के नगर में प्रवेश कर गए, फरात नदी को मोड़कर, जिससे उन्हें नगर की रक्षा को भेदने की अनुमति मिली।</p><p><em>देखिए</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">दानिय्येल की पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3125\" data-resourceType=\"TyndaleBibleDictionary\">बाबेल, बाबेली</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27005002",
          "start_ref_usfm": "DAN 5:2",
          "end_ref": "27005002",
          "end_ref_usfm": "DAN 5:2"
        },
        {
          "start_ref": "27005011",
          "start_ref_usfm": "DAN 5:11",
          "end_ref": "27005011",
          "end_ref_usfm": "DAN 5:11"
        },
        {
          "start_ref": "27005013",
          "start_ref_usfm": "DAN 5:13",
          "end_ref": "27005013",
          "end_ref_usfm": "DAN 5:13"
        },
        {
          "start_ref": "27005018",
          "start_ref_usfm": "DAN 5:18",
          "end_ref": "27005018",
          "end_ref_usfm": "DAN 5:18"
        }
      ],
      "resource": [
        {
          "reference_id": 3125,
          "content_id": 648425,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाबेल, बाबेली",
          "language": "hin"
        },
        {
          "reference_id": 3914,
          "content_id": 594479,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दानिय्येल की पुस्तक",
          "language": "hin"
        }
      ]
    }
  }
]