[
  {
    "content_id": 648451,
    "reference_id": 3273,
    "title": "बेन्हदद",
    "media_type": "Text",
    "index_reference": "बेन्हदद",
    "language": "hin",
    "content": "<h1>बेन्हदद</h1><p>सीरिया के दो या संभवतः तीन राजाओं के लिए यह शीर्षक है। इस नाम का अर्थ है &quot;हदद का पुत्र।&quot; हदद सीरिया तूफान का देवता था। हदद संभवतः देवता रिम्मोन के समान है (<a href=\"https://ref.ly/2Kgs5:18\">2&nbsp;रा 5:18</a>)।</p><ol><li><p><strong>बेन्हदद I</strong>: वह तब्रिम्मोन का पुत्र और हेज्योन का पोता था। सीरिया और इस्राएल के बीच संघर्ष के इतिहास के बावजूद, बेन्हदद I ने इस्राएल के राजा बाशा के साथ गठबंधन किया (<a href=\"https://ref.ly/1Kgs15:18-1Kgs15:20\">1&nbsp;रा 15:18–20</a>)। हालाँकि, यह गठबंधन तब समाप्त हो गया जब इस्राएल और यहूदा के बीच संघर्ष उत्पन्न हुआ। बाशा ने यहूदा के राजा आसा के खिलाफ अभियान का नेतृत्व किया। अपने राज्य के लोगों को यहूदा भागने से रोकने के लिए, बाशा ने रामाह नगर को मजबूत किया, जो यरूशलेम के उत्तर में बहुत करीब स्थित था। ऐसा करके, बाशा ने यहूदा पर इस्राएल के नियंत्रण को बढ़ाया।</p><p>जवाब में, आसा ने अपनी बची हुई संपत्ति बेन्हदद I को भेज दी और उनसे बाशा के साथ अपनी संधि तोड़ने का अनुरोध किया (<a href=\"https://ref.ly/1Kgs15:18-1Kgs15:19\">1 रा 15:18–19</a>)। बेन्हदद ने इस प्रस्ताव को स्वीकार कर लिया और इस्राएल पर हमला किया, और कब्जा कर लिया:</p><ul><li><p>इयोन</p></li><li><p>दान</p></li><li><p>आबेल बेत माका</p></li><li><p>नप्ताली का क्षेत्र (<a href=\"https://ref.ly/1Kgs15:20\">1 रा 15:20</a>)</p></li></ul><p>इस कदम ने सीरिया को गलील के माध्यम से मुख्य व्यापार मार्गों को नियंत्रित करने की अनुमति दी। बाशा को रामाह छोड़कर तिर्सा की ओर पीछे हटना पड़ा। आसा ने यहूदा के लोगों को बाशा की बनाई हुई किलेबंदी को नष्ट करने के लिए प्रेरित किया और सामग्री का उपयोग बिन्यामीन के क्षेत्र में गेबा बनाने के लिए किया। आसा की कार्रवाइयों के कारण भविष्यद्वक्ता हनानी ने उनकी आलोचना की, जिन्होंने उन्हें परमेश्वर के बजाय सीरिया के राजा पर निर्भर रहने के लिए फटकार लगाई (<a href=\"https://ref.ly/1Kgs16:7\">1 रा 16:7</a>)।</p></li><li><p><strong>बेन्हदद II</strong>: बाइबल बेन्हदद I और II के बीच के अंतर को स्पष्ट रूप से नहीं बताती, जिससे कुछ विद्वानों को लगता है कि वे एक ही व्यक्ति हो सकते हैं। इस विचार का समर्थन &quot;मेलकार्ट स्टेली&quot; द्वारा किया जाता है, जिसमें बेन्हदद का उल्लेख है और यह लगभग 850 ईसा पूर्व का है। हालाँकि, यह अधिक संभावना है कि बेन्हदद II, बेन्हदद I के पुत्र थे। यदि हम उन्हें अलग नहीं मानते, तो बेन्हदद राजा अहाब और राजा बाशा के शासनकाल के दौरान राजा रहे होंगें, जिसका अर्थ है कि घटनाओं के बीच लगभग 40 वर्षों का अंतर रहा होगा।</p><p>बेनहदद II ने अहाब के शासनकाल के दौरान सामरिया के खिलाफ सेनाओं के गठबंधन का नेतृत्व किया। घेराबंदी के दौरान, बेनहदद ने अहाब से उनकी संपत्ति, पत्नियाँ और बच्चे सौंपने की माँग की। अहाब ने पहले तो सहमति जताई, परन्तु जब बेनहदद ने कहा कि उनके लोग जो चाहें ले सकते हैं, तो अहाब ने अपने सलाहकारों की सलाह मानकर इनकार कर दिया। इससे बेनहदद नाराज हो गए।</p><p>भविष्यद्वक्ता, जिसका नाम नहीं बताया गया, ने भविष्यवाणी की कि अहाब बेन्हदद की सेनाओं को पराजित करेंगे (<a href=\"https://ref.ly/1Kgs20:13\">1&nbsp;रा 20:13</a>)। जब राज्यपालों के सहायकों ने बेन्हदद द्वारा भेजे गए सैनिकों को मार डाला, तब अहाब विजयी हुए। सीरिया सेनाएँ भाग गईं, जो अगले वर्ष फिर से, जब बेन्हदद ने पहाड़ियों के बजाय मैदानों में इस्राएलियों से लड़ने की कोशिश की, पराजित हुए। उनका मानना गलत था कि इस्राएल के देवता केवल पहाड़ियों में शक्तिशाली थे (<a href=\"https://ref.ly/1Kgs20:23\">1 रा 20:23</a>)। इस दूसरी हार की भविष्यद्वाणी भी भविष्यद्वक्ता ने की थी, जिन्होंने समझाया कि यह इसलिए हुआ क्योंकि बेन्हदद ने इस्राएल के परमेश्वर के स्वभाव को गलत समझा था (<a href=\"https://ref.ly/1Kgs20:28\">1 रा 20:28</a>)।</p><p>अपनी हार के बाद, बेन्हदद ने अपने जीवन के लिए भीख माँगी और अपने पिता द्वारा इस्राएल से छीने गए सभी नगरों को वापस करने का वादा किया। अहाब ने सहमति दी, परन्तु इस निर्णय की भविष्यद्वक्ता द्वारा आलोचना की गई (<a href=\"https://ref.ly/1Kgs20:35-1Kgs20:43\">1 रा 20:35–43</a>)। दोनों राजाओं के बीच शान्ति केवल तीन साल तक चली। यह तब समाप्त हो गई जब अहाब ने यहूदा के राजा यहोशापात के साथ मिलकर रामोत-गिलाद को पुनः प्राप्त करने की कोशिश की। हालाँकि अधिकांश भविष्यद्वक्ताओं ने विजय की भविष्यवाणी की, मीकायाह, सच्चे भविष्यद्वक्ता ने हार की भविष्यवाणी की (<a href=\"https://ref.ly/1Kgs22:5-1Kgs22:28\">1 रा 22:5–28</a>)। अहाब की सेनाएँ पराजित हुईं, और अहाब स्वयं युद्ध में मारे गए (<a href=\"https://ref.ly/1Kgs22:29-1Kgs22:36\">1 रा 22:29–36</a>)।</p><p>बेन्हदद ने भविष्यद्वक्ता एलीशा से भी बात की, जिन्हें वह पकड़ने का प्रयास कर रहा था (<a href=\"https://ref.ly/2Kgs6:11-2Kgs6:19\">2&nbsp;रा 6:11–19</a>)। उसकी कोशिश असफल रही जब सीरिया की सेना अंधेपन से ग्रस्त हो गई।</p></li><li><p><strong>बेन्हदद III</strong>: वह सीरिया के राजा हजाएल के पुत्र थे और बेन्हदद I या II से संबंधित नहीं थे। उन्होंने &quot;बेन्हदद&quot; नाम अपनाया। इस्राएल के राजा यहोआहाज के शासनकाल के दौरान, इस्राएल बेन्हदद III के नियंत्रण में आ गया क्योंकि यहोआहाज ने प्रभु का अनुसरण नहीं किया। हालाँकि, इस्राएल को अंततः बेन्हदद III के उत्पीड़न से &quot;उद्धारकर्ता&quot; द्वारा मुक्त किया गया, जो संभवतः सीरिया पर अश्शूरी हमलों का संदर्भ है (<a href=\"https://ref.ly/2Kgs13:5\">2&nbsp;रा 13:5</a>).</p></li></ol><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7853\" data-resourceType=\"TyndaleBibleDictionary\">सीरिया, सीरिया</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल  का इतिहास</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11015020",
          "start_ref_usfm": "1KI 15:20",
          "end_ref": "11015020",
          "end_ref_usfm": "1KI 15:20"
        },
        {
          "start_ref": "11016007",
          "start_ref_usfm": "1KI 16:7",
          "end_ref": "11016007",
          "end_ref_usfm": "1KI 16:7"
        },
        {
          "start_ref": "11020013",
          "start_ref_usfm": "1KI 20:13",
          "end_ref": "11020013",
          "end_ref_usfm": "1KI 20:13"
        },
        {
          "start_ref": "11020023",
          "start_ref_usfm": "1KI 20:23",
          "end_ref": "11020023",
          "end_ref_usfm": "1KI 20:23"
        },
        {
          "start_ref": "11020028",
          "start_ref_usfm": "1KI 20:28",
          "end_ref": "11020028",
          "end_ref_usfm": "1KI 20:28"
        },
        {
          "start_ref": "12005018",
          "start_ref_usfm": "2KI 5:18",
          "end_ref": "12005018",
          "end_ref_usfm": "2KI 5:18"
        },
        {
          "start_ref": "12013005",
          "start_ref_usfm": "2KI 13:5",
          "end_ref": "12013005",
          "end_ref_usfm": "2KI 13:5"
        },
        {
          "start_ref": "11020035",
          "start_ref_usfm": "1KI 20:35",
          "end_ref": "11020043",
          "end_ref_usfm": "1KI 20:43"
        },
        {
          "start_ref": "11022005",
          "start_ref_usfm": "1KI 22:5",
          "end_ref": "11022028",
          "end_ref_usfm": "1KI 22:28"
        },
        {
          "start_ref": "11015018",
          "start_ref_usfm": "1KI 15:18",
          "end_ref": "11015020",
          "end_ref_usfm": "1KI 15:20"
        },
        {
          "start_ref": "11015018",
          "start_ref_usfm": "1KI 15:18",
          "end_ref": "11015019",
          "end_ref_usfm": "1KI 15:19"
        },
        {
          "start_ref": "11022029",
          "start_ref_usfm": "1KI 22:29",
          "end_ref": "11022036",
          "end_ref_usfm": "1KI 22:36"
        },
        {
          "start_ref": "12006011",
          "start_ref_usfm": "2KI 6:11",
          "end_ref": "12006019",
          "end_ref_usfm": "2KI 6:19"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 7853,
          "content_id": 180557,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सीरिया, सीरिया वासी",
          "language": "hin"
        }
      ]
    }
  }
]