[
  {
    "content_id": 620617,
    "reference_id": 3341,
    "title": "बैतहसदा",
    "media_type": "Text",
    "index_reference": "बैतहसदा",
    "language": "hin",
    "content": "<h1>बैतहसदा</h1><p>यह एक अरामी नाम है जिसका यूनानी में लिप्यंतरित किया गया है, <a href=\"https://ref.ly/John5:2\">यूहन्ना 5:2</a> में वर्णित यरूशलेम के एक कुण्ड को सन्दर्भित करता है। यीशु के समय में, कुण्ड पाँच ओसारों से घिरा हुआ था, जिन्हें स्तम्भावली कहा जाता था, जो इसे एक गलियारे के रूप में घेरते थे। बैतहसदा भेड़ फाटक के पास स्थित था और यह एक ऐसा स्थान था जहाँ कई बीमार और अस्वस्थ लोग इकट्ठा होते थे, जो सही समय पर कुण्ड में प्रवेश करके चमत्कारिक चंगाई की आशा करते थे।</p><p>नाम &quot;बैतहसदा&quot; के विभिन्न हस्तलिपियों में कई रूपांतर हैं, जिनमें शामिल हैं:</p><ul><li><p>बैतसैदा (&quot;मछलियों का घर&quot;)</p></li><li><p>बेलसदा</p></li><li><p>बेसता </p></li><li><p>बेत-साता, जिसका अर्थ है &quot;जैतून का घर&quot;।</p></li></ul><p>हालाँकि, हाल के अध्ययनों, विशेष रूप से कुमरान गुफा तीन से मिले ताम्र कुण्डलपत्र पर किए गए अध्ययनों से यह संकेत मिलता है कि &quot;बैतहसदा&quot; सबसे सटीक रूप है। यह नाम एक द्विक रूप है, जो दर्शाता है कि इस स्थान पर दो कुण्ड थे, जो पुरानी व्याख्या को सही करता है कि बैतहसदा का अर्थ &quot;करुणा का घर&quot; था।</p><p>यरूशलेम में सेंट स्टीफन गेट के पास सेंट ऐनी चर्च के फ्रांसिस्कन फादर्स द्वारा किए गए पुरातात्विक उत्खननों ने कुण्ड के स्थान का पता लगाया है। इन निष्कर्षों से यह स्पष्ट हुआ है कि बैतहसदा का कुण्ड आसपास के अन्य जल स्थलों के साथ भ्रमित नहीं किया जाना चाहिए, जैसे:</p><ul><li><p>इस्राएल का कुण्ड</p></li><li><p>सिस्टर्स ऑफ सिय्योन के मठ के नीचे स्थित बड़े कुण्ड</p></li><li><p>ओपेल की ढलान पर गीहोन के पास स्थित कुण्ड</p></li></ul><p>इसके बजाय, बैतहसदा का कुण्ड सेंट ऐनी के आँगन के खण्डहरों में पाया गया है। इन खण्डहरों में दो बड़े कुण्ड दिखाई देते हैं, जो मेहराबदार खम्भों से घिरे हुए हैं। ये कुण्ड मूल रूप से 7.5 से 9 मीटर (25 से 30 फीट) मलबे से ढके हुए थे। जब इन्हें खोदा गया, तो ये खम्भे उस समय निर्मित प्रभावशाली भवनों का प्रमाण बने।</p><p>वास्तुकला की शैली और शिलालेख बताते हैं कि इसे हेरोदियों के समय में बनाया गया था, जिससे बैतहसदा का कुण्ड हेरोदेस महान की कई भव्य निर्माण परियोजनाओं में से एक बनता है। सदियों के दौरान, मलबे और खण्डहरों ने कुण्ड क्षेत्र को भर दिया, जिसके कारण पाँचवीं शताब्दी ईस्वी में इसके ऊपर एक बीजान्टिन चर्च का निर्माण हुआ। साहित्यिक और पुरातात्त्विक साक्ष्यों के माध्यम से, अब बैतहसदा का अर्थ &quot;दो कुण्डो का स्थान&quot; समझा जाता है, जो सेंट स्टीफन गेट के भेड़ बाजार के पास स्थित है।</p><p><em>देखिए</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3369\" data-resourceType=\"TyndaleBibleDictionary\">बैतहसदा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3380\" data-resourceType=\"TyndaleBibleDictionary\">बेत-साता</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43005002",
          "start_ref_usfm": "JHN 5:2",
          "end_ref": "43005002",
          "end_ref_usfm": "JHN 5:2"
        }
      ],
      "resource": [
        {
          "reference_id": 3369,
          "content_id": 184868,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बैतसैदा",
          "language": "hin"
        },
        {
          "reference_id": 3380,
          "content_id": 620618,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बैतहसदा",
          "language": "hin"
        }
      ]
    }
  }
]