[
  {
    "content_id": 184868,
    "reference_id": 3369,
    "title": "बैतसैदा",
    "media_type": "Text",
    "index_reference": "बैतसैदा",
    "language": "hin",
    "content": "<h1><span>बैतसैदा</span></h1><p>1. गलील सागर के उत्तर-पूर्व में स्थित एक नगर। <span>बैतसैदा</span> यीशु के तीन शिष्यों: अंद्रियास, पतरस, और फिलिप्पुस का घर यहाँ था (<a href=\"https://ref.ly/John1:44\">यूह 1:44</a>; <a href=\"https://ref.ly/John12:21\">12:21</a>)। यीशु ने घोषणा की कि बैतसैदा पर विपत्ति आएगी क्योंकि उन्होंने यीशु के द्वारा किए गए अद्भुत कार्यों के बावजूद विश्वास नहीं किया (<a href=\"https://ref.ly/Matt11:21-Matt11:22\">मत्ती 11:21–22</a>; <a href=\"https://ref.ly/Luke10:13\">लूका 10:13</a>)। एक अंधे व्यक्ति को बैतसैदा में चंगा किया गया था (<a href=\"https://ref.ly/Mark8:22-Mark8:26\">मर 8:22–26</a>), और करीब 5,000 से अधिक लोगों को रोटियों और मछलियों के चमत्कार से खिलाया गया था (<a href=\"https://ref.ly/Mark6:34-Mark6:45\">मर 6:34–45</a>; <a href=\"https://ref.ly/Luke9:10-Luke9:17\">लूका 9:10–17</a>)।</p><p>बैतसैदा का उल्लेख कई प्राचीन स्रोतों में किया गया है, मुख्य रूप से पहली सदी ईस्वी के यहूदी इतिहासकार जोसेफस के लेखन में। एक समय में दो बैतसैदा (गलील झील के दोनों ओर एक-एक) का प्रस्ताव किया गया था, क्योंकि मरकुस के संदर्भ में 5,000 लोगों को भोजन कराने की घटना को बैतसैदा से झील के पार घटित होने के रूप में वर्णित किया गया है, जबकि लूका के अनुसार यह घटना बैतसैदा के निकट घटित हुई थी। एक समाधान यह है कि चमत्कार बैतसैदा के आसपास के जिले में हुआ, लेकिन शहर तक पहुंचने का सबसे शीघ्र तरीका झील के एक हिस्से को पार करना था। ऐसी व्याख्या चमत्कार के पारंपरिक स्थान (पश्चिमी तट पर एट-तबघा, कफरनहूम के करीब) पर सवाल उठाती है लेकिन यह, दो <span>बैतसैदा</span> जो एक-दूसरे के इतने करीब हैं उस प्रस्ताव से अधिक स्वीकार्य है।</p><p>बैतसैदा केवल एक मछली पकड़ने वाला गांव था जब तक कि इसे औगुस्तुस कैसर की मृत्यु के बाद, हेरोदेस महान के पुत्र एक <span>चौथाई देश के राजा फिलिप्पुस</span> (4 ई.पू.–34 ई.) द्वारा बढ़ाया और सुंदर नहीं बनाया गया। जोसेफस के अनुसार, फिलिप्पुस को बाद में वहां दफनाया गया था। बैतसैदा का नाम बदलकर औगुस्तुस कैसर की बेटी जूलिया के सम्मान में जूलियस कर दिया गया था। उस शहर का बचाव जोसेफस ने किया था जब वह पहले यहूदी विद्रोह के दौरान रोम के खिलाफ उनका सेनापति था (66–70 ई.)।</p><p>जोसेफस ने लिखा कि बैतसैदा &quot;गन्नेसरेथ की झील पर&quot; था लेकिन &quot;यर्दन नदी के पास&quot; था। उन्होंने यह भी कहा कि यह निचले गौलानितिस में था, एक जिला जो गलील सागर के उत्तर-पूर्वी हिस्से से जुड़ा हुआ था। परन्तु, झील या नदी के पास शहर के आकार या विवरण से मेल खाने वाला कोई प्राचीन खंडहर नहीं मिला है। यह सुझाव कि एल-अराज का छोटा बंदरगाह बैतसैदा का स्थल है, इसका पुरातात्विक समर्थन कम है, लेकिन एट-टेल में, जो झील से लगभग दो मील (3.2 किलोमीटर) दूर स्थित है, व्यापक रोमी कब्जे और निर्माण गतिविधि के प्रमाण मिलते हैं। वर्तमान में, एट-टेल बैतसैदा की पहचान के लिए सबसे संतोषजनक उम्मीदवार प्रतीत होता है।</p><p>2. यरूशलेम में स्थित तालाब का एक वैकल्पिक नाम, जिसे अन्यथा <span>बैतहसदा</span> या बैत-ज़ाथा कहा जाता है। <em>देखें </em> <span data-bnType=\"resourceReference\" data-resourceId=\"3380\" data-resourceType=\"TyndaleBibleDictionary\">बैतहसदा; बैत-ज़ाथा</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42010013",
          "start_ref_usfm": "LUK 10:13",
          "end_ref": "42010013",
          "end_ref_usfm": "LUK 10:13"
        },
        {
          "start_ref": "43001044",
          "start_ref_usfm": "JHN 1:44",
          "end_ref": "43001044",
          "end_ref_usfm": "JHN 1:44"
        },
        {
          "start_ref": "43012021",
          "start_ref_usfm": "JHN 12:21",
          "end_ref": "43012021",
          "end_ref_usfm": "JHN 12:21"
        },
        {
          "start_ref": "41008022",
          "start_ref_usfm": "MRK 8:22",
          "end_ref": "41008026",
          "end_ref_usfm": "MRK 8:26"
        },
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011022",
          "end_ref_usfm": "MAT 11:22"
        },
        {
          "start_ref": "41006034",
          "start_ref_usfm": "MRK 6:34",
          "end_ref": "41006045",
          "end_ref_usfm": "MRK 6:45"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009017",
          "end_ref_usfm": "LUK 9:17"
        }
      ],
      "resource": [
        {
          "reference_id": 3341,
          "content_id": 620617,
          "resource_code": "Unknown",
          "label": "बैतहसदा",
          "language": "hin"
        },
        {
          "reference_id": 3380,
          "content_id": 620618,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बैतहसदा",
          "language": "hin"
        }
      ]
    }
  }
]