[
  {
    "content_id": 184869,
    "reference_id": 3370,
    "title": "बेत-शान, बेत-शेआन",
    "media_type": "Text",
    "index_reference": "बेत-शान, बेत-शेआन",
    "language": "hin",
    "content": "<h1>बेत-शान, बेत-शेआन</h1><p>रणनीतिक फिलिस्तीनी शहर जो उप-उष्णकटिबंधीय यरदन घाटी में गलील सागर से 15 मील (24.1 किलोमीटर) दक्षिण और यरदन नदी से 4 मील (6.4 किलोमीटर) पश्चिम में स्थित है। बेत-शान (वैकल्पिक रूप से बेत-शेआन) यिज्रेल घाटी के पूर्वी छोर पर स्थित था, जो यरदन नदी के एक महत्वपूर्ण पार करने वाले स्थान की रक्षा करता था। यह दो व्यापार मार्गों के संगम पर स्थित था, एक गलील और दमिश्क की ओर उत्तर की ओर जाता था और दूसरा गिलाद के पहाड़ों से पश्चिम की ओर यिज्रेल घाटी और सामरिया की पहाड़ियों के माध्यम से जाता था।</p><p>जब पलिश्तियों ने राजा शाऊल के अधीन इस्राएल को गिलबोआ पहाड़ की लड़ाई में हराया, तब बेत-शान एक पलिश्ती शहर था। शाऊल और उसके बेटों के मारे गए शवों को शहर की दीवार पर अपमानित करके लटका दिया गया था, और शाऊल का सिर दागोन के मंदिर में प्रदर्शित किया गया था, जो एक पलिश्ती देवता था (<a href=\"https://ref.ly/1Sam31:10-1Sam31:13\">1 शमू 31:10–13</a>; <a href=\"https://ref.ly/2Sam21:12-2Sam21:14\">2 शमू 21:12–14</a>; <a href=\"https://ref.ly/1Chr10:8-1Chr10:10\">1 इति 10:8–10</a>)। बाद में यह शहर दाऊद के राज्य का हिस्सा बन गया।</p><p>बेत-शान की पहचान तेल-एल-हुस्न के साथ दो मिस्री ग्रंथों द्वारा पुष्टि की गई है जो वहाँ पाए गए थे और इसका नाम उल्लेख करते हैं। टेल, या टीला, 213 फीट (64.9 मीटर) ऊँचा है और इसके आधार पर लगभग आधा मील (804.5 मीटर) परिधि में है। इस्राएल की कनान विजय के समय, वह क्षेत्र जिसमें बेत-शान शामिल था, इस्साकार के गोत्र को आवंटित किया गया था, लेकिन स्पष्ट रूप से इसे मनश्शे के गोत्र ने ले लिया था (<a href=\"https://ref.ly/Josh17:11\">यहो 17:11</a>)। राजा सुलैमान के अधीन इसे बानाह के प्रशासनिक जिले में शामिल किया गया था (<a href=\"https://ref.ly/1Kgs4:12\">1 राजा 4:12</a>)। माना जाता है कि इस शहर को मिस्र के फिरौन शिशक (शेशोंक I) द्वारा 10वीं शताब्दी ईसा पूर्व में नष्ट कर दिया गया था। शेष पुराना नियम अवधि के दौरान यह नगण्य था; बेबीलोनियाई निर्वासन और निर्वासन के पश्चात फारसी अवधि के दौरान इसका कब्जा अनियमित प्रतीत होता है। </p><p>यूनानीकालीन युग में बेत-शान को स्काथापोलिस नाम दिया गया, संभवतः इसलिए क्योंकि वहाँ मिस्र के राजा टॉलेमी द्वितीय की सेवा में सिथियन भाड़े के सैनिकों की एक बस्ती बसाई गई थी। यूनानी देवताओं डायोनिसस और ज़ीउस के मंदिर बनाए गए थे। हस्मोनियन राजवंश के तहत, बेत-शान एक महत्वपूर्ण प्रशासनिक केंद्र बन गया। यह यूनानी-रोमी वाणिज्यिक शहरों के संघ <span>दिकापुलिस</span> का सदस्य बनकर समृद्ध हुआ (<a href=\"https://ref.ly/Matt4:25\">मत्ती 4:25</a>; <a href=\"https://ref.ly/Mark7:31\">मर 7:31</a>) और यह यरदन के पश्चिम में एकमात्र संघ सदस्य था।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06017011",
          "start_ref_usfm": "JOS 17:11",
          "end_ref": "06017011",
          "end_ref_usfm": "JOS 17:11"
        },
        {
          "start_ref": "11004012",
          "start_ref_usfm": "1KI 4:12",
          "end_ref": "11004012",
          "end_ref_usfm": "1KI 4:12"
        },
        {
          "start_ref": "40004025",
          "start_ref_usfm": "MAT 4:25",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "41007031",
          "start_ref_usfm": "MRK 7:31",
          "end_ref": "41007031",
          "end_ref_usfm": "MRK 7:31"
        },
        {
          "start_ref": "09031010",
          "start_ref_usfm": "1SA 31:10",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "10021012",
          "start_ref_usfm": "2SA 21:12",
          "end_ref": "10021014",
          "end_ref_usfm": "2SA 21:14"
        },
        {
          "start_ref": "13010008",
          "start_ref_usfm": "1CH 10:8",
          "end_ref": "13010010",
          "end_ref_usfm": "1CH 10:10"
        }
      ],
      "resource": []
    }
  }
]