[
  {
    "content_id": 381650,
    "reference_id": 5846,
    "title": "भूमि",
    "media_type": "Text",
    "index_reference": "भूमि",
    "language": "hin",
    "content": "<h1>भूमि</h1><p>भूमि के साथ मनुष्यों का सम्बन्ध पुराने नियम में एक प्रमुख विषय है। उत्पत्ति में पृथ्वी को उसकी सूखी भूमि के साथ मनुष्यों के लिए परमेश्वर के साथ संगति में निवास करने के लिए एक स्थान के रूप में बनाया गया था। मनुष्यों को पृथ्वी को वश में करने और अपनी स्वयं की आवश्यकताओं को पूरी करने और सृष्टिकर्ता को महिमा देने के लिए पशु सृष्टि पर शासन करने का कार्य दिया गया था। मानवता के पाप में गिरने के बाद उन्हें न केवल परमेश्वर और उनके साथी मनुष्यों से बल्कि उस भूमि से भी अलगाव का सामना करना पड़ा जिस पर वे रहते थे। उन्हें <span>अदन की वाटिका</span> से निकाल दिया गया, और पृथ्वी श्रापित हो गई। उन्हें पृथ्वी को वश में करने और अपने स्वयं के निर्वाह के लिए कड़ी मेहनत और पसीना बहाने के लिए मजबूर किया गया क्योंकि फसल काँटों और ऊँटकटारों से दब गई थी।</p><p>अपने भाई की हत्या करने के बाद, कैन को दण्ड के रूप में भूमि श्राप की व्यक्तिगत तीव्रता मिलती है। उन्हें बताया जाता है कि कड़ी मेहनत के बाद भी धरती उनके लिए अपनी उपज नहीं देगी, जिससे उन्हें एक स्थान से दूसरे स्थान पर भटकना पड़ेगा। बिना स्थायी स्वेदश के, कैन को विश्राम और समृद्धि का आनन्द लेने से वंचित कर दिया जाता है। पाप के कारण, स्थायी स्थान की भावना के लिए महत्वपूर्ण मानवीय आकांक्षा कैन के लिए मना कर दी जाती है (<a href=\"https://ref.ly/Gen4:12\">उत्प 4:12</a>)।</p><p>जल - प्रलय के बाद, जो कि एक बहुत ही दुष्ट मानव जाति पर परमेश्वर का न्याय था, मनुष्यों ने फिर से परमेश्वर के क्रोध को भड़काया; बाबेल के मीनार का निर्माण परमेश्वर के बजाय मानव शक्ति को बढ़ावा देता है। परमेश्वर हस्तक्षेप करते हैं और लोगों की भाषा में <span>गड़बड़ी</span> करते हैं और उन्हें &quot;<span>सारी पृथ्वी के ऊपर फैला दिया</span>&quot; जाता है। (<a href=\"https://ref.ly/Gen11:9\">11:9</a>) इस प्रकार <a href=\"https://ref.ly/Gen1:1-Gen11:32\">उत्प 1–11</a> में परमेश्वर के विरुद्ध पाप और बलवा के परिणामस्वरूप भूमि के नुकसान और उसके साथ होने वाली अभावों का वर्णन करने वाले वृत्तान्तों का एक क्रम है।</p><h2>भूमि और अब्राहम की वाचा</h2><p>अब्राहम के समय में, परमेश्वर मनुष्यों के विषयों में हस्तक्षेप करते हैं ताकि एक विशेष समूह के लोगों के लिए एक विशेष स्वेदश प्रदान की जा सके, ऐसे लोग जो उनके लिए अलग किए गए हैं। यहीं पर पवित्रशास्त्र में प्रतिज्ञा की गई भूमि का विषय प्रस्तुत किया गया है। परमेश्वर ने अब्राहम से कहा, “अपने देश, और अपनी जन्म-भूमि, और अपने पिता के घर को छोड़कर उस देश में चला जा जो मैं तुझे दिखाऊँगा। और मैं तुझ से एक बड़ी जाति बनाऊँगा, और तुझे आशीष दूँगा, और तेरा नाम महान करूँगा, और तू आशीष का मूल होगा” (<a href=\"https://ref.ly/Gen12:1-Gen12:2\">उत्प 12:1–2</a>)। अब्राहम से किया गया यह वादा <a href=\"https://ref.ly/Gen12:7\">उत्प 12:7</a>; <a href=\"https://ref.ly/Gen13:14-Gen13:18\">13:14–18</a>; <a href=\"https://ref.ly/Gen15:7-Gen15:21\">15:7–21</a>; <a href=\"https://ref.ly/Gen17:7-Gen17:8\">17:7–8</a> में विस्तारित किया गया है। अब्राहम को बताया गया कि कनान की भूमि उनके वंशजों की “<span>वंश कि निज भूमि</span>” होगी (<a href=\"https://ref.ly/Gen17:8\">17:8</a>)।</p><p>फिर पुराने नियम की कथा अब्राहम की वंशावली को इसहाक और याकूब के माध्यम से दर्शाती है, और याकूब के परिवार के मिस्र में प्रवास के बारे में बताती है, जहाँ लगभग चार शताब्दियों के दौरान वे एक महान और असंख्य लोग बन गए। इस अवधि के दौरान, कनान की भूमि के अधिकार का वादा दोहराया जाता है (<a href=\"https://ref.ly/Gen28:15\">उत्प 28:15</a>; <a href=\"https://ref.ly/Gen35:11-Gen35:12\">35:11–12</a>; <a href=\"https://ref.ly/Gen46:3-Gen46:4\">46:3–4</a>; <a href=\"https://ref.ly/Gen50:24\">50:24</a>) और अब्राहम के वंशजों के सामने परमेश्वर की वाचा सम्बन्धी प्रतिज्ञाओं को अभिन्न विशेषता के रूप में रखा जाता है।</p><h2>भूमि और मूसा की वाचा</h2><p>जब परमेश्वर ने मूसा को इस्राएलियों को मिस्र से बाहर निकालने के लिए बुलाया, तो उन्होंने मूसा के कार्य को कुलपिताओं से किए गए वादों को पूरा करने के साथ जोड़ा: “इस्राएली जिन्हें मिस्री लोग दासत्व में रखते हैं उनका कराहना भी सुनकर मैंने अपनी वाचा को स्मरण किया है। .  .  .  . ‘मैं यहोवा हूँ, और तुम को मिस्रियों के बोझों के नीचे से निकालूँगा, और उनके दासत्व से तुम को छुड़ाऊँगा, और अपनी भुजा बढ़ाकर और भारी दण्ड देकर तुम्हें छुड़ा लूँगा, और मैं तुम को अपनी प्रजा बनाने के लिये अपना लूँगा. … मैं तुम्हारा परमेश्वर यहोवा हूँ जो तुम्हें मिस्रियों के बोझों के नीचे से निकाल ले आया। और जिस देश के देने की शपथ मैंने अब्राहम, इसहाक, और याकूब से खाई थी उसी में मैं तुम्हें पहुँचाकर उसे तुम्हारा भाग कर दूँगा। मैं तो यहोवा हूँ” (<a href=\"https://ref.ly/Exod6:5-Exod6:8\">निर्ग 6:5–8</a>)। इस्राएल को मिस्र से दो कारणों से छुड़ाया जाना था: पहला, इस्राएल को सीनै पहाड़ में परमेश्वर की वाचा के लोगों के रूप में स्थापित होने के लिए, और दूसरा, अपने पूर्वजों से किए गए वादे के अनुसार भूमि पर अधिकार करने के लिए। हालाँकि, यह अत्यधिक महत्वपूर्ण है कि मूसा की वाचा की स्थापना के साथ भूमि का निरंतर अधिकार आज्ञाकारिता पर निर्भर बना दिया गया है। यदि इस्राएल वाचा के दायित्वों का उल्लंघन करता है, तो यह अपने ऊपर वाचा के श्राप लाएगा, जिनमें सबसे गम्भीर वादा की गई भूमि से निर्वासन है (<a href=\"https://ref.ly/Lev26:32-Lev26:33\">लैव्य 26:32–33</a>)। इसका यह अर्थ नहीं है कि परमेश्वर अपनी प्रजा और भूमि को पूरी तरह या हमेशा के लिए छोड़ देंगे, क्योंकि परमेश्वर यह भी वादा करते हैं कि जब लोग मन फिराएंगे, “<span>तब जो वाचा मैंने याकूब के संग बाँधी थी उसको मैं स्मरण करूँगा .  .  .  . और इस देश को भी मैं स्मरण करूँगा</span>” (<a href=\"https://ref.ly/Lev26:42\">लैव्य 26:42</a>)।</p><p>राजा दाऊद के शासनकाल के दौरान, भूमि के वादे को कम से कम एक अस्थायी पूर्ति मिली। हालाँकि यह सच है कि प्रारम्भिक पूर्ति तब हुई जब यहोशू ने भूमि में प्रवेश किया, उस समय यह क्षेत्र अब्राहम से वादा किए गए सीमाओं तक विस्तारित नहीं था (<a href=\"https://ref.ly/Gen15:18\">उत्प 15:18</a>) और जिस भूमि पर कब्ज़ा किया गया था, उसमें से अधिकांश में अभी भी पूर्व निवासियों द्वारा प्रतिरोध के कुछ हिस्से शामिल थे (<a href=\"https://ref.ly/Josh13:1-Josh13:6\">यहो 13:1–6</a>; <a href=\"https://ref.ly/Judg1:1-Judg1:36\">न्या 1</a>)। जैसा कि मूल रूप से वादा किया गया था, दाऊद के समय तक भूमि पूरी तरह से कब्ज़े में नहीं थी (<a href=\"https://ref.ly/2Sam8:1-2Sam8:18\">2 शमू 8</a>; <a href=\"https://ref.ly/1Kgs4:21,1Kgs4:24\">1 रा 4:21, 24</a>)।</p><p>राजा की यह जिम्मेदारी थी कि वे व्यवस्था का पालन करें, और वाचा के प्रति आज्ञाकारिता और भूमि के अधिकार के बीच का सम्बन्ध फिर से स्पष्ट होता है जब सुलैमान मन्दिर को समर्पित करते हैं (<a href=\"https://ref.ly/1Kgs9:4-1Kgs9:9\">1&nbsp;रा 9:4–9</a>)। अवज्ञा न केवल भूमि से निष्कासन लाएगी बल्कि मन्दिर का विनाश भी करेगी।</p><p>विभाजित-राज्य युग के बाद का इतिहास अधिकांशतः लोगों और राजाओं द्वारा वाचा के उल्लंघन का इतिहास है। <span>यहोवा</span> ने भविष्यद्वक्ताओं के माध्यम से बार-बार चेतावनी भेजी कि इस तरह की अवज्ञा केवल देश <span>को बँधुआई </span>की ओर ले जाएगी। लेकिन उनका संदेश बहरे कानों पर पड़ा (<a href=\"https://ref.ly/Isa6:11-Isa6:12\">यशा 6:11–12</a>;<a href=\"https://ref.ly/Amos5:27\"> आमो 5:27</a>; <a href=\"https://ref.ly/Amos7:17\">7:17</a>; <a href=\"https://ref.ly/Hos9:17\">होश 9:17</a>)। राजा बार-बार अपने पद के लिए अयोग्य साबित हुए।</p><p>जैसे लोग अपनी दुष्ट राह में बने रहे, यिर्मयाह ने घोषणा की कि <span>नबूकदनेस्सर</span> <span>यहोवा</span> के प्रतिनिधि के रूप में उन्हें भूमि से निकालने के लिए आने वाले हैं (<a href=\"https://ref.ly/Jer21:2\">यिर्म 21:2</a>; <a href=\"https://ref.ly/Jer22:25\">22:25</a>; <a href=\"https://ref.ly/Jer25:8-Jer25:9\">25:8–9</a>; <a href=\"https://ref.ly/Jer27:6\">27:6</a>; <a href=\"https://ref.ly/Jer28:14\">28:14</a>; <a href=\"https://ref.ly/Jer29:21\">29:21</a>)। हालाँकि, यिर्मयाह और अन्य भविष्यद्वक्ताओं ने बँधुआई के परे भविष्य के पुनःस्थापन और भूमि में वापसी की भी उम्मीद की थी (<a href=\"https://ref.ly/Jer32:6-Jer32:25\">यिर्म 32:6–25</a>)। ऐतिहासिक रूप से, यह फारस के महान कुस्रू के शासन के तहत पूरा हुआ (538 ईसा पूर्व) और एज्रा और नहेम्याह की पुस्तकों में इसका वर्णन किया गया है।</p><p>वापसी की कुछ भविष्यद्वाणियों की पर्याप्त पूर्ति को खोजने में व्याख्या की कठिनाई उत्पन्न होती है (पुष्टि करें <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">यहेज 37</a>; <a href=\"https://ref.ly/Amos9:14-Amos9:15\">आमो 9:14–15</a>), जो एक दाऊद राजा के शासन के अधीन भूमि की महान समृद्धि और स्थायी स्वामित्व की कल्पना करती हैं। इन भविष्यद्वाणियों के लिए अंतर-नियम काल उपयुक्त पूर्ति नहीं प्रतीत होता है।</p><h2>भूमि और नई वाचा</h2><p>नए नियम में भूमि विषय बहुत कम प्रमुख है और ऐसा लगता है कि इसे अधिकतर आत्मिक प्रतीकवाद के रूप में प्रस्तुत किया गया है। इब्रानियों के लेखक का सुझाव है कि अब्राहम ने भूमि के वादे को कुछ ऐसा समझा जो केवल भौगोलिक पूर्ति से परे एक उच्चतर और कहीं अधिक संतोषजनक <span>स्वर्गीय देश</span> की ओर इशारा करता है। इस संसार की सभी चीजों की अपूर्णता और अस्थायी प्रकृति को समझते हुए, अब्राहम ने भूमि के वादे की अस्थायी पूर्ति के परे देखा और उस <span>स्थिर नींव वाले नगर की प्रतीक्षा</span> की जिसका <span>रचनेवाला और बनानेवाला परमेश्वर</span> हैं (<a href=\"https://ref.ly/Heb11:10\">इब्रा 11:10</a>), और उन्होंने &quot;<span>एक उत्तम अर्थात् स्वर्गीय देश</span>&quot; की खोज की (पद <a href=\"https://ref.ly/Heb11:16\">16</a>)। नए नियम में ऐसा प्रतीत होता है कि इस्राएल की भूमि प्रतिज्ञा और कनान में प्रवेश भविष्य के स्वर्गीय विश्राम का प्रतीक है जो परमेश्वर के लोगों की प्रतीक्षा कर रहा है (<a href=\"https://ref.ly/Heb3:1-Heb4:16\">इब्रा 3–4</a>)। शायद यही कारण है कि पुराने नियम में इस्राएल के परमेश्वर की व्यवस्था के प्रति आज्ञाकारिता और भूमि के अधिकार के बीच सम्बन्ध पर जोर दिया गया है। जब इस्राएली पवित्रता की स्थिति का प्रतीक नहीं बनते, तो वे खुद को धन्यता की स्थिति का प्रतीक बनाने से अयोग्य ठहराते हैं, और इस प्रकार या तो उन्हें भूमि तक पहुँच से वंचित कर दिया जाता है या उन्हें वहाँ से निकाल दिया जाता है। नए नियम से संकेत मिलता है कि परमेश्वर का उद्देश्य अपने लोगों के लिए एक अनन्त स्वर्गीय देश तैयार करना है जहाँ ईश्वरीय राजा का शासन प्रत्यक्ष और न्यायपूर्ण है, जहाँ सभी चीजें उनकी इच्छा के अधीन हैं, जहाँ मृत्यु और पाप को समाप्त कर दिया गया है, और जहाँ उनके लोगों की आवश्यकताएं पूरी तरह से सन्तुष्ट हैं (<a href=\"https://ref.ly/Heb11:13-Heb11:16\">इब्रा 11:13–16</a>; <a href=\"https://ref.ly/Rev21:1-Rev21:27\">प्रका 21</a>)।</p><p>पुराने नियम की भूमि की प्रतिज्ञाओं को कुछ लोगों ने केवल प्रतीकात्मक महत्व के रूप में देखा है। मसीह के देहधारण के प्रकाश में भूमि के भविष्य के बारे में पवित्रशास्त्र के किसी भी कथन की व्याख्या कलीसिया में एक आत्मिक अर्थ में पूरी होने के रूप में की जानी चाहिए। कलीसिया अब नया इस्राएल और पुराने नियम की प्रतिज्ञाओं का वारिस है। क्योंकि परमेश्वर का राज्य अब एक आत्मिक वास्तविकता है, इस्राएल की भूमि में वापसी और दाऊद की सन्तान मसीह के शासन के तहत शान्ति और समृद्धि की अवधि की स्थापना को भविष्यद्वाणियों की भविष्य की पूर्ति की अपेक्षा करना पुराने नियम की गलतफहमी माना जाता है (पुष्टि करें <a href=\"https://ref.ly/Isa2:1-Isa2:5\">यशा 2:1–5</a>; <a href=\"https://ref.ly/Isa11:6-Isa11:11\">11:6–11</a>; <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">यहेज 37</a>; <a href=\"https://ref.ly/Amos9:14-Amos9:15\">आमो 9:14–15</a>)। मसीह में बने रहना पुराने नियम की अर्थव्यवस्था की भौतिक और भौगोलिक प्रतिज्ञाओं की पर्याप्त पूर्ति माना जाता है।</p><p>अन्य लोग, जबकि इन पुराने नियम वास्तविकताओं के लिए सामान्य महत्व को नकारते नहीं हैं, यह सुझाव देंगे कि भूमि की प्रतिज्ञा अभी भी उन भौतिक और भौगोलिक श्रेणियों में सक्रिय हैं जिनमें उन्हें दिया गया था। यह बताया जाता है कि पौलुस <a href=\"https://ref.ly/Rom9:1-Rom11:36\">रोमि 9–11</a> में तर्क करते हैं कि इस्राएल की जाति के लिए अभी भी एक भविष्य है। इस्राएल के अवज्ञा के इतिहास के बावजूद, जिसकी पराकाष्ठा मसीहा को अस्वीकार करने के रूप में हुई, परमेश्वर का चुनाव और बुलावा अपरिवर्तनीय है, और इस्राएल को अभी भी जैतून के उस वृक्ष में पुनः रोपना बाकी है, जिससे वह पहले काटा गया था। लूका कहते हैं की <span>जब तक अन्यजातियों का समय पूरा न हो, तब तक यरूशलेम अन्यजातियों से रौंदा जाएगा </span>(<a href=\"https://ref.ly/Luke21:24\">लूका 21:24</a>), यह संकेत देते हुए कि एक भविष्य का समय होगा जब यरूशलेम फिर से यहूदियों द्वारा कब्जा किया जाएगा। इसका यह अर्थ नहीं है कि इस्राएल की वर्तमान स्थिति को भूमि पर वापसी के पुराने नियम के वादों की प्रत्यक्ष पूर्ति के रूप में देखा जाना चाहिए। पुराने नियम संकेत देते हैं कि वापसी विश्वास के कारण होगी (<a href=\"https://ref.ly/Deut30:1-Deut30:16\">व्य.वि 30:1–16</a>)। वर्तमान वापसी अविश्वास में है। साथ ही, सदियों से यहूदी लोगों का अद्भुत संरक्षण और हाल ही में देश की पुनःस्थापना को शायद पुराने नियम के भूमि वादों के भविष्य और अधिक पूर्ण प्राप्ति की प्रत्याशा या संकेत के रूप में समझा जाना चाहिए।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004012",
          "start_ref_usfm": "GEN 4:12",
          "end_ref": "01004012",
          "end_ref_usfm": "GEN 4:12"
        },
        {
          "start_ref": "01011009",
          "start_ref_usfm": "GEN 11:9",
          "end_ref": "01011009",
          "end_ref_usfm": "GEN 11:9"
        },
        {
          "start_ref": "01012007",
          "start_ref_usfm": "GEN 12:7",
          "end_ref": "01012007",
          "end_ref_usfm": "GEN 12:7"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015018",
          "end_ref_usfm": "GEN 15:18"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01028015",
          "start_ref_usfm": "GEN 28:15",
          "end_ref": "01028015",
          "end_ref_usfm": "GEN 28:15"
        },
        {
          "start_ref": "01050024",
          "start_ref_usfm": "GEN 50:24",
          "end_ref": "01050024",
          "end_ref_usfm": "GEN 50:24"
        },
        {
          "start_ref": "03026042",
          "start_ref_usfm": "LEV 26:42",
          "end_ref": "03026042",
          "end_ref_usfm": "LEV 26:42"
        },
        {
          "start_ref": "11004021",
          "start_ref_usfm": "1KI 4:21",
          "end_ref": "11004021",
          "end_ref_usfm": "1KI 4:21"
        },
        {
          "start_ref": "11004024",
          "start_ref_usfm": "1KI 4:24",
          "end_ref": "11004024",
          "end_ref_usfm": "1KI 4:24"
        },
        {
          "start_ref": "24021002",
          "start_ref_usfm": "JER 21:2",
          "end_ref": "24021002",
          "end_ref_usfm": "JER 21:2"
        },
        {
          "start_ref": "24022025",
          "start_ref_usfm": "JER 22:25",
          "end_ref": "24022025",
          "end_ref_usfm": "JER 22:25"
        },
        {
          "start_ref": "24027006",
          "start_ref_usfm": "JER 27:6",
          "end_ref": "24027006",
          "end_ref_usfm": "JER 27:6"
        },
        {
          "start_ref": "24028014",
          "start_ref_usfm": "JER 28:14",
          "end_ref": "24028014",
          "end_ref_usfm": "JER 28:14"
        },
        {
          "start_ref": "24029021",
          "start_ref_usfm": "JER 29:21",
          "end_ref": "24029021",
          "end_ref_usfm": "JER 29:21"
        },
        {
          "start_ref": "28009017",
          "start_ref_usfm": "HOS 9:17",
          "end_ref": "28009017",
          "end_ref_usfm": "HOS 9:17"
        },
        {
          "start_ref": "30005027",
          "start_ref_usfm": "AMO 5:27",
          "end_ref": "30005027",
          "end_ref_usfm": "AMO 5:27"
        },
        {
          "start_ref": "30007017",
          "start_ref_usfm": "AMO 7:17",
          "end_ref": "30007017",
          "end_ref_usfm": "AMO 7:17"
        },
        {
          "start_ref": "42021024",
          "start_ref_usfm": "LUK 21:24",
          "end_ref": "42021024",
          "end_ref_usfm": "LUK 21:24"
        },
        {
          "start_ref": "58011010",
          "start_ref_usfm": "HEB 11:10",
          "end_ref": "58011010",
          "end_ref_usfm": "HEB 11:10"
        },
        {
          "start_ref": "58011016",
          "start_ref_usfm": "HEB 11:16",
          "end_ref": "58011016",
          "end_ref_usfm": "HEB 11:16"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01017007",
          "start_ref_usfm": "GEN 17:7",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01015007",
          "start_ref_usfm": "GEN 15:7",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "07001001",
          "start_ref_usfm": "JDG 1:1",
          "end_ref": "07001036",
          "end_ref_usfm": "JDG 1:36"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "45009001",
          "start_ref_usfm": "ROM 9:1",
          "end_ref": "45011036",
          "end_ref_usfm": "ROM 11:36"
        },
        {
          "start_ref": "23006011",
          "start_ref_usfm": "ISA 6:11",
          "end_ref": "23006012",
          "end_ref_usfm": "ISA 6:12"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012002",
          "end_ref_usfm": "GEN 12:2"
        },
        {
          "start_ref": "01013014",
          "start_ref_usfm": "GEN 13:14",
          "end_ref": "01013018",
          "end_ref_usfm": "GEN 13:18"
        },
        {
          "start_ref": "01035011",
          "start_ref_usfm": "GEN 35:11",
          "end_ref": "01035012",
          "end_ref_usfm": "GEN 35:12"
        },
        {
          "start_ref": "01046003",
          "start_ref_usfm": "GEN 46:3",
          "end_ref": "01046004",
          "end_ref_usfm": "GEN 46:4"
        },
        {
          "start_ref": "02006005",
          "start_ref_usfm": "EXO 6:5",
          "end_ref": "02006008",
          "end_ref_usfm": "EXO 6:8"
        },
        {
          "start_ref": "03026032",
          "start_ref_usfm": "LEV 26:32",
          "end_ref": "03026033",
          "end_ref_usfm": "LEV 26:33"
        },
        {
          "start_ref": "06013001",
          "start_ref_usfm": "JOS 13:1",
          "end_ref": "06013006",
          "end_ref_usfm": "JOS 13:6"
        },
        {
          "start_ref": "10008001",
          "start_ref_usfm": "2SA 8:1",
          "end_ref": "10008018",
          "end_ref_usfm": "2SA 8:18"
        },
        {
          "start_ref": "11009004",
          "start_ref_usfm": "1KI 9:4",
          "end_ref": "11009009",
          "end_ref_usfm": "1KI 9:9"
        },
        {
          "start_ref": "24025008",
          "start_ref_usfm": "JER 25:8",
          "end_ref": "24025009",
          "end_ref_usfm": "JER 25:9"
        },
        {
          "start_ref": "24032006",
          "start_ref_usfm": "JER 32:6",
          "end_ref": "24032025",
          "end_ref_usfm": "JER 32:25"
        },
        {
          "start_ref": "30009014",
          "start_ref_usfm": "AMO 9:14",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "58003001",
          "start_ref_usfm": "HEB 3:1",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58011013",
          "start_ref_usfm": "HEB 11:13",
          "end_ref": "58011016",
          "end_ref_usfm": "HEB 11:16"
        },
        {
          "start_ref": "23002001",
          "start_ref_usfm": "ISA 2:1",
          "end_ref": "23002005",
          "end_ref_usfm": "ISA 2:5"
        },
        {
          "start_ref": "23011006",
          "start_ref_usfm": "ISA 11:6",
          "end_ref": "23011011",
          "end_ref_usfm": "ISA 11:11"
        },
        {
          "start_ref": "05030001",
          "start_ref_usfm": "DEU 30:1",
          "end_ref": "05030016",
          "end_ref_usfm": "DEU 30:16"
        }
      ],
      "resource": []
    }
  }
]