[
  {
    "content_id": 594686,
    "reference_id": 6180,
    "title": "भूमध्य सागर",
    "media_type": "Text",
    "index_reference": "भूमध्य सागर",
    "language": "hin",
    "content": "<h1>भूमध्य सागर</h1><p>फिलिस्तीन के पश्चिमी किनारे की सीमा पर स्थित एक विशाल जलराशि, जिसे महासागर के नाम से भी जाना जाता है (<a href=\"https://ref.ly/Num34:7\">गिन 34:7</a>; <a href=\"https://ref.ly/Josh9:1\">यहो 9:1</a>; <a href=\"https://ref.ly/Ezek47:10,Ezek47:15\">यहेज 47:10, 15</a>)।</p><h2>भूमध्य सागर का आकार   </h2><p>जिब्राल्टर से लेबनान तक समुद्र लगभग 3,533.4 किलोमीटर (2,196 मील) लंबा है। इसकी चौड़ाई 965.4 से 1,609 किलोमीटर (600 मील से 1,000 मील) तक होती है। इसकी अधिकतम गहराई 4.3&nbsp;किलोमीटर (2.7 मील) है। इस समुद्र में पाँच छोटे समुद्र शामिल हैं: एड्रियाटिक, एजियन, आयोनियन, लिगुरियन, और टायरहेनियन।</p><h2>भूमध्य सागर की तटरेखा</h2><p>पूर्वी तटरेखा ज्यादातर सीधी है। उत्तर में इस्केंदरुन की खाड़ी से दक्षिण में अल-अरीश तक, यह लगभग 724.1&nbsp;किलोमीटर (450 मील) लंबी है। इसमें कुछ गहरी खाड़ियाँ या प्रायद्वीप हैं। सीरिया के तट के साथ बेरूत तक, पानी से सीधे ऊपर उठने वाली पथरीली चट्टानें हैं। अक्को में, भूमि धीरे-धीरे एसड्रेलोन के मैदान की ओर ढलान करती है। कर्मेल पर्वत पानी में एक बिंदु की तरह बाहर निकलता है। कर्मेल पर्वत के दक्षिण में, भूमि एक समतल क्षेत्र में बदल जाती है जिसे शारोन की घाटी कहा जाता है। यह समतल क्षेत्र फिलिस्तिया के मैदानों में दक्षिण की ओर जारी रहता है। वहां से, तट धीरे-धीरे मुड़ता है जब तक कि यह नील नदीमुख-भूमि तक नहीं पहुंचता।</p><p>प्राचीन काल में <span>सुरूफ‍िनीकी</span> तट पर कई अच्छे बंदरगाह थे। समुद्र ने उस क्षेत्र के विकास में एक महत्वपूर्ण भूमिका निभाई। 1000 ईसा पूर्व से पहले बाइब्लोस समुद्र में मजबूत था। सोर और सीदोन 1000 ईसा पूर्व के बाद समुद्र में अपनी ताकत के लिए जाने जाते थे। जब रोम ने 63 ईसा पूर्व में फिलिस्तीन पर नियंत्रण कर लिया, तो उन्होंने समुद्र का इतना अधिक उपयोग किया कि उन्होंने इसे &quot;हमारा समुद्र&quot; कहा।</p><h2>इस्राएल और भूमध्य सागर</h2><p>हालाँकि इस्राएल भूमध्य सागर के पास था, फिर भी उन्होंने इसका ज़्यादा इस्तेमाल व्यापार या सैन्य उद्देश्यों के लिए नहीं किया। इसके कई कारण थे:</p><ol><li><p>इस्राएली किसान और चरवाहे थे, जो समुद्र के बजाय भूमि पर ध्यान केंद्रित करते थे।</p></li><li><p>उन्होंने अपना अधिकांश समय अपनी भूमि पर कब्ज़ा करने और उसकी रक्षा करने में बिताया, जिससे समुद्री गतिविधियों के लिए उनके पास बहुत कम समय बचा।</p></li><li><p>समुद्र पर फिनीके और कुछ हद तक फिलिस्तिया का नियंत्रण था। निर्गमन के समय से, फिनिकियों ने उत्तर में ओरोंटेस से लेकर दक्षिण में <span>याफा</span> तक उत्तरी तट को नियंत्रित किया। इस्राएल के इतिहास के अधिकांश समय में फिलिस्तीनियों ने दक्षिणी तट को नियंत्रित किया। एक समय पर, सुलैमान के पास एस्योनगेबेर में लाल समुद्र पर जहाजों का एक बेड़ा था (<a href=\"https://ref.ly/1Kgs9:26-1Kgs9:27\">1&nbsp;रा 9:26–27</a>)। यहोशापात के पास भी उस क्षेत्र में एक बेड़ा था (<a href=\"https://ref.ly/1Kgs22:48\">22:48</a>)।</p></li><li><p>इस्राएल के तट पर कुछ प्राकृतिक बंदरगाह थे। कुछ बंदरगाह अश्कलोन, दोर, <span>याफा</span> और अक्को में मौजूद थे। राजाओं के समय में, इस्राएल केवल <span>याफा</span> के बंदरगाह का उपयोग कर सकता था। जब राजा सुलैमान ने मंदिर का निर्माण किया, तो श्रमिक लेबनान से जहाज द्वारा <span>याफा</span> तक लकड़ी लाते थे और फिर उसे ज़मीन के रास्ते यरूशलेम ले जाते थे।</p></li></ol><h2>नये नियम में भूमध्य सागर</h2><p>यीशु ने एक बार तटीय क्षेत्र का दौरा किया था। वह &quot;सोर और सीदोन के जिले&quot; में गया था जहाँ उसने एक <span>सुरूफ‍िनीकी</span> महिला की बेटी को चंगा किया था जिसमें एक दुष्ट आत्मा थी (<a href=\"https://ref.ly/Matt15:21\">मत्ती 15:21</a>)। प्रेरित पौलुस अक्सर अपनी मिशनरी यात्राओं के दौरान भूमध्य सागर पर यात्रा करते थे, फिलीस्तीनी तट पर कैसरिया से इटालिया के तट पर पुतियुली तक।</p><p>रोमी शासन के अंतर्गत, कई लोग यात्रा के लिए समुद्र का उपयोग करते थे। व्यापारी, सरकारी कर्मचारी, सैनिक, और शिक्षक अक्सर समुद्र के माध्यम से यात्रा करते थे। पौलुस और अन्य प्रारंभिक मसीहों ने यीशु के बारे में शुभ समाचार को पूरे भूमध्य सागरीय दुनिया में साझा करने के लिए रोमी सड़कों और समुद्री मार्गों का उपयोग किया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04034007",
          "start_ref_usfm": "NUM 34:7",
          "end_ref": "04034007",
          "end_ref_usfm": "NUM 34:7"
        },
        {
          "start_ref": "06009001",
          "start_ref_usfm": "JOS 9:1",
          "end_ref": "06009001",
          "end_ref_usfm": "JOS 9:1"
        },
        {
          "start_ref": "11022048",
          "start_ref_usfm": "1KI 22:48",
          "end_ref": "11022048",
          "end_ref_usfm": "1KI 22:48"
        },
        {
          "start_ref": "26047010",
          "start_ref_usfm": "EZK 47:10",
          "end_ref": "26047010",
          "end_ref_usfm": "EZK 47:10"
        },
        {
          "start_ref": "26047015",
          "start_ref_usfm": "EZK 47:15",
          "end_ref": "26047015",
          "end_ref_usfm": "EZK 47:15"
        },
        {
          "start_ref": "40015021",
          "start_ref_usfm": "MAT 15:21",
          "end_ref": "40015021",
          "end_ref_usfm": "MAT 15:21"
        },
        {
          "start_ref": "11009026",
          "start_ref_usfm": "1KI 9:26",
          "end_ref": "11009027",
          "end_ref_usfm": "1KI 9:27"
        }
      ],
      "resource": []
    }
  }
]