[
  {
    "content_id": 594673,
    "reference_id": 5994,
    "title": "मक्काबी काल",
    "media_type": "Text",
    "index_reference": "मक्काबी काल",
    "language": "hin",
    "content": "<h1>मक्काबी काल</h1><p>इस्राएल के इतिहास की वह अवधि जब मक्काबियों ने इस्राएल की स्वतंत्रता के लिए संघर्ष किया और देश पर शासन किया। यह अवधि 167 ईसा पूर्व से लगभग 40 ईसा पूर्व तक चली।</p><h2>मक्काबी कौन थे?</h2><p><span>मत्ताथियाह</span> नामक एक याजक और उनके पुत्रों ने मक्काबियों का नेतृत्व किया। मत्ताथियाह का सबसे प्रसिद्ध पुत्र यहूदा था, जिन्हें लोग &quot;मक्काबी&quot; कहते थे। &quot;मक्काबियों&quot; नाम इसी शीर्षक से आया है।</p><p>मक्काबियों ने उन लोगों के खिलाफ संघर्ष किया जो यहूदियों के जीवन और धार्मिक प्रथाओं को बदलना चाहते थे। उस समय, कई शासक यहूदियों को यूनानी रीति-रिवाजों का पालन करने और यूनानी देवताओं की आराधना करने के लिए बाध्य करना चाहते थे। मक्काबियों ने इन परिवर्तनों का दृढ़ता से विरोध किया क्योंकि वे चाहते थे:</p><ul><li><p>पारम्परिक यहूदियों के जीवन के तरीकों की रक्षा करें</p></li><li><p>अपनी धार्मिक प्रथाओं को शुद्ध रखें</p></li><li><p>विदेशी शासकों को अपने धर्म का नियंत्रण करने से रोकें</p></li><li><p>अपनी स्वतंत्रता को बनाए रखें</p></li></ul><h2>मक्काबियों से पहले यहूदियों पर किसका शासन था?</h2><p>332 ईसा पूर्व में, सिकंदर महान नामक एक यूनानी शासक ने यहूदिया पर विजय प्राप्त की। उनके मृत्यु के बाद, इस देश पर शासन करने के लिए तीन अलग-अलग समूह; मिस्रवासी (टॉलेमी के परिवार के नेतृत्व में), सीरियाई और बाद में रोमियो में लड़ाई हुई।</p><h3>यूनानी नियंत्रण और सांस्कृतिक संघर्ष</h3><p>मिस्र के शासक वास्तव में स्वयं यूनानी थे, ठीक वैसे ही जैसे सीरियाई राजा थे। दोनों समूह उन जनरलों से संबंधित थे जिन्होंने सिकन्दर महान के अधीन काम किया था। मिस्र के शासक, हालांकि वे यूनान के बजाय मिस्र से शासन करते थे, लेकिन उनका दृढ़ विश्वास था कि यूनानी संस्कृति सबसे अच्छी थी। वे यूनानी शिक्षा और विचारों का प्रसार करना चाहते थे। ऐसा करने के लिए, उन्होंने सिकंदरिया शहर में एक विशाल पुस्तकालय बनवाया, जिससे उन्हें उम्मीद थी कि यह एथेंस की तरह यूनानी संस्कृति का एक महत्वपूर्ण केंद्र बन जायेगा।</p><p>जो लोग यूनानी संस्कृति का समर्थन करते थे (जिन्हें यूनानवादी कहा जाता है), वे अपनी संस्कृति को पूर्वी भूमध्यसागर और मध्य पूर्व के अन्य क्षेत्रों में फैलाना चाहते थे। उनके तीन मुख्य उद्देश्य थे:</p><ol><li><p>इन क्षेत्रों में यूनानी जीवन के तरीकों को परिचित कराना </p></li><li><p>नए शहरों का निर्माण करना जो यूनानी शहरों के समान दिखे और कार्य करे </p></li><li><p>यूनानी लोगों को स्थानीय लोगों से विवाह करने के लिए प्रोत्साहित करना</p></li></ol><p>वे आशा करते थे कि इन कार्यों से स्थानीय लोग अपनी परम्पराओं को भूल जाएंगे और इसके बजाय यूनानी तरीकों को अपनाएंगे। वे चाहते थे कि लोग अपनी स्थानीय धार्मिक मान्यताओं का मनना बंद कर दें और यूनानी देवताओं की आराधना करना शुरू कर दें, जिनके पास कई रोचक कहानियाँ और प्रतीक थे।</p><p>यहूदा (यहूदियों की मातृभूमि) एक छोटा देश था जो इस यूनानी अधिग्रहण का सामना कर रहा था। यह संभावना नहीं लग रही थी कि यहूदी अपने धर्म, संस्कृति, और स्वतंत्रता को बनाए रख पायेगे। हालांकि, यहूदियों का दृढ़ विश्वास था कि परमेश्वर उनकी रक्षा करेंगे। उनका मानना था कि यदि वे परमेश्वर के नियमों का पालन करेंगे, तो वे एक समुदाय के रूप में जीवित रहेंगे। भले ही उन्हें कष्ट सहना पड़े और अपनी मातृभूमि छोड़नी पड़े, वे विश्वास करते थे कि परमेश्वर उनके कुछ लोगों को अवश्य संरक्षित करेंगा। उन्हें इस विश्वास में आशा मिली कि परमेश्वर जल्द ही मसीह (प्रतिज्ञा किया गया उद्धारकर्ता और अगुवा) को भेजेंगे।</p><h3>सीरिया ने यहूदिया पर कब्ज़ा कर लिया</h3><p>200 ईसा पूर्व से पहले, न तो मिस्र और न ही सीरिया यहूदिया पर दीर्घकालिक नियंत्रण प्राप्त कर सके। अंततः, एक समझौता हुआ जिसने सीरिया को नियंत्रण दिया। यहूदिया ने इसका समर्थन किया। इस समर्थन के लिए आभारी होकर, सीरिया के <span>आन्तिओखस</span> महान ने यहूदियों के कर तीन वर्षों के लिए माफ कर दिए। उन्होंने पिछले युद्धों में नष्ट हुए शहरों को पुनर्निर्माण के लिए धन देने का वादा किया। याजकों, लेखकों, और मंदिर के गायकों को कुछ करों का भुगतान नहीं करना पड़ा। यहूदियों को यरूशलेम का पुनर्निर्माण करने में सहायता के लिए भवन सामग्री की बिक्री पर शुल्क को थोड़े समय के लिए हटा दिया गया। बलिदानों के लिए धन उपलब्ध कराया गया। कई यहूदी कैदियों को रिहा किया गया।</p><p>175 ईसा पूर्व तक स्थिति बदल गई। आन्तिओखस IV एपिफानेस, अपने भाई और अगले राजा बनने वाले व्यक्ति, दोनों को मारकर सीरिया का राजा बन गया। इससे पहले, आन्तिओखस IV एथेंस में रहता था। उसे रोम में भी 14 साल तक बंधक बनाकर रखा गया था।</p><p>आन्तिओखस ने रोम की राजनीतिक शक्ति को समझा और उसका सम्मान किया। पश्चिमी एशिया पर कब्जा होने से रोकने के लिए, उसने मिस्र को जीतकर अपनी स्थिति का विस्तार करने और पूरे क्षेत्र को सीरियाई नियंत्रण में लाने का निर्णय लिया। यूनानी दर्शन और परंपराओं से प्रभावित होकर, उसने अपने नियंत्रण में विविध लोगों को एकजुट करने के लिए यूनानी संस्कृति के प्रसार का उपयोग करने की कोशिश की। वह एक खतरनाक व्यक्ति था। वह अपने राजनीतिक लक्ष्यों को प्राप्त करने के लिए किसी भी हद तक चला जाता था।</p><h3>राजनीति और धर्म में महायाजक की शक्ति</h3><p>उस समय यरूशलेम में सबसे शक्तिशाली व्यक्ति महायाजक थे। यह एक राजनीतिक और धार्मिक दोनों तरह का काम था। परम्परागत रूप से महायाजक हारून का वंशज होता था। युद्ध के इस दौर में, महायाजक को एक मजबूत और प्रेरक अगुवा होना ज़रूरी था। महायाजक को अपने विश्वास में दृढ़ रहने की ज़रूरत थी। उसे एक उदाहरण बनने और दूसरों को यूनानी संस्कृति के प्रसार के खिलाफ़ लड़ने के लिए प्रेरित करने में सक्षम होने की भी ज़रूरत थी।</p><p>क्षेत्र पर सैन्य नियंत्रण रखने वाले को महायाजक चुनने का अधिकार प्राप्त था। जब सीरियाई शक्ति मजबूत थी, तो राजा ने अपने चुने हुए व्यक्ति को महायाजक के रूप में स्थापित करने का प्रयास किया। जब सीरिया आंतरिक राजनीतिक संघर्षों में उलझा हुआ था; अर्थात अन्य राष्ट्रों के खिलाफ युद्धों में, और यहूदा मक्काबी के अनुयायियों द्वारा पराजित हो रहा था, तब  यहूदियों को अस्थायी रूप से अपना महायाजक चुनने की अनुमति दी गई। इन समयों में, उन्हें कुछ राजनीतिक स्वतंत्रता और करों से राहत प्राप्त हुई।</p><p>यह स्पष्ट है कि यहूदी क्यों नाराज थे, क्योकि जब आन्तिओखस ने पहली बार अपने उम्मीदवार, मेनेलाउस, को महायाजक के रूप में स्थापित करने का प्रयास किया जोकि हारून के वंशज का नहीं था, इसलिए उनके पास इस पद का कोई दावा भी नहीं था। पुराना नियम कहता है कि महायाजक हारून के वंशज का होना चाहिए। मेनेलाउस महायाजक बन गए क्योंकि उन्होंने आन्तिओखस को बड़ी मात्रा में धन दिए, और इससे आन्तिओखस को राजी कर लिया, जिसे धन की जरूरत थी।</p><p>जब राजा आन्तिओखस मिस्र से युद्ध में व्यस्त थे, तब यरूशलेम के लोगों ने कार्रवाई की। उन्होंने मेनेलाउस को महायाजक पद छोड़ने के लिए बाध्य किया और वह पद उस व्यक्ति को वापस दे दिया जो उससे पहले महायाजक थे। इसके बदले में, आन्तिओखस ने आदेश दिया कि शहर को नष्ट कर दिया जाए। यरूशलेम में रहने वाले कई लोग मारे गए। मंदिर को अपवित्र किया गया और उसका खजाना लुट लिया गया।</p><h3>राजा आन्तिओखस ने यहूदी परम्पराओं पर हमला किया</h3><p>इसके बाद, शहर को एक सीरियाई सेनाध्यक्ष के अधिकार में दे दिया गया (<a href=\"https://ref.ly/1Macc1:20-1Macc1:29\">1&nbsp;मक्काबियों 1:20–29</a>; <a href=\"https://ref.ly/2Macc5:14-2Macc5:22\">2&nbsp;मक्काबियों 5:14–22</a>; जोसेफस की <em>पुरावशेष</em> 12.5.3)। आन्तिओखस अभी भी मिस्र पर कब्ज़ा करना चाहता था, इसलिए उसने फिर से उस पर हमला किया। लेकिन जब रोमी अगुवो (<span>मंत्रिसभा</span>) ने उन्हें छोड़ने का आदेश दिया, तो उसने जल्दी से अपनी सेना को वापस बुलाने का आदेश दिया। वह रोम की महान शक्ति से डरता था। रोम से खुद को बचाने के लिए, उसने एक नई योजना बनाई। वह यहूदियों को यूनानी जीवन के तरीके अपनाने के लिए मजबूर करने लगा। उन्हें लगा कि इससे वे उनके प्रति वफादार हो जाएंगे और उनके राज्य और रोम के बीच एक सुरक्षात्मक क्षेत्र बन जाएगा।</p><p>आन्तिओखस ने सब्त, धार्मिक त्योहारों, बलिदानों, और पुरुष बच्चों के खतना के नियमो का  पालन करने पर रोक लगा दिया। ये यहूदियों की प्रथाएं हैं जो बाइबल की पहली पांच पुस्तकों में सिखाई गई हैं। उसने तोरह की प्रतियों को नष्ट करवा दिया। उसने यूनानी देवताओं को समर्पित वेदियाँ बनवाईं। उन्होंने यहूदियों को सूअर का माँस खाने का आदेश दिया। बाइबल ने यहूदियों के लिए इस प्रथा को अवैध बताया है (<a href=\"https://ref.ly/2Macc6:18\">2&nbsp;मक्काबियों 6:18</a>; देखें <a href=\"https://ref.ly/Lev11:7\">लैव्य 11:7</a>)। यरूशलेम का मंदिर <span>ज्यूस</span> को समर्पित एक तीर्थस्थल बन गया। वेदी पर एक सुअर की बलि चढ़ाई गयी (<a href=\"https://ref.ly/1Macc1:41-1Macc1:64\">1&nbsp;मक्काबियों 1:41–64</a>; <a href=\"https://ref.ly/2Macc6:1-2Macc6:11\">2&nbsp;मक्काबियों 6:1–11</a>; देखें <a href=\"https://ref.ly/Dan11:31-Dan11:32\">दानि 11:31–32</a>)।</p><p>सीरियाई शासकों ने प्रत्येक यहूदी गाँव को अपने देवताओं की पूजा के लिए एक वेदी बनाने के लिए मजबूर किया। उन्होंने प्रत्येक गाँव में सीरियाई अधिकारियों को नियुक्त किया ताकि यह सुनिश्चित किया जा सके कि लोग इस नए नियम का पालन करें।</p><h2>मक्काबी विद्रोह</h2><h3>मत्ताथियाह ने विद्रोह आरंभ किया</h3><p>166 ईसा पूर्व में, मत्ताथियाह नामक एक बुज़ुर्ग यहूदी याजक को एक मुश्किल विकल्प का सामना करना पड़ा। उसे और उसके पाँच बेटों को एक धार्मिक भेंट चढ़ाने का आदेश दिया गया जो यहूदी व्यवस्था के विरुद्ध था। उन्हें मांस का वलिदान एक विदेशी देवता को चढ़ाने के लिए कहा गया जिसे यहूदी लोगों को खाने की अनुमति नहीं थी। मत्ताथियाह ने ऐसा करने से इनकार कर दिया।</p><p>क्रोध में आकर मत्ताथियाह ने दो लोगों की हत्या कर दी: एक सीरियाई अधिकारी जो लोगों को नए कानून का पालन करने के लिए मजबूर कर रहा था, तथा एक यहूदी व्यक्ति जिसने अपनी मान्यताओं को त्याग दिया था तथा निषिद्ध बलि चढ़ा दी थी।</p><p>इससे पहले कि यह हुआ, कुछ यहूदियों ने इन नए नियमों का पालन करने से इनकार कर दिया था, लेकिन उनका प्रतिरोध संगठित नहीं था। जबकि कुछ लोगों ने सीरियाई कानूनों को स्वीकार कर लिया, कई अन्यों ने इनकार कर दिया। ये लोग अपने धार्मिक विश्वासों के खिलाफ जाने के बजाय मरने के लिए तैयार थे (<a href=\"https://ref.ly/1Macc1:60\">1&nbsp;मक्काबियों 1:60</a>; <a href=\"https://ref.ly/1Macc2:29-1Macc2:37\">2:29–37</a>; <a href=\"https://ref.ly/2Macc6:18-2Macc6:31\">2&nbsp;मक्काबियों 6:18–31</a>)।</p><p>मत्ताथियाह ने उन सभी लोगों को बुलाया जो यहूदियों के धार्मिक कानूनों के प्रति वफादार थे कि वे उनके साथ शामिल हों (<a href=\"https://ref.ly/1Macc2:15-1Macc2:27\">1&nbsp;मक्काबियों 2:15–27</a>)। फिर, वह और उनके पुत्र छिपने के लिए पहाड़ियों में चले गए। हसीदीम नामक एक दल मत्ताथियाह के साथ जुड़ गया। ये लोग यहूदियों के धार्मिक कानूनों का पालन करने में अत्यंत सख्त थे। अन्य समर्थकों के साथ मिलकर, वे यहूदिया की पहाड़ियों में छिप गए। वहां से, उन्होंने अपने शत्रुओं पर अचानक हमले किए और कई लड़ाइयाँ जीतीं।</p><p>यहूदी योद्धाओं ने उन छोटे गांवों पर हमला किया जो उनके दुश्मनों के नियंत्रण में थे। उन्होंने उन वेदियों को नष्ट कर दिया जिनका उपयोग देवताओं की पूजा के लिए किया जाता था। उन्होंने यहूदी लड़कों का खतना (जो एक महत्वपूर्ण यहूदी धार्मिक नियम है) भी किया, जिनका यह नहीं हुआ था।</p><h3>यहूदा मक्काबी ने मक्काबी विद्रोह का नेतृत्व किया</h3><p>166 ईसा पूर्व में मत्ताथियाह की मृत्यु हो गई। उनके पुत्र यहूदा मक्काबी नए अगुवा बने, और उनके नेतृत्व में लड़ाई और अधिक तीव्र हो गई। यहूदा इस बात का एक महत्वपूर्ण प्रतीक बन गया कि यहूदी लोग अपने दुश्मनों के खिलाफ कैसे खड़े हुए।</p><p>यहूदा एक मजबूत नेता था जो मानता था कि वह सही के लिए लड़ रहा था। उसने अपने लोगों को एक साथ लाने में मदद की, और उसने कई लड़ाइयाँ जीतीं, भले ही उसकी सेना उसके दुश्मनों की तुलना में बहुत छोटी थी। उसकी चतुर युद्ध योजनाओं और कई विजयों ने राजा आन्तिओखस के लिए गंभीर समस्याएँ खड़ी कर दीं। यहूदा के समर्थक उसकी प्रशंसा करते थे, और उसके दुश्मन उससे डरते थे। </p><p>यहूदा की सफलता ने उसे देश के अधिकांश हिस्से पर नियंत्रण दिलाया। उसने तुरंत मंदिर को पुनः स्थापित किया। ज़्यूस को बलि देने के लिए इस्तेमाल की जाने वाली वेदी को नष्ट कर दिया गया। आज्ञाकारी याजको ने मंदिर को फिर से समर्पित किया, ताकि दैनिक आराधना फिर से शुरू हो सके (<a href=\"https://ref.ly/1Macc4:36-1Macc4:59\">1&nbsp;मक्काबियों 4:36–59</a>; <a href=\"https://ref.ly/2Macc10:1-2Macc10:8\">2&nbsp;मक्काबियों 10:1–8</a>; जोसेफस की <em>पुरावशेष</em> 12.7.6–7)।</p><p>यहूदी लोग अब फिर से खुलेआम अपने धर्म का पालन कर सकते थे। इस जीत का जश्न मनाने के लिए, उन्होंने एक नया त्यौहार बनाया जिसे समर्पण या रोशनी का पर्व कहा जाता है (जिसे अब हनुक्का के नाम से जाना जाता है)।</p><p>मंदिर और धार्मिक प्रथाओं को बहाल करने के बाद, यहूदा ने एक और महत्वपूर्ण परियोजना शुरू की: यरूशलेम की दीवारों का पुनर्निर्माण। मजबूत दीवारें शहर की रक्षा करने में मदद करेंगी जब सीरियाई फिर से हमला करेंगे।</p><p>फिर यहूदा और उसके भाइयों ने अपने लक्ष्यों का विस्तार करने का निर्णय लिया। वे केवल यहूदिया को ही नहीं, बल्कि पूरे फिलिस्तीन को भी मुक्त करना चाहते थे। उन्होंने विभिन्न क्षेत्रों पर आक्रमण करना शुरू किया:</p><ul><li><p>इदूमियाई, जो यरदन के पूर्व में रहते थे (<a href=\"https://ref.ly/1Macc5:1-1Macc5:8\">1&nbsp;मक्काबियों 5:1–8</a>)</p></li><li><p>फिलिस्तिया का क्षेत्र (<a href=\"https://ref.ly/1Macc5:9-1Macc5:68\">5:9–68</a>; जोसेफस की <em>पुरावशेष</em> 12.8.1–6)।</p></li></ul><p>फिर यहूदा ने यहूदिया के लिए राजनीतिक स्वतंत्रता हासिल करने के लिए काम किया। उसने एक नए महायाजक का विरोध किया जिसे चुना गया था। यह याजक हारून के उचित वंश से आया था, लेकिन उसने पारम्परिक यहूदी रीति-रिवाजों के बजाय यूनानी तरीकों का पालन किया (<a href=\"https://ref.ly/1Macc7:14\">1&nbsp;मक्काबियों 7:14</a>; <a href=\"https://ref.ly/2Macc14:3-2Macc14:7\">2&nbsp;मक्काबियों 14:3–7</a>; जोसेफस की <em>पुरावशेष</em> 12.9.7)।</p><p>हसीदिम यहूदा से असहमत थे और उन्होंने नए महायाजक को स्वीकार कर लिया। हालाँकि, उनसे किए गए वादे तोड़ दिए गए और उनके 60 सदस्यों को मार दिया गया। इसके बाद, बचे हुए हसीदिम ने अपनी गलती को महसूस किया और यहूदा का समर्थन करने के लिए लौट आए (<a href=\"https://ref.ly/1Macc7:15-1Macc7:20\">1&nbsp;मक्काबियों 7:15–20</a>; जोसेफस की <em>पुरावशेष</em> 12.10.2)।</p><p>सीरियाई लोगों ने नए महायाजक के पद की रक्षा के लिए यरूशलेम में एक सेना भेजी। हालाँकि, यहूदा की सेना ने इस सेना को हरा दिया। सीरियाई सैनिक और उनके चुने हुए याजक दोनों पराजय में भाग खड़े हुए।</p><p>इस दौरान, रोम इस क्षेत्र में बहुत शक्तिशाली होता जा रहा था। यहूदा ने सोचा कि वह सीरिया के खिलाफ चल रही अपनी लड़ाई में रोम की शक्ति का उपयोग कर सकता है। उसने सुरक्षा के लिए रोम के साथ एक समझौता किया।</p><p>रोम ने सीरिया के राजा दिमेत्रियुस को एक चेतावनी संदेश भेजा, जिसमें बताया गया कि यहूदा अब रोमी संरक्षण में है। हालाँकि, संदेश बहुत देर से पहुँचा। एक बड़ी सीरियाई सेना पहले ही यहूदा और उसकी सेना पर हमला करने के लिए निकल चुकी थी।</p><p>जब यहूदा के सैनिकों ने सीरियाई सेना का आकार देखा, तो उनमें से कुछ भाग गए। इसके बाद हुई लड़ाई में यहूदा मारा गया।</p><h3>योनातान मक्काबियों का नेतृत्व करते हैं</h3><p>यहूदा की मृत्यु के बाद, उसका छोटा भाई योनातान मक्काबी योद्धाओं का नया अगुवा बन गया। इस दौरान, सीरियाई और उनके समर्थकों (यूनानी संस्कृति का पालन करने वाले यहूदी) ने यरूशलेम को नियंत्रित किया। उन्होंने शहर की दीवारों का पुनर्निर्माण किया और योनातान की सेनाओं के संभावित हमलों से बचाने के लिए अन्य शहरों को मजबूत बनाया।</p><p>अगले कुछ वर्षों में, सीरियाई कुछ लड़ाइयाँ हार गए और कमज़ोर हो गए। इसका मतलब यह था कि वे यहूदिया में अपने यहूदी अनुयायियों को उतना समर्थन नहीं दे सकते थे। इस दौरान सीरियाई लोगों ने कोई नया महायाजक नहीं चुना। इससे योनातान खुश हुआ क्योंकि वह नहीं चाहता था कि धार्मिक मामलों पर किसी और का अधिकार हो।</p><p>जब मक्काबी पुनः शक्तिशाली हो गये, तो उन्होंने उन यहूदियों को दण्डित किया जिन्होंने सीरियाई संस्कृति का समर्थन किया था (<a href=\"https://ref.ly/1Macc9:23-1Macc9:73\">1&nbsp;मकाबियों 9:23–73</a>; जोसेफस की <em>पुरावशेष </em>13.1.1–6)। अगले पांच वर्षों तक शांति बनी रही।</p><p>152 ईसा पूर्व में सीरिया को अपने ही देश में समस्याएँ थीं। सीरिया के दो अलग-अलग समूह सत्ता के लिए एक-दूसरे से लड़ रहे थे। दोनों समूह चाहते थे कि योनातान उनका समर्थन करे, और उन्होंने उससे कई वादे किए:</p><ul><li><p>उन्होंने उसे महायाजक बनाने का प्रस्ताव दिया</p></li><li><p>उन्होंने कहा कि वे उससे कर नहीं वसूलेंगे</p></li><li><p>उन्होंने उसे अधिक भूमि पर नियंत्रण देने की पेशकश की</p></li></ul><p>अंत में, योनातान महायाजक बन गए। वे मक्काबी परिवार के पहले व्यक्ति थे जिन्होंने इस महत्वपूर्ण पद को प्राप्त किया।</p><p>सालों पहले, उसका भाई यहूदा अपनी जीत के इनाम के तौर पर महायाजक बनना चाहता था। हालाँकि, यहूदा का परिवार हारून के वंश से नहीं था। उस समय, लोग किसी को महायाजक के तौर पर स्वीकार नहीं करते थे जब तक कि वह हारून के परिवार से न हो।</p><h3>शमौन और <span>हसमोनी</span> परिवार की वंशावली</h3><p>इस दौरान सीरिया का नेतृत्व बदलता रहा। कुछ सीरियाई राजा युद्ध में मारे गए, जबकि अन्य अपने दुश्मनों द्वारा मारे गए। योनातान ने अलग-अलग समय पर अलग-अलग सीरियाई समूहों का समर्थन करके सत्ता में बने रहने की कोशिश की।</p><p>योनातान ने रोम में अपने प्रतिनिधि भी भेजे ताकि यह सुनिश्चित हो सके कि रोम उसकी मदद करना जारी रखेगा। हालाँकि, सीरियाई लोगों ने अंततः योनातान को पकड़ लिया और उसे मार डाला। 143 ईसा पूर्व में, मत्ताथियाह के अंतिम जीवित पुत्र शमौन यहूदी लोगों के लिए नया अगुवा बने। </p><p>शमौन ने यहूदिया को और अधिक स्वतंत्र बनाने और एक बड़ा क्षेत्र हासिल करने के लिए युवा सीरियाई राजा दिमेत्रियुस द्वितीय के साथ एक संधि की। शमौन को अपना पैसा बनाने का अधिकार भी दिया गया (<a href=\"https://ref.ly/1Macc15:6\">1&nbsp;मक्काबियों 15:6</a>)। यह स्वतंत्रता का एक स्पष्ट संकेत था। जैसे ही 139 ईसा पूर्व में आन्तिओखस सत्ता में आया, पैसा बनाने का अधिकार छीन लिया गया।</p><p>उसके बाद के शांतिपूर्ण समय के दौरान, कई यहूदी लोगों ने सोचा कि उनके इतिहास में एक महत्वपूर्ण क्षण जल्द ही आने वाला है। उनका विश्वास था कि मसीह (परमेश्वर का चुना हुआ अगुवा जो अपने लोगों को बचाएगा) जल्द ही प्रकट होगा। कुछ लोगों को लगा कि मसीहा शायद शमौन के परिवार से आएगा। वे ऐसा मानते थे, हालाँकि शमौन के भाइयों समेत कुछ मक्काबी अगुवो ने ऐसे काम किए थे जिन्हें बहुत से लोग गलत मानते थे।</p><p>शमौन ने महायाजक (सबसे महत्वपूर्ण धार्मिक अगुवा) के रूप में सेवा करना जारी रखा। उन्होंने इस महत्वपूर्ण पद को अपने बच्चों और पोते-पोतियों को सौंपने की योजना बनाई।</p><p>हर कोई इस बात से सहमत नहीं था कि शमौन महायाजक होना चाहिए। यहां तक कि कुछ समूह जिन्होंने पहले मक्काबियों का समर्थन किया था, अब इस विकल्प से असहमत थे:</p><ul><li><p>हसीदीम</p></li><li><p>जो लोग यूनानी रीति-रिवाजों का विरोध करते थे</p></li><li><p>यहूदी मानते थे कि केवल हारून के परिवार को ही महायाजक के रूप में सेवा करनी चाहिए</p></li></ul><p>इन असहमतियों के बावजूद, यहूदियों ने शांति और सफलता का समय अनुभव किया। यह लगभग 135 ईसा पूर्व तक चला जब शमौन के दामाद ने उन्हें मार डाला।</p><h3>यूहन्ना <span>हिरकानस</span> महायाजक बने</h3><p>शमौन हसमोनी वंश का पहला शासक था। उसके बाद उसका बेटा युहन्ना हिरकानस आया। वह एक मजबूत शासक था, लेकिन उसके शासनकाल की शुरुआत में एक मुश्किल दौर आया। आन्तिओखस VII, जिसने कुछ वर्ष पहले सीरिया पर शासन किया था, ने यरूशलेम पर हमला किया। शहरवासियों ने एक साल तक प्रतिरोध किया और आखिरकार हार मान ली। सीरिया ने एक बार फिर यहूदिया पर शासन किया। लगभग 128 ईसा पूर्व में आन्तिओखस की मृत्यु तक यहूदिया को अपनी स्वतंत्रता नहीं मिली।</p><p>इस समय के दौरान, यूहन्ना हिरकानस ने फरीसियों के साथ शत्रुता कर ली (जिन्हें पहले हसीदीम कहा जाता था)। यह आश्चर्यजनक था क्योंकि वह एक बार उनका शिष्य था। फरीसी शायद इसलिए नाराज हो गए क्योंकि यूहन्ना हिरकानस राजा बनना चाहता था। उनका मानना ​​था कि राजा दाऊद के वंश से ही किसी को राजा बनने का अधिकार है। फरीसी इस विश्वास पर कायम थे, भले ही उस समय दाऊद के परिवार से कोई भी व्यक्ति सिंहासन लेने के लिए तैयार नहीं था।</p><p>महायाजक के रूप में, यूहन्ना हिरकानस ने सदूकियों नामक एक समूह के साथ मिलकर काम किया। सदूकियों में धार्मिक और राजनीतिक दोनों तरह के लोग शामिल थे। उनके ज़्यादातर समर्थक धनी और शक्तिशाली लोग थे। बाद में, यीशु के समय में, इन समर्थकों के बच्चे यहूदी परिषद में अगुवा बन गए, जिसे यहूदी महासभा कहा जाता था।</p><p>फरीसी यहूदी धार्मिक कानूनों (जिसे तोराह कहा जाता है) का बहुत सख्ती से पालन करते थे। इससे किसी भी अगुवे के लिए शासन करना मुश्किल हो गया क्योंकि फरीसी के पास कई सख्त नियम थे जिनका वे सभी से पालन करवाना चाहते थे।</p><p>यहूदिया में पहले के संघर्षों के दौरान, हसीदीम, या &quot;धार्मिक लोग,&quot; कभी-कभी मक्काबियों का समर्थन करते थे। अन्य समय में, उन्होंने सीरियाई नियंत्रण को तब तक स्वीकार किया जब तक उन्हें अपने धर्म का स्वतंत्र रूप से पालन करने की अनुमति थी।</p><p>चीजें बदल गईं जब यूहन्ना हिरकानस अगुवा बने। उनके शासन के तहत, हसीदीम ने अपने देश के लिए महत्वपूर्ण निर्णय लेने में सहायता करना शुरू किया। उन्हें यह नई शक्ति प्राप्त करने में आनंद आया और वे इसे छोड़ना नहीं चाहते थे। हम समझ सकते हैं कि वे बहुत नाराज़ क्यों हो गए जब उनके विरोधी, सदूकियों ने, राजनीतिक नियंत्रण प्राप्त कर लिया।</p><p>फरीसी अपने नेताओं से और अधिक नाखुश होते गए। इस दौरान, यहूदिया में एक महत्वपूर्ण धार्मिक शिक्षक प्रकट हुए। हम उन्हें कुमरान में पाए गए प्राचीन लेखों से &quot;धार्मिकता के शिक्षक&quot; के रूप में जानते हैं। इस शिक्षक के दो मुख्य संदेश थे:</p><ol><li><p>लोगों को परमेश्वर के नियमों का बहुत ध्यानपूर्वक पालन करना चाहिए।</p></li><li><p>वर्तमान समय इतिहास का अंतिम काल है और सभी को तैयार हो जाना चाहिए क्योंकि परमेश्वर का चुना हुआ अगुवा (मसीहा) बहुत जल्द आने वाला है।</p></li></ol><h3>सिकंदर यन्नेयुस के कठोर नियम</h3><p>बाद में, जब सिकंदर यन्नेयुस शासक बना, तो उसने धार्मिक कानूनों का सख्ती से पालन करने वाले लोगों के साथ कठोर व्यवहार किया। इस उत्पीड़न के कारण, धार्मिकता के शिक्षक और उनके अनुयायियों ने यरूशलेम छोड़ दिया। वे कुमरान में रहने चले गए, जो यहूदिया के रेगिस्तानी जंगल में था।</p><p>इन लोगों का मानना ​​था कि सिकंदर यन्नेयुस एक दुष्ट शासक था। उनका सोचना था कि परमेश्वर ने मुख्य यहूदियों के दल को छोड़ दिया था और अब वे कुमरान में केवल अपने वफादार अनुयायियों के छोटे समूह के साथ रहेंगे।</p><p>कुमरान समूह ने दो महत्वपूर्ण तरीकों से खुद को यरूशलेम में यहूदी नेताओं से पूरी तरह से अलग कर लिया:</p><ol><li><p>उन्होंने यरूशलेम के मंदिर में बलि चढ़ाना बंद कर दिया।</p></li><li><p>उन्होंने सामरिया में इस्तेमाल किए जाने वाले कैलेंडर की तरह एक अलग, पुराने कैलेंडर का इस्तेमाल किया।</p></li></ol><p>क्योंकि उन्होंने एक अलग कैलेंडर का इस्तेमाल किया, इसलिए उन्होंने अन्य यहूदी लोगों की तुलना में अलग-अलग दिनों में महत्वपूर्ण धार्मिक त्यौहार मनाए। जैसे-जैसे ज़्यादा लोग इस समूह में शामिल होते गए, इसने यरूशलेम के मंदिर और दूसरे फरीसियों दोनों की शक्ति को कमज़ोर कर दिया।</p><p>यूहन्ना हिरकानस की मृत्यु के बाद, उनके छोटे बेटे अरिस्तुबुलुस महायाजक और राजा बने। अरिस्तुबुलुस ने केवल एक वर्ष तक शासन किया। फिर 103 ईसा पूर्व में, सबसे बड़े बेटे सिकन्दर यन्नेयुस राजा बने।                                                                                                                                                                  इस समय, यहूदी लोग अपने भविष्य के बारे में बहुत आशान्वित थे। सीरियाई अपनी समस्याओं से निपटने में बहुत व्यस्त थे, इसलिए वे यहूदियों पर हमला नहीं कर सके। सिकंदर यन्नेयुस ने युद्ध जीतना शुरू कर दिया और नए क्षेत्रों पर कब्जा करना आरंभ कर दिया।</p><p>सिकंदर यन्नेयुस तब सबसे ज़्यादा खुश नज़र आते थे जब वे युद्ध लड़ रहे होते थे और दूसरों को दर्द और मौत दे रहे होते थे। हम उनके व्यक्तित्व के बारे में जो जानते हैं, उससे हम समझ सकते हैं कि उनके छोटे भाई को उनसे पहले राजा क्यों चुना गया था।</p><p>सिकंदर यन्नेयुस यहूदी राष्ट्र की सीमाओं को भूमध्यसागरीय तट से लेकर मिस्र की सीमाओं तक फैलाने में बहुत सफल रहे। उनकी सफलता की कीमत उन्हें बहुत चुकानी पड़ी। उन्होंने अक्सर अपने दुश्मनों के बराबर ही सैनिकों को खोया। उनकी सेना का ज़्यादातर हिस्सा किराए के योद्धाओं से बना था। यहूदी लोगों पर उन्हें भुगतान करने के लिए भारी कर लगाया गया।</p><p>छह साल तक, सिकंदर यन्नेयुस ने अपने ही लोगों के खिलाफ़ हिंसक युद्ध लड़ा। लोग उससे डरते थे और उसे पसंद नहीं करते थे। उसने धर्म में बहुत कम दिलचस्पी दिखाई, और बहुत से लोग इस बात से नाराज़ थे कि हिंसा से इतना प्यार करने वाला व्यक्ति महायाजक के पद पर सेवा कर रहा था।</p><p>एक और समस्या उनकी शादी थी। अपने भाई की मृत्यु के बाद, सिकन्दर ने अपने भाई की विधवा स्त्री, एलेक्जेंड्रा (जिसे सलोमी भी कहा जाता है) से विवाह किया। यहूदियों के कानून ने कुछ मामलों में एक पुरुष को अपने मृत भाई की पत्नी से शादी करने की अनुमति दी (<a href=\"https://ref.ly/Deut25:5-Deut25:10\">व्य.वि. 25:5–10</a>)। लेकिन यह महा याजकों के लिए अनुमति नहीं थी (<a href=\"https://ref.ly/Lev21:13-Lev21:14\">लैव्य 21:13–14</a>; तुलना करें <a href=\"https://ref.ly/Ezek44:22\">यहेज 44:22</a>)।</p><p>90 ईसा पूर्व में सिकंदर के प्रति लोगों का गुस्सा बहुत स्पष्ट हो गया। एक महत्वपूर्ण धार्मिक पर्व जिसे झोपड़ियों का पर्व कहा जाता है, के दौरान वे महायाजक के रूप में अपने कर्तव्यों का पालन करने की कोशिश कर रहे थे। पर्व के लिए आए लोगों ने उन पर नींबू फेंके। सिकंदर ने हिंसा के साथ प्रतिक्रिया दी: उन्होंने अपने पहरुओं को भीड़ पर हमला करने का आदेश दिया, और उन्होंने 6,000 लोगों को मार डाला (जोसेफस की <em>पुरावशेष</em> 13.13.5)।</p><p>चूंकि राजा को सदूकियों का समर्थन प्राप्त था, लोगों ने फरीसियों का समर्थन करना शुरू कर दिया। जैसे-जैसे अधिक से अधिक लोग सिकंदर यन्नेयुस का विरोध करने लगे, फरीसियों ने सीरिया के राजा दिमेत्रियुस III से सहायता मांगी। इससे भयंकर लड़ाई हुई। इन लड़ाइयों में लगभग 50,000 यहूदियों की मृत्यु हुई।</p><p>सिकन्दर यन्नेयुस शेकेम में एक युद्ध हार गए। हालांकि, दिमेत्रियुस और उनकी सेना फिर उस क्षेत्र को छोड़कर चली गई। इसका मतलब था कि फरीसी अपने क्रोधित राजा से दंड का सामना करने के लिए अकेले रह गए थे। सिकन्दर यन्नेयुस ने उनमें से कई को मार डाला, और लगभग 8,000 फरीसियों को उससे बचने के लिए अपनी मातृभूमि छोड़नी पड़ी (जोसेफस की <em>पुरावशेष</em> 14.14.2)।</p><p>फरीसियों का मानना था कि सिकंदर यन्नेयुस ने यहूदियों के राज्य को कम धार्मिक और अधिक राजनीतिक बना दिया था। उन्हें यह नापसंद था कि वह गलील में यूनानी तौर-तरीके और रीति-रिवाज सीखते हुए बड़ा हुआ था।</p><p>फरीसियों को दो बातों की चिंता थी:</p><ol><li><p>नए क्षेत्रों पर कब्ज़ा करने के उनके प्रयास</p></li><li><p>अन्य लोगों को यहूदी धर्म का पालन करने के लिए मजबूर करने के उनके प्रयास</p></li></ol><h3>रानी एलेक्जेंड्रा और उनके दो पुत्र</h3><p>जब सिकंदर जन्नेयस का निधन हो रहा था, उन्होंने सिंहासन अपनी पत्नी, एलेक्जेंड्रा सलोमी को सौंप दिया। उन्होंने उनसे कहा कि फरीसियों के साथ शक्ति साझा करके शांति स्थापित करें। एलेक्जेंड्रा संभवतः एक महत्वपूर्ण फरीसी अगुवा की पुत्री थीं। उन्होंने अपने पति की सलाह मानी और फरीसियों को राज्य पर लगभग पूरा नियंत्रण दे दिया (जोसेफस की <em>पुरावशेष </em>13.16.2)।</p><p>फरीसी अंततः शक्ति प्राप्त करके प्रसन्न थे, और उन्होंने सदूकीयों द्वारा बनाए गए कई पुराने नियमों को हटा दिया। रानी के दो पुत्र थे, जिससे परिस्थितियाँ और जटिल हो गईं। बड़े पुत्र, हिरकानस, फरीसियों का समर्थन करता था। वह महायाजक था और उसे अगला राजा बनना था। हालांकि, वह शांत स्वभाव का था और शासन में कोई रुचि नहीं दिखाता था। छोटे पुत्र, अरिस्तुबुलुस, सदूकीयों का समर्थन करता था। वह अपने पिता सिकन्दर यन्नेयुस की तरह व्यक्तित्व में अधिक था, इसलिए उनकी माँ ने उन्हें सेना का प्रभारी बना दिया।</p><p>सदूकियों ने रानी एलेक्जेंड्रा से कहा कि देश खतरे में है। इस वजह से, उसने उन्हें पूरे देश में कई किलेबंद इमारतों पर नियंत्रण करने की अनुमति दी। रानी एलेक्जेंड्रा ने नौ साल तक शासन किया। इस दौरान, फरीसियों ने धार्मिक कानूनों को अच्छी तरह से प्रबंधित किया। लेकिन जब 67 ईसा पूर्व में उनकी मृत्यु हो गई, तो उनके दो बेटे सत्ता के लिए एक-दूसरे से लड़ने लगे।</p><p>जब अरिस्तुबुलुस ने एक सेना इकट्ठी की और अपने भाई पर हमला किया, तो कई सैनिक हिरकानस को छोड़कर चले गए। उन्होंने अपने राजा और महायाजक के पद अरिस्तुबुलुस को दे दिए। चुपचाप अपने देश की संपत्ति में सेवानिवृत्त होने की उम्मीद के बजाय, फरीसियों ने अभी भी हिरकानस को अपना अगुवा माना।</p><p>इदूमिया से एक पुरुष जिसका नाम आन्तिपाटर था, ने हिरकानस को फिर से राजा बनाने की योजना बनाई, हालांकि हिरकानस शासन नहीं करना चाहते थे। आन्तिपाटर हेरोदेस महान के पिता थे, जो बाद में राजा बना। आन्तिपाटर का असली लक्ष्य खुद राज्य को नियंत्रित करना था, जबकि ऐसा लग रहा था कि हिरकानस ही प्रभारी है।</p><p>आन्तिपाटर और हिरकानस को अन्य शासकों से सहायता मिली और उन्होंने अरिस्तुबुलुस को पराजित कर दिया। फिर उन्होंने यरूशलेम को घेर लिया, जहां अरिस्तुबुलुस छिपे हुए थे। इस समय के दौरान, कई धार्मिक यहूदी सभी लड़ाई और नफरत से थक चुके थे। उन्होंने अपनी मातृभूमि छोड़ने और मिस्र में एक नया जीवन शुरू करने का निर्णय लिया।</p><h2>रोम ने अधिकार कर लिया </h2><h2>पोम्पे ने यरूशलेम पर कब्ज़ा कर लिया</h2><p>यरूशलेम में लड़ाई ने पास की रोमी सेना का ध्यान आकर्षित किया। दोनों पक्षों ने रोमियों को सहायता के लिए उन्हें बड़ी मात्रा में धन भेंट करने की कोशिश की। पहले, रोमी सेनाध्यक्ष ने अरिस्तुबुलुस की सहायता करने का निर्णय लिया। लेकिन दो साल बाद, 63 ईसा पूर्व में, एक शक्तिशाली रोमी अगुवा जिसका नाम पोम्पे था, ने स्वयं को शामिल करने का निर्णय लिया।</p><p>रोमियों ने अरिस्तुबुलुस पर अविश्वास करना शुरू कर दिया था, लेकिन वह फिर भी उनकी आने वाली सेना के खिलाफ लड़ने का प्रयास कर रहा था। हिरकानस का समर्थन करने वाले लोगों ने शहर के द्वार खोलकर रोमियों की सहायता की।</p><p>अरिस्तुबुलुस के समर्थकों ने तीन महीने तक मंदिर का बचाव किया। उन्होंने सब्त (यहूदियों का पवित्र विश्राम दिवस) पर भी युद्ध किया। अंततः रोमियों ने मंदिर पर कब्जा कर लिया। पोम्पे अपनी तलवार लेकर मंदिर के सबसे पवित्र कक्ष में गए, जिसे परम-पवित्र कहा जाता है। यह यहूदियों के लिए अत्यंत चौंकाने वाला था क्योंकि यह कक्ष इतना पवित्र था कि केवल महायाजक को ही इसमें प्रवेश करने की अनुमति थी। हालांकि, पोम्पे ने मंदिर के खजाने में से कुछ भी नहीं लिया।</p><p>पोम्पे ने अरिस्तुबुलुस को जीवित रहने दिया, लेकिन उन्होंने अरिस्तुबुलुस के कई मुख्य समर्थकों को मारने का आदेश दिया। इसके बाद, यहूदिया ने कई आस-पास के क्षेत्रों पर नियंत्रण खो दिया, जिन्हें उसने पहले शासित किया था। यहूदियों को अब रोम को धन देने पड़े और रोमी आदेशों का पालन करना पड़ा।</p><h3>रोमी साम्राज्य के अधीन नए कानून</h3><p>यहूदियों को अब रोम को भारी करों का भुगतान करना पड़ता था। हालांकि, ये कर पहले की तुलना में कम प्रतीत हो रहे थे। पिछले सौ वर्षों में, उन्हें लगातार लड़ाई और युद्धों के लिए भुगतान करना पड़ा था। तब यहूदिया ने अपेक्षाकृत शांति के दौर का अनुभव किया।</p><p>रोमियों ने यहूदिया को अब बहुत महत्वपूर्ण नहीं समझा क्योंकि:</p><ol><li><p>मुख्य व्यापार मार्ग अब रोम से होकर गुजरते थे।</p></li><li><p>विभिन्न देशों के बीच समस्याओं के कारण व्यापारी अब पूर्वी देशों के मार्गों का उपयोग नहीं कर पा रहे थे।</p></li><li><p>कुछ व्यापारी मिस्र और उत्तरी देशों के बीच व्यापार मार्ग का उपयोग कर रहे थे।</p></li></ol><p>इसका अर्थ यह था कि यहूदिया, जिसने कभी अपने क्षेत्रों से गुजरने वाले व्यापारियों से धन अर्जित किया था, व्यापार के लिए कम महत्वपूर्ण हो गया।</p><p>57 ईसा पूर्व में, अरिस्तुबुलुस ने रोम के खिलाफ एक छोटा विद्रोह शुरू किया। इसका एकमात्र परिणाम यह हुआ कि उनके भाई हिरकानस ने अपनी शेष शक्ति का और भी अधिक हिस्सा खो दिया। अगले कई वर्षों में, अरिस्तुबुलुस और उनके समर्थकों ने रोमी शासन के खिलाफ कई बार लड़ने की कोशिश की, लेकिन वे कभी सफल नहीं हुए।</p><h3>आन्तिपाटर को शक्ति प्राप्त होती है</h3><p>आन्तिपाटर ने हिरकानस और रोम का समर्थन जारी रखा। 49 ईसा पूर्व में, रोम में एक गृहयुद्ध शुरू हुआ। पहले, आन्तिपाटर ने रोमी अगुवा पोम्पे का समर्थन किया। फिर उसने अपना समर्थन एक अन्य रोमी अगुवा कैसर को दे दिया। उन्होंने यह परिवर्तन हिरकानस का प्रतिनिधित्व करने का दावा करते हुए किया। जब कैसर ने युद्ध जीता, तो उन्होंने यहूदियों को रोम को चुकाने वाले कर को कम करके पुरस्कृत किया।</p><p>रोम ने आधिकारिक रूप से यहूदियों को उनके धर्म का स्वतंत्र रूप से पालन करने की अनुमति दी। यहूदियों के मामलों में, उन्हें अपने स्वयं के न्यायालयों में परीक्षण की अनुमति थी। वे रोमी सैन्य सेवा से भी मुक्त थे। रोम ने यहूदिया के क्षेत्र को बढ़ाया और यहूदियों को अपने स्वयं के कर लगाने की अनुमति दी। आन्तिपाटर को रोमियों द्वारा व्यक्तिगत रूप से पुरस्कृत किया गया। जैसे-जैसे उनके अधिकार बढ़े, सदूकीयों द्वारा उनके प्रति घृणा और अविश्वास भी बढ़ा। आन्तिपाटर ने अपने पुत्र हेरोदेस को गलील का राज्यपाल नियुक्त किया।</p><h3>हेरोदेस राजा बनते हैं</h3><p>हेरोदेस ने सीरिया की सीमा के पास योद्धाओं के एक दल पर हमला करने का निर्णय लिया। इन योद्धाओं का नेतृत्व हिजकिय्याह नामक एक व्यक्ति कर रहे थे। कुछ लोग उन्हें अपराधी कहते थे, जबकि अन्य उन्हें यहूदियों की स्वतंत्रता के लिए लड़ने वाले अगुवा मानते थे। कई स्थानीय लोग इस दल का समर्थन करते थे।</p><p>हेरोदेस की सेनाओं ने कई योद्धाओं को पकड़ लिया, जिनमें हिजकिय्याह भी शामिल थे, और उन्हें मार डाला। इससे एक समस्या उत्पन्न हुई क्योंकि यहूदियों के कानून के अनुसार किसी को भी मृत्यु दंड नहीं दिया जा सकता था बिना यहूदी महासभा (यहूदियों की सर्वोच्च कचहरी और परिषद) की अनुमति के। चूंकि हेरोदेस ने इस कानून का उल्लंघन किया था, यहूदी महासभा के अगुवो ने उन्हें बुलाकर अपने कार्यों की व्याख्या करने का आदेश दिया।</p><p>ये अशांत समय थे जिनमें बहुत सी लड़ाइयाँ हो रही थीं। इस अवधि के दौरान, एंटिगोनस ने हिरकानस को मार डाला। हेरोदेस फिर रोम की यात्रा पर गए, जहाँ रोमी मंत्री मण्डल ने उन्हें यहूदियों के राजा के रूप में नियुक्त किया। एंटिगोनस हस्मोनी परिवार की वंश के अंतिम शासक थे। रोमियों ने उन्हें पकड़ लिया और अन्ताकिया शहर में उन्हें मार डाला।</p><p>इससे यहूदी लोगों के लिए एक नए, शक्तिशाली अगुवा के आगमन का रास्ता तैयार हो गया—लंबे समय से प्रतीक्षित मसीहा।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03011007",
          "start_ref_usfm": "LEV 11:7",
          "end_ref": "03011007",
          "end_ref_usfm": "LEV 11:7"
        },
        {
          "start_ref": "26044022",
          "start_ref_usfm": "EZK 44:22",
          "end_ref": "26044022",
          "end_ref_usfm": "EZK 44:22"
        },
        {
          "start_ref": "78001060",
          "start_ref_usfm": "1MA 1:60",
          "end_ref": "78001060",
          "end_ref_usfm": "1MA 1:60"
        },
        {
          "start_ref": "78007014",
          "start_ref_usfm": "1MA 7:14",
          "end_ref": "78007014",
          "end_ref_usfm": "1MA 7:14"
        },
        {
          "start_ref": "78015006",
          "start_ref_usfm": "1MA 15:6",
          "end_ref": "78015006",
          "end_ref_usfm": "1MA 15:6"
        },
        {
          "start_ref": "79006018",
          "start_ref_usfm": "2MA 6:18",
          "end_ref": "79006018",
          "end_ref_usfm": "2MA 6:18"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025010",
          "end_ref_usfm": "DEU 25:10"
        },
        {
          "start_ref": "78004036",
          "start_ref_usfm": "1MA 4:36",
          "end_ref": "78004059",
          "end_ref_usfm": "1MA 4:59"
        },
        {
          "start_ref": "78001020",
          "start_ref_usfm": "1MA 1:20",
          "end_ref": "78001029",
          "end_ref_usfm": "1MA 1:29"
        },
        {
          "start_ref": "79005014",
          "start_ref_usfm": "2MA 5:14",
          "end_ref": "79005022",
          "end_ref_usfm": "2MA 5:22"
        },
        {
          "start_ref": "78001041",
          "start_ref_usfm": "1MA 1:41",
          "end_ref": "78001064",
          "end_ref_usfm": "1MA 1:64"
        },
        {
          "start_ref": "79006001",
          "start_ref_usfm": "2MA 6:1",
          "end_ref": "79006011",
          "end_ref_usfm": "2MA 6:11"
        },
        {
          "start_ref": "27011031",
          "start_ref_usfm": "DAN 11:31",
          "end_ref": "27011032",
          "end_ref_usfm": "DAN 11:32"
        },
        {
          "start_ref": "78002029",
          "start_ref_usfm": "1MA 2:29",
          "end_ref": "78002037",
          "end_ref_usfm": "1MA 2:37"
        },
        {
          "start_ref": "79006018",
          "start_ref_usfm": "2MA 6:18",
          "end_ref": "79006031",
          "end_ref_usfm": "2MA 6:31"
        },
        {
          "start_ref": "78002015",
          "start_ref_usfm": "1MA 2:15",
          "end_ref": "78002027",
          "end_ref_usfm": "1MA 2:27"
        },
        {
          "start_ref": "79010001",
          "start_ref_usfm": "2MA 10:1",
          "end_ref": "79010008",
          "end_ref_usfm": "2MA 10:8"
        },
        {
          "start_ref": "78005001",
          "start_ref_usfm": "1MA 5:1",
          "end_ref": "78005008",
          "end_ref_usfm": "1MA 5:8"
        },
        {
          "start_ref": "78005009",
          "start_ref_usfm": "1MA 5:9",
          "end_ref": "78005068",
          "end_ref_usfm": "1MA 5:68"
        },
        {
          "start_ref": "79014003",
          "start_ref_usfm": "2MA 14:3",
          "end_ref": "79014007",
          "end_ref_usfm": "2MA 14:7"
        },
        {
          "start_ref": "78007015",
          "start_ref_usfm": "1MA 7:15",
          "end_ref": "78007020",
          "end_ref_usfm": "1MA 7:20"
        },
        {
          "start_ref": "78009023",
          "start_ref_usfm": "1MA 9:23",
          "end_ref": "78009073",
          "end_ref_usfm": "1MA 9:73"
        },
        {
          "start_ref": "03021013",
          "start_ref_usfm": "LEV 21:13",
          "end_ref": "03021014",
          "end_ref_usfm": "LEV 21:14"
        }
      ],
      "resource": []
    }
  }
]