[
  {
    "content_id": 733868,
    "reference_id": 7496,
    "title": "भेड़",
    "media_type": "Text",
    "index_reference": "भेड़",
    "language": "hin",
    "content": "<h1>भेड़</h1><p>भेड़ ऐसे पशु हैं जिन्हें लोग उनकी ऊन, दूध, और मांस के लिए पालते हैं। वे बाइबल में 700 से अधिक बार उल्लेखित हैं। बाइबल में भेड़ के लिए अलग-अलग शब्दों का उपयोग किया जाता है, जो उनकी उम्र और लिंग पर निर्भर करता है:</p><ul><li><p>मेम्ना एक बच्चा होता है।</p></li><li><p>भेड़ की एक छोटी बच्ची।</p></li><li><p>मेंढ़ा एक नर भेड़ होता है।</p></li></ul><h2>दैनिक जीवन में भेड़ें</h2><p>जो लोग पशुओं को पालते थे, वे अपनी भेड़ों पर जीविका के लिए निर्भर थे। वे भोजन, दूध, ऊन, खाल, और हड्डियाँ प्रदान करती थीं। भेड़ों का उपयोग व्यापार और बलिदानों में भी किया जाता था। प्राचीन भेड़ पालन व्यापक था। उदाहरण के लिए, मेशा, मोआब के राजा, हर साल 100,000 <span>मेमने</span> और 100,000 मेढ़ों की ऊन का कर चुकाते थे (<a href=\"https://ref.ly/2Kgs3:4\">2&nbsp;रा 3:4</a>)। इस्राएलियों ने हग्रियों से 250,000 <span>भेड़-बकरी</span> लीं (<a href=\"https://ref.ly/1Chr5:21\">1&nbsp;इति 5:21</a>)।</p><p>भेड़ की कतराई अक्सर पर्वों के लिए की जाती थी (<a href=\"https://ref.ly/2Sam13:23\">2&nbsp;शमू 13:23</a>)। भेड़ को नीचे लिटाया जाता था, उसके पैर बाँधे दिए जाते थे, फिर शांति से उसकी ऊन काटी जाती थी (<a href=\"https://ref.ly/Isa53:7\">यशा 53:7</a>)। हालांकि, होमबलि के लिए भेड़ों की कतराई नहीं की जाती थी। प्रभु को दी जाने वाली बलि में से कुछ भी नहीं छोड़ा जा सकता था।</p><p>ऊन को कपड़ा बनने से पहले तैयार करना आवश्यक था। पहले, इसे धोया जाता था, कभी-कभी भेड़ पर ही। फिर, इसे काडा जाता था और संभवतः तौला जाता था। ऊन कातना स्त्रियों का कार्य था (<a href=\"https://ref.ly/Prov31:19\">नीति 31:19</a>)। हालांकि, इसे करघे पर वस्त्र में बुनना मुख्यतः पुरुषों द्वारा किया जाता था।</p><h2>भेड़ों के प्रकार</h2><p>बाइबल हमें बताती है कि हाबिल <span>भेड़-बकरियों </span>का चरवाहा था (<a href=\"https://ref.ly/Gen4:2\">उत 4:2</a>)। पहली पालतू भेड़ संभवतः आर्गली (<em>आर्गली भेड़</em>) थी। यह उरियल (<em>उरियल की एक उपप्रजाति</em>) का एक प्रकार है, जो एक पर्वतीय प्रजाति है और अभी भी तुर्केस्तान और मंगोलिया में पाई जाती है। 2000 ई.पू. तक, इन पर्वतीय भेड़ों की पाँच विभिन्न प्रकार की प्रजातियाँ मध्य पूर्व में फैल चुकी थीं।</p><p>इस्राएल में भेड़ चौड़ी-पूंछ वाली भेड़ थी (<em>चौड़ी पूंछ वाली भेड़ की जाति</em>)। इसकी पूंछ का वजन 4.5 से 6.8 किलोग्राम (दस से 15 पाउंड) होता था और इसे विशेष भोजन माना जाता था। इस कारण, परमेश्वर ने पूंछ को बलिदान के हिस्से के रूप में मांगा (<a href=\"https://ref.ly/Exod29:22-Exod29:25\">निर्ग 29:22–25</a>)।</p><p>चौड़ी-पूंछ वाली भेड़ों में, केवल मेढ़ों के सींग होते हैं। हालांकि, इस्राएल और पलिश्तीन के क्षेत्रों की अन्य भेड़ प्रजातियों में, मादा भेड़ों के भी सींग होते हैं। ये सींग पाँच से आठ सेंटीमीटर (दो से तीन इंच) चौड़े होते हैं और शक्तिशाली हथियार के रूप में कार्य करते हैं। मेढ़ों के सींगों का उपयोग तुरही या तेल के पात्र के रूप में किया जा सकता था (<a href=\"https://ref.ly/Josh6:4\">यहो 6:4</a>; <a href=\"https://ref.ly/1Sam16:1\">1&nbsp;शमू 16:1</a>)।</p><p>भेड़ और बकरियाँ समान दिखती हैं, लेकिन उनमें कुछ अलग विशेषताएँ होती हैं:</p><ul><li><p>उनका माथा झुका होता है।</p></li><li><p>उनके सींगों में एक सर्पिल आकार में घुमावदार और धारियों वाले होते हैं।</p></li><li><p>उनके बाल की जगह ऊन होती है।</p></li><li><p>उनमें बकरियों जैसी दाढ़ी नहीं होती है।</p></li></ul><p>अधिकांश भेड़ों में सफेद ऊन होता है (<a href=\"https://ref.ly/Ps147:16\">भज 147:16</a>; <a href=\"https://ref.ly/Isa1:18\">यशा 1:18</a>; <a href=\"https://ref.ly/Dan7:9\">दानि 7:9</a>; <a href=\"https://ref.ly/Rev1:14\">प्रका 1:14</a>)।</p><h2>भोजन के रूप में भेड़ </h2><p>बाइबल के समय में, भेड़ का मांस एक विलासिता थी। राजा सुलैमान को अपनी मेज के लिए प्रतिदिन 100 भेड़ों की आवश्यकता होती थी (<a href=\"https://ref.ly/1Kgs4:23\">1&nbsp;रा 4:23</a>)। आम लोग मेम्ना या भेड़ केवल पर्वों पर खाते थे। वे आमतौर पर एक बच्चा मेढ़े को चुनते थे, क्योंकि मादा भेड़ें झुण्ड के भविष्य के लिए महत्वपूर्ण होती थीं। वे बड़े बर्तनों में मांस उबालते थे। भेड़ के दूध में बहुत सारा वसा और पोषक तत्व होते हैं। बाइबल के समय में, लोग अक्सर इसे पीने से पहले जमने देते थे। यह संभव है कि कुछ इस्राएली मेम्नों को पालतू <span>पशुओं</span> के रूप में रखते थे (<a href=\"https://ref.ly/2Sam12:3-2Sam12:4\">2&nbsp;शमू 12:3–4</a>)।</p><p>रात में शिकारियों से झुण्ड को बचाने के लिए, चरवाहे ने एक बाड़ा बनाया। गांवों के पास, उसने बाड़े बनाए और सहायता के लिए चौकीदारों को नियुक्त किया। इस बीच, यीशु के जन्म की कहानी में, चरवाहे खेतों में थे (<a href=\"https://ref.ly/Luke2:8\">लूका 2:8</a>)। उन्होंने संभवतः छोटे पेड़ों के सहारे बकरी के बालों की चादरों से एक साधारण तम्बू लगाया। इस्राएल और पलिश्तीन की भूमि में पानी की कमी थी। इसलिए चरवाहों के लिए अपनी भेड़ों के लिए पानी ढूंढना अत्यंत महत्वपूर्ण था (<a href=\"https://ref.ly/Gen13:8-Gen13:11\">उत 13:8–11</a>)।</p><p>जंगली पहाड़ी भेड़, जैसे कि <em>चौड़ी पूंछ वाली भेड़ की जाति</em> की किस्में, भूमध्यसागरीय क्षेत्र में निवास करती हैं (<a href=\"https://ref.ly/Deut14:5\"> व्य.वि. 14:5</a>)। व्यवस्थाविवरण में वर्णित हिस्सा <em>ओविस ट्रेलाफस</em> का उल्लेख कर सकता है, जो एक भेड़ है जिसकी ऊँचाई लगभग डेढ़ मीटर (पाँच फीट) होती है और इसके लंबे, घुमावदार सींग होते हैं। एक और संभावना बारबरी भेड़ की है जो बारबरी, मिस्र, और सीनै पर्वत के दुर्गम पहाड़ी क्षेत्रों में छोटे झुंडों में निवास करती हैं।</p><h2>प्रतीक के रूप में भेड़ </h2><p>भेड़ का उपयोग पवित्रशास्त्र में भी एक प्रतीक के रूप में किया जाता है। दानिय्येल के दर्शन में (<a href=\"https://ref.ly/Dan8:3\">दानि 8:3</a>) मेढ़ा फारस की शक्ति का प्रतीक था। भेड़ की प्रकृति होती है:</p><ul><li><p>नम्र और सहनशील (<a href=\"https://ref.ly/Isa53:7\">यशा 53:7</a>; <a href=\"https://ref.ly/Jer11:19\">यिर्म 11:19</a>)</p></li><li><p>असहाय (<a href=\"https://ref.ly/Mic5:8\">मीक 5:8</a>; <a href=\"https://ref.ly/Matt10:16\">मत्ती 10:16</a>)</p></li><li><p>निरन्तर मार्गदर्शन और देखभाल की आवश्यकता में रहते हैं (<a href=\"https://ref.ly/Num27:17\">गिन 27:17</a>; <a href=\"https://ref.ly/Matt9:36\">मत्ती 9:36</a>)</p></li></ul><p>ये गुण मसीह में विश्वासियों के लिए अत्यंत महत्वपूर्ण हैं। इस कारण, नए नियम अक्सर विश्वासियों की तुलना भेड़ों से और यीशु की तुलना एक चरवाहे से करता है (<a href=\"https://ref.ly/Mark6:34\">मर 6:34</a>; <a href=\"https://ref.ly/John10:1-John10:30\">यूह 10:1–30</a>; <a href=\"https://ref.ly/Rom8:35-Rom8:37\">रोम 8:35–37</a>; <a href=\"https://ref.ly/Heb13:20-Heb13:21\">इब्रा 13:20–21</a>; <a href=\"https://ref.ly/1Pet2:25\">1&nbsp;पत 2:25</a>)। पुनर्जीवित मसीह ने प्रेरित पतरस से कहा, “मेरे मेम्नों को चरा” और “मेरी भेड़ों की रखवाली कर” (<a href=\"https://ref.ly/John21:15-John21:17\">यूह 21:15–17</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6630\" data-resourceType=\"TyndaleBibleDictionary\"> भेंट और बलिदान</span>।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]