[
  {
    "content_id": 368650,
    "reference_id": 8061,
    "title": "बोलना, अन्य भाषाएँ",
    "media_type": "Text",
    "index_reference": "बोलना, अन्य भाषाएँ",
    "language": "hin",
    "content": "<h1>बोलना, <span>अन्य </span>भाषाएँ</h1><p>वक्ता को ज्ञात न होने वाली भाषा में भाषण की अलौकिक अभिव्यक्ति; यूनानी शब्द है ग्लोसोलालिया।</p><p><span>अन्य </span>भाषाओं में बोलना पहली बार प्रारंभिक कलीसिया में पिन्तेकुस्त के दिन प्रकट हुआ था, जब पवित्र आत्मा ने एक साथ मिल रहे 120 मसीहियों को भर दिया था। वे विभिन्न <span>अन्य </span>भाषाओं में परमेश्वर की स्तुति करने लगे। <a href=\"https://ref.ly/Acts2:8-Acts2:11\">प्रेरि 2:8–11</a> के अनुसार, यरूशलेम के श्रोताओं ने उन्हें समझा क्योंकि वे अपनी-अपनी भाषाओं में सुसमाचार सुन रहे थे। (वचन <a href=\"https://ref.ly/Acts2:9-Acts2:11\">9–11</a> में लगभग 16 देशों के प्रतिनिधियों का उल्लेख है, जिन्होंने यरूशलेम में अपनी ही भाषा में शिष्यों को बोलते हुए सुना) बाद की घटनाओं में, जब एक समूह ने पवित्र आत्मा में बपतिस्मा लिया, प्रेरितों के काम की पुस्तक संकेत देती है कि उन्होंने <span>अन्य </span>भाषाओं में बोला (<a href=\"https://ref.ly/Acts10:46\">10:46</a>; <a href=\"https://ref.ly/Acts19:6\">19:6</a>)। लेकिन सभी ने पवित्र आत्मा प्राप्त करते समय <span>अन्य </span>भाषाओं में नहीं बोला (देखें <a href=\"https://ref.ly/Acts8:15-Acts8:17\">8:15–17</a>), इसलिए यह पवित्र आत्मा प्राप्त करने का एकमात्र अद्वितीय चिन्ह नहीं था। पवित्रशास्त्र सिखाता है कि सभी विश्वासियों को पवित्र आत्मा द्वारा बपतिस्मा दिया जाता है जब वे मसीह की देह, यानी कलीसिया में समाहित हो जाते हैं (<a href=\"https://ref.ly/1Cor12:13\">1 कुरि 12:13</a>)। पवित्र आत्मा के कार्य का वास्तविक प्रमाण &quot;आत्मा का फल&quot; है जैसा कि <a href=\"https://ref.ly/Gal5:22-Gal5:23\">गलातियों 5:22–23</a> में परिभाषित किया गया है।</p><p>प्रारंभिक कलीसिया के दिनों में, कुछ मसीही लोग <span>अन्य </span>भाषाओं में बोलते थे और कुछ नहीं बोलते थे। पौलुस के अनुसार, जब कलीसिया की सभाओं में <span>अन्य </span>भाषाओं में बोला जाता था, तो उसकी व्याख्या आवश्यक थी। यदि कोई व्याख्या नहीं कर सकता था, तो इसे एक निजी भक्ति अभ्यास के रूप में किया जाना चाहिए, अपने आत्मिक उन्नति के लिए। निजी उपासना के एक साधन के रूप में, <span>अन्य </span>भाषाओं में बोलना स्वयं से और परमेश्वर से बात करने के समान है (<a href=\"https://ref.ly/1Cor14:28\">1 कुरि 14:28</a>)। हालांकि, पौलुस द्वारा निर्धारित कुछ शर्तों के तहत, <span>अन्य </span>भाषाओं में बोलना कलीसिया की सेवा में उपयोग किए जाने वाले आत्मिक वरदानों में से एक बन सकता है, जो सामान्य भलाई के लिए है। इस मामले में, मुख्य चिंता यह है कि सार्वजनिक रूप से <span>अन्य </span>भाषाओं में बोलना केवल बिना व्याख्या के प्रार्थना करने या बोलने तक सीमित न हो। इस मामले में, मुख्य चिंता यह है कि ग्लोसोलालिया का सार्वजनिक उपयोग अन्य भाषाओं में प्रार्थना करने या बिना व्याख्या के अन्य भाषाओं में बोलने तक सीमित न रह जाए।</p><p>कलीसिया में एक सेवा के रूप में ग्लोसोलेलिया के सार्वजनिक अभ्यास को दृढ़ता से स्थापित करने और इसे व्यक्तिगत संतुष्टि की खोज के रूप में दुरुपयोग से रोकने के लिए, पौलुस ने इसके सामूहिक अभ्यास को नियंत्रित करने के लिए नियमों का एक समूह प्रस्तुत किया (<a href=\"https://ref.ly/1Cor14:27-1Cor14:33\">1&nbsp;कुरि 14:27–33</a>):</p><p>1. एक आराधना सत्र में एक, दो, या तीन व्यक्तियों की सीमित संख्या में ही भाषाओं में भाग लेने की अनुमति है।</p><p>2. एक, दो, या तीन भाषा बोलने वाले क्रम में अपना योगदान दें, &quot;एक समय में एक&quot; या &quot;बारी-बारी से,&quot; कभी भी एक साथ नहीं।</p><p>3. एक उपासक अन्य भाषाओं में बोलने का निर्णय लेने से पहले, उन्हें एक दुभाषिया सुनिश्चित करना चाहिए। यदि ऐसा कोई व्यक्ति उपलब्ध नहीं है, तो उन्हें भाषाओं में बोलने से बचना चाहिए।</p><p>4. जो व्यक्ति अन्‍य भाषाओं में बोल रहा है, उसे व्याख्या प्रदान नहीं करनी चाहिए (<a href=\"https://ref.ly/1Cor12:10\">1&nbsp;कुरि 12:10</a>)।</p><p>5. यदि बहुत से विश्वासी अन्‍य भाषाओं में बोल रहे हैं और पर्याप्‍त अनुवादक नहीं हैं, तो उन्‍हें इसके बजाय अनुवाद करने की शक्ति के लिए प्रार्थना करनी चाहिए (<a href=\"https://ref.ly/1Cor14:13\">1&nbsp;कुरि 14:13</a>)।</p><p>6. जब अन्‍य भाषाओं में योगदान को समझने योग्य भाषा में अनुवादित किया जाता है, तो यह एक <span>भविष्यद्वाणी</span> बन जाती है जिसे प्राप्तकर्ताओं द्वारा मूल्यांकित करने की आवश्यकता होती है।</p><p>7. अनुभव की प्रामाणिकता की परीक्षा उन लोगों द्वारा की जानी चाहिए जिनके पास आत्माओं के बीच भेद करने की क्षमता है (<a href=\"https://ref.ly/1Cor12:10\">1 कुरि 12:10</a>) ताकि वे सब कुछ परख सकें, जो अच्छा है उसे थामे रहें, और हर प्रकार की बुराई से दूर रहें।</p><p>उपासना में भाग लेने वाले व्यक्तियों को हमेशा अपने आचरण पर नियंत्रण रखना चाहिए। वे उन्मादपूर्ण अवस्थाओं का उपयोग अनुशासनहीन आचरण या उपासना के नियमों के उल्लंघन को उचित ठहराने के लिए नहीं कर सकते। अव्यवस्था और भ्रम परमेश्वर की प्रेरणा से नहीं होते, क्योंकि वह शांति और एकता का परमेश्वर है।</p><p>भाषाओं का वरदान चाहा या खोजा नहीं जाना चाहिए। केवल “उच्च वरदान” जो सीधे समझ में आने वाली वाणी के माध्यम से संचार से संबंधित हैं, उन्हें गंभीरता से चाहा जाना चाहिए (<a href=\"https://ref.ly/1Cor12:31\">1 कुरि 12:31</a>; <a href=\"https://ref.ly/1Cor14:1,1Cor14:5\">14:1, 5</a>)। हालांकि, यदि भाषा बोलने का वरदान विद्यमान हो, तो उसे रोका न जाए, बशर्ते कि उसे नियमों के अनुसार और सबके सामूहिक लाभ के लिए उपयोग किया जा सके।</p><p><em>देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"3164\" data-resourceType=\"TyndaleBibleDictionary\">पवित्र आत्मा का बपतिस्मा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">आत्मिक वरदान</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44010046",
          "start_ref_usfm": "ACT 10:46",
          "end_ref": "44010046",
          "end_ref_usfm": "ACT 10:46"
        },
        {
          "start_ref": "44019006",
          "start_ref_usfm": "ACT 19:6",
          "end_ref": "44019006",
          "end_ref_usfm": "ACT 19:6"
        },
        {
          "start_ref": "46012010",
          "start_ref_usfm": "1CO 12:10",
          "end_ref": "46012010",
          "end_ref_usfm": "1CO 12:10"
        },
        {
          "start_ref": "46012013",
          "start_ref_usfm": "1CO 12:13",
          "end_ref": "46012013",
          "end_ref_usfm": "1CO 12:13"
        },
        {
          "start_ref": "46012031",
          "start_ref_usfm": "1CO 12:31",
          "end_ref": "46012031",
          "end_ref_usfm": "1CO 12:31"
        },
        {
          "start_ref": "46014001",
          "start_ref_usfm": "1CO 14:1",
          "end_ref": "46014001",
          "end_ref_usfm": "1CO 14:1"
        },
        {
          "start_ref": "46014005",
          "start_ref_usfm": "1CO 14:5",
          "end_ref": "46014005",
          "end_ref_usfm": "1CO 14:5"
        },
        {
          "start_ref": "46014013",
          "start_ref_usfm": "1CO 14:13",
          "end_ref": "46014013",
          "end_ref_usfm": "1CO 14:13"
        },
        {
          "start_ref": "46014028",
          "start_ref_usfm": "1CO 14:28",
          "end_ref": "46014028",
          "end_ref_usfm": "1CO 14:28"
        },
        {
          "start_ref": "46014027",
          "start_ref_usfm": "1CO 14:27",
          "end_ref": "46014033",
          "end_ref_usfm": "1CO 14:33"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "48005022",
          "start_ref_usfm": "GAL 5:22",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "44002008",
          "start_ref_usfm": "ACT 2:8",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "44008015",
          "start_ref_usfm": "ACT 8:15",
          "end_ref": "44008017",
          "end_ref_usfm": "ACT 8:17"
        }
      ],
      "resource": [
        {
          "reference_id": 7776,
          "content_id": 647220,
          "resource_code": "TyndaleBibleDictionary",
          "label": "आत्मिक वरदान ",
          "language": "hin"
        }
      ]
    }
  }
]