[
  {
    "content_id": 649295,
    "reference_id": 6212,
    "title": "मनहेम",
    "media_type": "Text",
    "index_reference": "मनहेम",
    "language": "hin",
    "content": "<h1>मनहेम</h1><p>इस्राएल का राजा, जिसने 752–742 ई.पू. तक शासन किया। वह गादी का पुत्र था, एक नाम जो पुराने नियम में केवल <a href=\"https://ref.ly/2Kgs15:14-2Kgs15:22\">2&nbsp;राजाओं 15:14–22</a> में ही प्रमाणित है।</p><p>मनहेम के जीवन और शासन के बारे में पुराना नियम जो कुछ भी बताता है, वह मुख्य रूप से <a href=\"https://ref.ly/2Kgs15:1-2Kgs15:38\">2&nbsp;</a><a href=\"https://ref.ly/2Kgs15:14\">राजाओं </a><a href=\"https://ref.ly/2Kgs15:1-2Kgs15:38\">15</a> के कुछ संक्षिप्त पदों में ही संकलित है। इन पदों से तीन महत्वपूर्ण बिन्दु चिन्हित किए जा सकते हैं।</p><p>पहला, <a href=\"https://ref.ly/2Kgs15:14\">2&nbsp;राजाओं 15:14</a> में शल्लूम की हत्या का उल्लेख है, जिसने मनहेम को सिंहासन पर कब्जा करने में सक्षम बनाया। फिर <a href=\"https://ref.ly/2Kgs15:16\">16</a> पद में तप्पूह (तिप्सह) नगर के खिलाफ मनहेम के कार्यों का वर्णन किया गया है। पूरा पद विवादास्पद है लेकिन इसे इस प्रकार अनुवादित किया जा सकता है: &quot;उस समय मनहेम ने तप्पूह नगर और आसपास के सभी ग्रामीण इलाकों को तिर्सा तक नष्ट कर दिया, क्योंकि उसके नागरिकों ने नगर को आत्मसमर्पण करने से इनकार कर दिया। उसने पूरी आबादी को मार डाला और गर्भवती महिलाओं को चीर डाला।&quot; दो बातें असामान्य हैं। पहले, मनहेम के कार्य इस्राएली इतिहास में बिल्कुल अभूतपूर्व हैं। दूसरा, मनहेम द्वारा हमला किए गए नगर का स्थान और पहचान अनिश्चित है। इब्रानी पाठ &quot;तिप्सह&quot; पढ़ता है, एक नगर की वर्तनी का उपयोग करते हुए जिसे सामान्यतः फरात पर थाप्साकस के रूप में पहचाना जाता है। मनहेम के अपने क्षेत्र और हितों से इतनी दूर एक नगर पर हमला करने के कारणों को निर्धारित करना कठिन होगा। तदनुसार, कुछ विद्वानों ने यूनानी बाइबल के लूसियनिक संस्करण का अनुसरण किया है जो इब्रानी अक्षरों को &quot;तप्पूह&quot; के रूप में पढ़ता है, जो मनहेम के गृहनगर तिर्सा से 14 मील (22.5 किलोमीटर) दक्षिण-पश्चिम में एक नगर है। यदि यह पढ़ना सही है और इसके लिए पाठ्य साक्ष्य केवल एक संस्करण तक सीमित है, तो <a href=\"https://ref.ly/2Kgs15:16\">2&nbsp;राजाओं 15:16</a> का अर्थ यह है कि मनहेम ने अपने गृहनगर (तिर्सा) की सीमाओं के बाहर निर्दोष लोगों पर हमला किया और तलवार से एक पड़ोसी नगर की पूरी आबादी (जिसमें उसके नागरिक शामिल थे जो नगर के बाहर रहते थे) को समाप्त कर दिया, क्योंकि वहाँ के लोग उसकी सत्ता को स्वीकार नहीं कर रहे थे।</p><p>दूसरा, <a href=\"https://ref.ly/2Kgs15:19-2Kgs15:20\">2&nbsp;राजाओं 15:19–20,</a> बाइबल का दृष्टिकोण प्रदान करता है कि मनहेम ने तिग्लत्पिलेसेर तृतीय के अश्शुर-फिलिस्तीनी क्षेत्र में अभियान द्वारा उत्पन्न अश्शूरी संकट का सामना कैसे किया (लगभग 744 ई.पू.)। ऐसा प्रतीत होता है कि इस्राएल में सिंहासन पर अपने दावों का समर्थन करने के लिए अश्शूरियों को मनाने की उम्मीद में, मनहेम ने अपने देश के धनी नागरिकों पर एक कठोर कर लगाया ताकि तिग्लत्पिलेसेर को कर देने के लिए इसका उपयोग किया जा सके (जिसे पद <a href=\"https://ref.ly/2Kgs15:19\">19</a> में उसके बाबेली नाम “पूल” द्वारा बुलाया गया है)। मनहेम को उम्मीद थी कि यह भुगतान अश्शूरी राजा को &quot;राजकीय शक्ति पर अपनी पकड़ मजबूत करने में समर्थन प्राप्त करने&quot; के लिए मनाएगा (पद <a href=\"https://ref.ly/2Kgs15:19\">19</a>)। कम से कम राजनीतिक रूप से, मनहेम ने सही अनुमान लगाया है, क्योंकि अश्शूरी पीछे हट गए (पद <a href=\"https://ref.ly/2Kgs15:20\">20</a>) और मनहेम सत्ता में बना रहा।</p><p>अन्ततः मनहेम का शासनकाल प्रस्तुत किया गया है (<a href=\"https://ref.ly/2Kgs15:17\">2&nbsp;रा 15:17</a>) और राजाओं की पुस्तकों में प्रयुक्त मानक साहित्यिक रूपों द्वारा समाप्त किया गया है। इस तथ्य के बावजूद कि मनहेम को मूल धर्मत्यागी (यारोबाम प्रथम) के समान पापी माना गया था, <a href=\"https://ref.ly/2Kgs15:22\">2&nbsp;राजाओं 15:22</a> उसकी मृत्यु के बारे में एक असामान्य तथ्य की पुष्टि करता है। इस्राएल के अन्तिम छ: राजाओं में से, केवल वही शांतिपूर्ण मृत्यु को प्राप्त हुआ।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल का कालक्रम (पुराना नियम)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12015014",
          "start_ref_usfm": "2KI 15:14",
          "end_ref": "12015014",
          "end_ref_usfm": "2KI 15:14"
        },
        {
          "start_ref": "12015016",
          "start_ref_usfm": "2KI 15:16",
          "end_ref": "12015016",
          "end_ref_usfm": "2KI 15:16"
        },
        {
          "start_ref": "12015017",
          "start_ref_usfm": "2KI 15:17",
          "end_ref": "12015017",
          "end_ref_usfm": "2KI 15:17"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015019",
          "end_ref_usfm": "2KI 15:19"
        },
        {
          "start_ref": "12015020",
          "start_ref_usfm": "2KI 15:20",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "12015022",
          "start_ref_usfm": "2KI 15:22",
          "end_ref": "12015022",
          "end_ref_usfm": "2KI 15:22"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "12015001",
          "start_ref_usfm": "2KI 15:1",
          "end_ref": "12015038",
          "end_ref_usfm": "2KI 15:38"
        },
        {
          "start_ref": "12015014",
          "start_ref_usfm": "2KI 15:14",
          "end_ref": "12015022",
          "end_ref_usfm": "2KI 15:22"
        }
      ],
      "resource": [
        {
          "reference_id": 3720,
          "content_id": 381399,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल का घटनाक्रम (पुराना नियम)",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        }
      ]
    }
  }
]