[
  {
    "content_id": 180505,
    "reference_id": 6058,
    "title": "मलाकी  की पुस्तक",
    "media_type": "Text",
    "index_reference": "मलाकी  की पुस्तक",
    "language": "hin",
    "content": "<h1>मलाकी की पुस्तक</h1><p>यहूदी धर्मग्रंथ की अंतिम भविष्यवाणी की पुस्तक; पुराने नियम की अंतिम पुस्तक।</p><p>पूर्वावलोकन</p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"tyndaleBibleDictionary\"><u>लेखक</u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"tyndaleBibleDictionary\"><u>पृष्ठभूमि</u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"tyndaleBibleDictionary\"><u>तिथि</u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"tyndaleBibleDictionary\"><u>उद्देश्य और धर्मशास्त्र</u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"tyndaleBibleDictionary\"><u>विषयवस्तु</u></span></p><h2>लेखक</h2><p>मलाकी नाम का अर्थ है &quot;मेरा दूत&quot; या &quot;प्रभु का दूत&quot;। चूंकि यह शब्द <a href=\"https://ref.ly/Mal3:1\">3:1</a> में आता है, कुछ विद्वानों का मानना है कि यह कोई वास्तविक नाम नहीं है और यह पुस्तक के लेखक का नाम नहीं बताता है। एक&nbsp;प्राचीन परंपरा के अनुसार, &quot;दूत&quot; एज्रा था, जो एज्रा और नहेम्याह की पुस्तकों के लिए उत्तरदायी याजक था।&nbsp;फिर भी यहूदियों के लिए यह बहुत ही असामान्य बात होगी कि वे किसी भविष्यवाणी की पुस्तक को उसके लेखक का नाम स्पष्ट रूप से जोड़े बिना संरक्षित रखें।&nbsp;अन्य सभी बड़े और छोटे भविष्यवक्ताओं—जिसमें ओबद्दाह भी शामिल हैं—का नाम एक विशेष भविष्यवक्ता के नाम पर रखा गया है।&nbsp;इसके अलावा, &quot;प्रभु का दूत&quot; एक भविष्यवक्ता के लिए सबसे उपयुक्त नाम होगा (पुष्टि करें&nbsp;<a href=\"https://ref.ly/2Chr36:15-2Chr36:16\">2&nbsp;इति 36:15–16</a>; <a href=\"https://ref.ly/Hag1:13\">हाग् 1:13</a>)।</p><h2>पृष्ठभूमि</h2><p>पाँचवीं शताब्दी ईसा पूर्व के दौरान, यहूदा में संघर्षरत यहूदी समुदाय को एज्रा और नहेम्याह की वापसी से बहुत सहायता मिली।&nbsp;458 ईसा पूर्व में, फारस के राजा अर्तक्षत्र ने एज्रा को निर्वासितों के एक समूह को यरूशलेम वापस ले जाने और धार्मिक सुधार स्थापित करने के लिए प्रोत्साहित किया।&nbsp;लगभग 13 साल बाद, 445 ईसा पूर्व में, नहेम्याह नामक एक उच्च-स्तरीय सरकारी अधिकारी को यरूशलेम जाने और शहर की दीवारों को फिर से बनाने की अनुमति दी गई, जिसे उन्होंने 52 दिनों में पूरा किया (<a href=\"https://ref.ly/Neh6:15\">नहे 6:15</a>)।&nbsp;राज्यपाल के रूप में, नहेम्याह ने एक वित्तीय सुधार का नेतृत्व किया जिसमें गरीबों के लिए प्रावधान किया गया और याजकों और लेवियों की सहायता करने के लिए दसवाँ अंश देने को प्रोत्साहित किया गया (<a href=\"https://ref.ly/Neh5:2-Neh5:13\">5:2–13</a>; <a href=\"https://ref.ly/Neh10:35-Neh10:39\">10:35–39</a>)।&nbsp;एज्रा की तरह, नहेम्याह ने लोगों से सब्त का पालन करने और अन्यजातिय मूर्तिपूजक पड़ोसियों के साथ विवाह न करने का आग्रह किया।&nbsp;12 साल के कार्यकाल के बाद, नहेम्याह फारस लौट आए और यहूदा की आध्यात्मिक स्थिति फिर बिगड़ गई।&nbsp;शायद अपनी राजनीतिक शक्ति की कमी से हतोत्साहित होकर, दसवाँ अंश देना अनियमित हो गया, सब्त का पालन नहीं किया गया, अंतरविवाह आम हो गया, और यहां तक कि याजकों पर भी भरोसा नहीं किया जा सकता था।&nbsp;जब नहेम्याह कुछ समय बाद यरूशलेम वापस आए, तो उन्हें स्थिति को सुधारने के लिए कड़े कदम उठाने पड़े (<a href=\"https://ref.ly/Neh13:6-Neh13:31\">13:6–31</a>)।</p><h2>तिथि</h2><p>चूंकि मलाकी को उन्हीं पापों से निपटना पड़ा जिनका उल्लेख <a href=\"https://ref.ly/Neh13:1-Neh13:31\">नहेम्याह 13</a> में किया गया है (देखें <a href=\"https://ref.ly/Mal1:6-Mal1:14\">मला 1:6–14</a>; <a href=\"https://ref.ly/Mal2:14-Mal2:16\">2:14–16</a>; <a href=\"https://ref.ly/Mal3:8-Mal3:11\">3:8–11</a>), यह संभावना है कि भविष्यवक्ता ने या तो नहेम्याह के दूसरे कार्यकाल के दौरान या उनके लौटने से ठीक पहले के वर्षों में सेवा की।&nbsp;<a href=\"https://ref.ly/Mal1:8\">मलाकी 1:8</a> में &quot;राज्यपाल&quot; का संदर्भ यह संकेत देता है कि नहेम्याह के अलावा कोई और पद पर था, इसलिए मलाकी को 433 ईसा पूर्व के बाद रखना सबसे अच्छा हो सकता है, वह वर्ष जब नहेम्याह फारस लौट आया था।</p><h2>उद्देश्य और धर्मशास्त्र</h2><p>मलाकी को यहूदा के लोगों को उनकी आध्यात्मिक सुस्ती से झकझोरने और उन्हें चेतावनी देने के लिए लिखा गया था कि यदि उन्होंने पश्चाताप नहीं किया तो न्याय आने वाला है।&nbsp;लोगों ने परमेश्‍वर के प्रेम (<a href=\"https://ref.ly/Mal1:2\">1:2</a>) और न्याय (<a href=\"https://ref.ly/Mal2:17\">2:17</a>) पर संदेह किया और उनके आदेशों को गंभीरता से नहीं लिया (<a href=\"https://ref.ly/Mal1:6\">1:6</a>; <a href=\"https://ref.ly/Mal3:14-Mal3:18\">3:14–18</a>)।&nbsp;फिर भी परमेश्‍वर &quot;एक महान राजा&quot; थे (<a href=\"https://ref.ly/Mal1:14\">1:14</a>) जिनका महान नाम था जिनसे इस्राएल की सीमा से परे भी डरना था (पद <a href=\"https://ref.ly/Mal1:5\">5, 11</a>)।&nbsp;मलाकी ने बार-बार याजकों और लोगों से आग्रह किया कि वे परमेश्‍वर का सम्मान करें और उन्हें वह सम्मान दें जिसके वे हकदार हैं।&nbsp;परमेश्‍वर इस्राएल के पिता और सृष्टिकर्ता थे (<a href=\"https://ref.ly/Mal2:10\">2:10</a>), लेकिन राष्ट्र ने उनके नाम का तिरस्कार किया (<a href=\"https://ref.ly/Mal1:6\">1:6</a>; <a href=\"https://ref.ly/Mal3:5\">3:5</a>)।&nbsp;इस तिरस्कार के जवाब में, परमेश्‍वर अपने दूत को प्रभु के दिन की घोषणा करने के लिए भेजेंगे (<a href=\"https://ref.ly/Mal3:1\">3:1</a>)।यूहन्ना बपतिस्मा देने वाले ने राष्ट्र को पश्चाताप के लिए बुलाया, और मसीह मंदिर को शुद्ध करने (<a href=\"https://ref.ly/John2:14-John2:15\">यूह 2:14–15</a>) और वाचा स्थापित करने के लिए (<a href=\"https://ref.ly/Mal3:1-Mal3:2\">मलाकी 3:1–2</a>) आएं।&nbsp;अधिकांश सुधार और शुद्धिकरण का कार्य द्वितीय आगमन पर होगा, जब मसीह अपने लोगों को शुद्ध करने (पुष्टि करें पद <a href=\"https://ref.ly/Mal3:2-Mal3:4\">2–4</a>) और दुष्टों का न्याय करने (<a href=\"https://ref.ly/Mal4:1\">4:1</a>) के लिए लौटेंगे।</p><h2>विषयवस्तु</h2><h3>इस्राएल के लिए परमेश्‍वर का महान प्रेम (<a href=\"https://ref.ly/Mal1:1-Mal1:5\">1:1–5</a>)</h3><p>पुस्तक का परिचय देने के लिए, मलाकी इस्राएल के लिए परमेश्‍वर के प्रेम और एदोम के प्रति उनकी घृणा के बीच एक अंतर प्रस्तुत करता है।&nbsp;फिर भी परमेश्‍वर के प्रेम के दावे का स्वागत एक अजीब सवाल से किया जाता है: &quot;आपने हमसे कैसे प्रेम किया?&quot; परमेश्‍वर ने मिस्र की गुलामी से मुक्त करने के तुरंत बाद, सीनै पहाड़ पर इस्राएल राष्ट्र के साथ एक वाचा में प्रवेश करके उनसे प्रेम किया।&nbsp;उन्होंने उन्हें अपने विशेष लोग के रूप में चुना था (पुष्टि करें&nbsp;<a href=\"https://ref.ly/Gen12:1-Gen12:3\">उत 12:1–3</a>; <a href=\"https://ref.ly/Exod19:5-Exod19:6\">निर्ग 19:5–6</a>), जबकि एसाव के वंशज चुने नहीं गए थे (पुष्टि करें&nbsp;<a href=\"https://ref.ly/Rom9:10-Rom9:13\">रोम 9:10–13</a>)।&nbsp;इस्राएल और एदोम दोनों ने आक्रमण और विनाश सहा, लेकिन केवल इस्राएल को निर्वासन के बाद पुनर्स्थापित और पुनर्निर्मित किया गया।&nbsp;एदोम के लोगों को 550 और 400 ईसा पूर्व के बीच नबातियों द्वारा उनके मातृभूमि से निकाल दिया गया था, और वे कभी भी अपनी भूमि वापस नहीं पा सके।&nbsp;एदोम के न्याय के माध्यम से, परमेश्वर ने दिखाया कि वह राष्ट्रों का महान शासक हैं (<a href=\"https://ref.ly/Mal3:1-Mal3:2\">मला</a><a href=\"https://ref.ly/Mal1:5\"> 1:5</a>) और वह इस्राएल को नहीं भूलेंगे।</p><h3>याजकों की अस्वीकार्य बलिदान (<a href=\"https://ref.ly/Mal1:6-Mal1:14\">1:6–14</a>)</h3><p>हालांकि परमेश्वर इस्राएलियों के सम्मान और श्रद्धा के योग्य थे, फिर भी लोग और याजक दोनों खुलेआम उनकी विधियों और नियमों की अवहेलना करते थे।&nbsp;अजीब बात यह थी कि अवज्ञा में सबसे आगे याजक ही थे।&nbsp;बलिदान और भेंट पाप का प्रायश्चित करने के लिए मानी जाती थीं, लेकिन याजकों द्वारा चढ़ाए गए पशु केवल वेदी को प्रदूषित या अपवित्र करने का काम करते थे (<a href=\"https://ref.ly/Mal1:7\">1:7, 12</a>)।&nbsp;लैव्यव्यवस्था के अनुसार, दोषयुक्त पशु बलिदान के रूप में अस्वीकार्य थे, लेकिन मलाकी उल्लेख करता है कि याजक प्रभु को चुराई हुई और विकृत, अपंग और बीमार पशु अर्पित कर रहे थे (वचन <a href=\"https://ref.ly/Mal1:13\">13</a>; पुष्टि करें,&nbsp;पद <a href=\"https://ref.ly/Mal1:8\">8</a>)।&nbsp;उनके तिरस्कार को उजागर करने के लिए, प्रभु ने याजकों को राज्यपाल के लिए तुलनीय उपहार लाने की चुनौती दी।&nbsp;क्या वे इस तरह से उसका अपमान करने की हिम्मत करेंगे और निश्चित अस्वीकृति का सामना करेंगे? याजकों के अयोग्य बलिदानों को वेदी पर लाने के बजाय, प्रभु ने उनसे मंदिर के दरवाजे पूरी तरह से बंद करने के लिए कहा (पद <a href=\"https://ref.ly/Mal1:10\">10</a>)।&nbsp;विधियों को बस पूरा करना कभी भी परमेश्‍वर को प्रसन्न नहीं करता, न ही प्राचीन काल में (पुष्टि करें&nbsp;<a href=\"https://ref.ly/Isa1:12-Isa1:13\">यशा 1:12–13</a>) और न ही आधुनिक काल में।&nbsp;वेदी और उसके बलिदानों को &quot;अवमाननीय&quot; (<a href=\"https://ref.ly/Mal1:11\">मला</a><a href=\"https://ref.ly/Mal1:7\">1:7, 12</a>) कहकर याजक एली के दुष्ट पुत्रों से बेहतर नहीं थे, जिनकी बलिदानों के नियमों की अवहेलना ने उन्हें समय से पहले मृत्यु की ओर भेज दिया (पुष्टि करें&nbsp;<a href=\"https://ref.ly/1Sam2:15-1Sam2:17\">1&nbsp;शमू 2:15–17</a>)।</p><p>याजकों के दृष्टिकोण के बिलकुल विपरीत, <a href=\"https://ref.ly/Mal1:11\">मलाकी 1:11</a> और&nbsp;14 में परमेश्वर की महानता पर जोर दिया गया है।&nbsp;परमेश्वर अन्य राष्ट्रों के देवताओं से अधिक शक्तिशाली हैं, और भले ही इस्राएल के याजक और लोग प्रभु का अपमान करें, अंततः विश्वास करने वाले गैर-यहूदियों द्वारा शुद्ध भेंटें परमेश्वर को लाई जाएंगी।&nbsp;शायद ये भेंट प्रार्थना और स्तुति को संदर्भित करती हैं (पुष्टि करें&nbsp;<a href=\"https://ref.ly/Ps19:14\">भज 19:14</a>; <a href=\"https://ref.ly/Heb13:15\">इब्रा 13:15</a>; <a href=\"https://ref.ly/Rev5:8\">प्रका 5:8</a>), लेकिन अन्य लोग इस संदर्भ को अधिक शाब्दिक रूप से समझते हैं (पुष्टि करें&nbsp;<a href=\"https://ref.ly/Isa56:7\">यशा 56:7</a>; <a href=\"https://ref.ly/Isa60:7\">60:7</a>)।&nbsp;कुरनेलियुस के परिवर्तन के संदर्भ में पतरस शायद इस पद की ओर संकेत देते हैं। (<a href=\"https://ref.ly/Acts10:35\">प्रेरितों 10:35</a>)।</p><h3>याजकों की सजा (<a href=\"https://ref.ly/Mal2:1-Mal2:9\">2:1–9</a>)</h3><p>याजकों का एक कार्य लोगों पर परमेश्‍वर के नाम में आशीर्वाद देना था, लेकिन उनके अपमानजनक व्यवहार ने आशीर्वाद को श्राप में बदल दिया (<a href=\"https://ref.ly/Mal2:2\">मला 2:2</a>)।&nbsp;याजकों के पापपूर्णता और पशुओं की खराब स्थिति के कारण, उनके बलिदान भी व्यर्थ थे, और यह संकेत देने के लिए कि परमेश्‍वर उनका तिरस्कार करते हैं, उन पशुओं की अंतड़ियों को उनके चेहरों पर फैला दिया जाएगा।&nbsp;याजकों पर डाली गई बदनामी हारून और उनके वंशजों द्वारा प्राप्त सम्मान से बिल्कुल विपरीत है।&nbsp;मलाकी जीवन और शांति की एक वाचा का उल्लेख करता है (<a href=\"https://ref.ly/Mal2:5\">5</a>), जो लेवी और विशेष रूप से हारून के पोते पीनहास के साथ की गई थी, जिन्होंने मूर्तिपूजा और अनैतिकता में शामिल यहूदियों के खिलाफ साहसपूर्वक कार्रवाई की थी (<a href=\"https://ref.ly/Num25:10-Num25:13\">गिन 25:10–13</a>)।&nbsp;उन दिनों में याजक प्रभु का सम्मान करते थे और कई लोगों को पाप से फेर देते थे (<a href=\"https://ref.ly/Mal2:6\">मला 2:6</a>)।</p><p>याजकों की एक और जिम्मेदारी थी कि वे राष्ट्र को मूसा द्वारा दी गई व्यवस्था सिखाएं (पुष्टि करें&nbsp;<a href=\"https://ref.ly/Lev10:11\">लैव 10:11</a>)।&nbsp;भविष्यवक्ताओं की तरह, वे प्रभु के दूत थे (<a href=\"https://ref.ly/Mal2:7\">म</a>ला<a href=\"https://ref.ly/Mal2:7\"> 2:7</a>) जिन्हें प्रभु के निकट चलना चाहिए था, लेकिन अब याजकों ने व्यवस्था की अवहेलना की और न्यायिक निर्णयों में बेईमानी की (<a href=\"https://ref.ly/Mal2:9\">मला 2:9</a>; पुष्टि करें&nbsp;<a href=\"https://ref.ly/Lev19:15\"> लैव्य 19:15</a>)।</p><h3>लोगों का अविश्वास (<a href=\"https://ref.ly/Mal2:10-Mal2:16\">2:10–16</a>)</h3><p>याजकों के रवैये को देखते हुए, यह आश्चर्य की बात नहीं है कि बड़े पैमाने पर लोग प्रभु के प्रति अविश्वासयोग्य थे।&nbsp;परमेश्वर ने इस्राएल को अपने विशेष लोगों के रूप में बनाया था, लेकिन लोगों ने उनके साथ विश्वासघात किया था।&nbsp;उनके अविश्वासयोग्यता का एक प्रमुख कारण अन्यजातियों के साथ विवाह करना था, एक पाप जिसका उल्लेख <a href=\"https://ref.ly/Ezra9:1-Ezra9:2\">एज्रा 9:1–2</a> और <a href=\"https://ref.ly/Neh13:23-Neh13:29\">नहेम्याह 13:23–29</a> में किया गया है। मूर्तिपूजाक अन्यजातिय महिलाओं से विवाह करके, इस्राएल के पुरुष भी अन्यजातियों के देवताओं की उपासना करने लगे और प्रभु से विमुख हो गए। जब इस तरह का अंतर्विवाह होता था, तो कभी-कभी इस्राएली पत्नी से तलाक भी होता था। <a href=\"https://ref.ly/Mal2:14-Mal2:15\">मला 2:14–15</a> में परमेश्वर उस पवित्र प्रतिबद्धता पर जोर देते हैं जिसका गवाह वह स्वयं होते हैं जब दो लोग विवाह करते हैं। यदि वह विवाह की वाचा तलाक के कारण टूट जाती है, तो परमेश्वर बहुत अप्रसन्न होते हैं। और यह और भी दुखद है अगर तलाक एक अधिक आकर्षक विदेशी से विवाह करने का बहाना बन जाए।</p><h3><span>वाचा के दूत का आगमन </span>(<a href=\"https://ref.ly/Mal2:17-Mal3:5\">2:17–3:5</a>)</h3><p>याजकों<span> और लोगों के पापों पर किसी का ध्यान नहीं गया, भले ही राष्ट्र को संदेह था कि </span>परमेश्वर<span> कोई कार्रवाई करेंगे या नहीं </span>(<a href=\"https://ref.ly/Mal2:17\">2:17</a>)<span>। लेकिन तीसरा अध्याय इस घोषणा के साथ शुरू होता है कि वाचा का दूत वास्तव में अपने मंदिर में आएंगे। उनका मार्ग किसी अन्य दूत द्वारा तैयार किया जाएगा - </span>यूहन्ना बपतिस्मा देने वाले के बारे की गई भविष्यवाणी<span>, जिसने मसीह </span>की सेवकाई <span>के लिए मार्ग तैयार किया </span>(<span>पुष्टि करें</span> <a href=\"https://ref.ly/Matt11:10\">मत्ती 11:10</a>; <a href=\"https://ref.ly/Mark1:2-Mark1:3\"> मर 1:2–3</a>)<span>। जब </span>यीशु<span> मसीह आए, तो उन्होंने मंदिर को साफ करते समय अपना क्रोध प्रकट किया </span>(पुष्टि करें <a href=\"https://ref.ly/John2:13-John2:17\">यूह 2:13–17</a>)<span> और शास्त्रियों और फरीसियों की निंदा की (</span>पुष्टि करें<span> </span><a href=\"https://ref.ly/John9:39\">9:39</a>)<span> लेकिन उनके अधिकांश शुद्धिकरण और सुधार कार्य दूसरे आगमन की प्रतीक्षा कर रहे हैं। किसी दिन याजक और लेवी स्वीकार्य बलिदान लाएंगे, जैसा कि उन्होंने मूसा और पीनहास के दिनों में किया था (</span>पुष्टि करें,<span> </span><a href=\"https://ref.ly/Mal3:3-Mal3:4\">मला 3:3–4</a> और <a href=\"https://ref.ly/Mal2:4-Mal2:5\">2:4–5</a>)<span>। </span><a href=\"https://ref.ly/Mal3:5\">अध्याय 3 के 5वें पद </a>में<span> जब </span>जादूगरों, व्यभिचारियों और गरीबों पर अत्याचार करने वालों की निंदा की जाती है तब न्याय के दायरे को विस्तृत करते हुए सम्पूर्ण राष्ट्र को इसमें शामिल किया गया<span>।</span></p><h3><span>वफ़ादारी से </span>दशमांश<span> देने के लाभ </span>(<a href=\"https://ref.ly/Mal3:6-Mal3:12\">3:6–12</a>)</h3><p>निर्वासन के बाद<span> के यहूदा की एक और विशिष्ट कमजोरी, लोगों द्वारा अपने </span>दशमांश <span>को प्रभु के पास लाने में विफलता थी। </span>नहेम्याह<span> से प्रोत्साहित होकर, राष्ट्र ने ईमानदारी से </span>दशवां अंश<span> देने का वादा किया (</span>पुष्टि करें, <a href=\"https://ref.ly/Neh10:37-Neh10:39\">नहे 10:37–39</a><span>), लेकिन जाहिर तौर पर उनके अच्छे इरादे अल्पकालिक थे (</span>पुष्टि करें,<span> </span><a href=\"https://ref.ly/Neh13:10-Neh13:11\">13:10–11</a>)<span>। </span><a href=\"https://ref.ly/Mal3:8-Mal3:9\">मलाकी 3:8–9</a><span> के अनुसार, राष्ट्र का दशमांश इतना निराशाजनक था कि लोग वास्तव में, </span>परमेश्वर <span>को लूट रहे थे और इसलिए श्राप के अधीन थे। </span>पद <a href=\"https://ref.ly/Mal3:10-Mal3:12\">10–12</a><span> में मलाकी राष्ट्र को अपना </span>दशमांश<span> लाने के लिए चुनौती देता है; तब परमेश्वर उन पर अपनी आशीष बरसाएंगे। जिस तरह </span><a href=\"https://ref.ly/2Kgs7:2\">2&nbsp;राजाओं 7:2,19 </a><span> में &quot;आकाश के झरोखे&quot; खुलने का मतलब अकाल का अंत था, उसी तरह </span>परमेश्वर<span> ने वादा किया है कि उनकी फसलें इतनी प्रचुर होंगी कि उनके भंडारगृह में जगह खत्म हो जाएगी। </span><a href=\"https://ref.ly/Mal3:10\">मलाकी 3:10</a><span> और </span><a href=\"https://ref.ly/Mal3:12\">12</a><span> में &quot;आशीष&quot; की आशा </span><a href=\"https://ref.ly/Mal1:14\">1:14</a>, <a href=\"https://ref.ly/Mal2:2\">2:2</a>, <a href=\"https://ref.ly/Mal3:9\">3:9</a><span>, और </span><a href=\"https://ref.ly/Mal4:6\">4:6</a> में उल्लिखित श्रापों से राहत प्रदान करती है।</p><h3><span><strong>प्रभु का दिन</strong></span><strong> </strong>(<a href=\"https://ref.ly/Mal3:13-Mal4:6\">3:13–4:6</a>)</h3><p><a href=\"https://ref.ly/Mal3:10\">मलाकी </a><a href=\"https://ref.ly/Mal3:10-Mal3:12\">3:10–12 </a>की चुनौती का सामना करते हुए, इस्राएल के लोगों ने दो अलग-अलग तरीकों से प्रतिक्रिया दी। एक समूह ने इस बात से इनकार किया कि परमेश्‍वर की सेवा करने से कोई लाभ होता है (<a href=\"https://ref.ly/Mal3:13-Mal3:15\">3:13–15</a>), जबकि राष्ट्र का एक अन्य वर्ग गहरी श्रद्धा के साथ उनके सामने झुक गए (पद <a href=\"https://ref.ly/Mal3:16-Mal3:18\">16–18</a>)। अविश्वासियों ने तर्क दिया कि परमेश्‍वर की आज्ञा का पालन करना व्यर्थ था और अहंकारी और दुष्ट लोग ही समृद्ध होते थे। उनके आरोप के जवाब में, मलाकी ने कहा कि परमेश्‍वर न्याय के दिन स्मरण रखेंगे कि धर्मी कौन थे। हालाँकि अब्राहम से की गई प्रतिज्ञा में समस्त इस्राएल को शामिल किया गया था, परन्तु केवल वे लोग जो वास्तव में विश्वास करते थे, वे ही परमेश्वर की अनमोल सम्पत्ति होंगे (<a href=\"https://ref.ly/Mal3:17\">3:17</a>; पुष्टि करें, <a href=\"https://ref.ly/Exod19:5\"> निर्ग 19:5</a>), और उनके नाम जीवन की पुस्तक में लिखे जाएंगे (पुष्टि करें, <a href=\"https://ref.ly/Mal3:16\">मला</a> <a href=\"https://ref.ly/Mal3:16\">3:16</a>)। जहाँ तक अभिमानियों और कुकर्मियों का प्रश्न है, प्रभु का दिन उन्हें नष्ट कर देगा और उनमें से कोई जीवित नहीं बचेगा (<a href=\"https://ref.ly/Mal4:1\">4:1)</a>। जो लोग परमेश्‍वर का आदर करते हैं वे परमेश्‍वर जिन्हें &quot;धार्मिकता का सूर्य&quot; कहा जाता है उनके आशीष और सुरक्षा के तहत आध्यात्मिक और शारीरिक स्वास्थ्य का आनंद लेंगे (<span>पद </span><a href=\"https://ref.ly/Mal4:2\">2</a>)। कैद से छूटे बछड़ों की तरह, धर्मी लोग दुष्टों को रौंद डालेंगे और उन पर विजय प्राप्त करेंगे (पद <a href=\"https://ref.ly/Mal4:3\">3</a>)।</p><p><span>प्रभु के दिन से जुड़े दण्ड को ध्यान में रखते हुए</span>, <span>मलाकी ने लोगों से पश्चाताप करने का आग्रह किया। ऐसा करने के लिए उन्हें मूसा की व्यवस्था पर ध्यान देने और </span>सीनै पहाड़<span> पर दिए गए आदेशों और </span>आज्ञाओं<span> को गंभीरता से लेने की आवश्यकता थी (</span><a href=\"https://ref.ly/Mal4:4\">4:4</a>; <span>पुष्टि करें, </span><a href=\"https://ref.ly/Mal3:7\">3:7</a>)<span>। जिस प्रकार एलिय्याह ने इस्राएल से परमेश्वर की ओर लौटने का आह्वान किया</span>, <span>उसी प्रकार एक नया “एलिय्याह” एक विद्रोही राष्ट्र को पश्चाताप का उपदेश देगा। जब </span>यूहन्ना बपतिस्मा देने वाले<span> ने </span>यीशु<span> मसीह के लिए मार्ग तैयार किया (पुष्टि करें, </span><a href=\"https://ref.ly/Mal3:1\">मला 3:1)</a>, <span>तब उन्होंने &quot;</span>एलिय्याह<span> की आत्मा और सामर्थ्य में&quot; सेवा की और यहूदियों से अपने पाप से फिरने और </span>परमेश्वर<span> के सामने खुद को विनम्र करने का आग्रह किया (</span><a href=\"https://ref.ly/Luke1:17\">लूका</a><span> </span><a href=\"https://ref.ly/Luke1:17\">1:17</a>)<span>। </span>यदि उन्होंने सुनने से इंकार कर दिया, तो राष्ट्र को पूर्ण विनाश की संभावना का सामना करना पड़ेगा, ऐसा श्राप जो कनान के लोगों पर (पुष्टि करें, <a href=\"https://ref.ly/Josh6:17-Josh6:19\">यहो 6:17–19</a>) और एदोम राष्ट्र पर भी लगाया गया, जिसके पतन का वर्णन <a href=\"https://ref.ly/Mal1:2-Mal1:5\">मलाकी 1:2–5 </a>में किया गया है।</p><p>यह भी देखें<span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"tyndaleBibleDictionary\">: इस्राएल का इतिहास; निर्वासन के बाद की अवधि; भविष्यवाणी, भविष्यवक्ता, भविष्यवक्तिन</span>।</p><p>&nbsp;</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019005",
          "end_ref_usfm": "EXO 19:5"
        },
        {
          "start_ref": "03010011",
          "start_ref_usfm": "LEV 10:11",
          "end_ref": "03010011",
          "end_ref_usfm": "LEV 10:11"
        },
        {
          "start_ref": "03019015",
          "start_ref_usfm": "LEV 19:15",
          "end_ref": "03019015",
          "end_ref_usfm": "LEV 19:15"
        },
        {
          "start_ref": "12007002",
          "start_ref_usfm": "2KI 7:2",
          "end_ref": "12007002",
          "end_ref_usfm": "2KI 7:2"
        },
        {
          "start_ref": "12007019",
          "start_ref_usfm": "2KI 7:19",
          "end_ref": "12007019",
          "end_ref_usfm": "2KI 7:19"
        },
        {
          "start_ref": "16006015",
          "start_ref_usfm": "NEH 6:15",
          "end_ref": "16006015",
          "end_ref_usfm": "NEH 6:15"
        },
        {
          "start_ref": "19019014",
          "start_ref_usfm": "PSA 19:14",
          "end_ref": "19019014",
          "end_ref_usfm": "PSA 19:14"
        },
        {
          "start_ref": "23056007",
          "start_ref_usfm": "ISA 56:7",
          "end_ref": "23056007",
          "end_ref_usfm": "ISA 56:7"
        },
        {
          "start_ref": "23060007",
          "start_ref_usfm": "ISA 60:7",
          "end_ref": "23060007",
          "end_ref_usfm": "ISA 60:7"
        },
        {
          "start_ref": "37001013",
          "start_ref_usfm": "HAG 1:13",
          "end_ref": "37001013",
          "end_ref_usfm": "HAG 1:13"
        },
        {
          "start_ref": "39001002",
          "start_ref_usfm": "MAL 1:2",
          "end_ref": "39001002",
          "end_ref_usfm": "MAL 1:2"
        },
        {
          "start_ref": "39001005",
          "start_ref_usfm": "MAL 1:5",
          "end_ref": "39001005",
          "end_ref_usfm": "MAL 1:5"
        },
        {
          "start_ref": "39001006",
          "start_ref_usfm": "MAL 1:6",
          "end_ref": "39001006",
          "end_ref_usfm": "MAL 1:6"
        },
        {
          "start_ref": "39001007",
          "start_ref_usfm": "MAL 1:7",
          "end_ref": "39001007",
          "end_ref_usfm": "MAL 1:7"
        },
        {
          "start_ref": "39001008",
          "start_ref_usfm": "MAL 1:8",
          "end_ref": "39001008",
          "end_ref_usfm": "MAL 1:8"
        },
        {
          "start_ref": "39001010",
          "start_ref_usfm": "MAL 1:10",
          "end_ref": "39001010",
          "end_ref_usfm": "MAL 1:10"
        },
        {
          "start_ref": "39001011",
          "start_ref_usfm": "MAL 1:11",
          "end_ref": "39001011",
          "end_ref_usfm": "MAL 1:11"
        },
        {
          "start_ref": "39001012",
          "start_ref_usfm": "MAL 1:12",
          "end_ref": "39001012",
          "end_ref_usfm": "MAL 1:12"
        },
        {
          "start_ref": "39001013",
          "start_ref_usfm": "MAL 1:13",
          "end_ref": "39001013",
          "end_ref_usfm": "MAL 1:13"
        },
        {
          "start_ref": "39001014",
          "start_ref_usfm": "MAL 1:14",
          "end_ref": "39001014",
          "end_ref_usfm": "MAL 1:14"
        },
        {
          "start_ref": "39002002",
          "start_ref_usfm": "MAL 2:2",
          "end_ref": "39002002",
          "end_ref_usfm": "MAL 2:2"
        },
        {
          "start_ref": "39002005",
          "start_ref_usfm": "MAL 2:5",
          "end_ref": "39002005",
          "end_ref_usfm": "MAL 2:5"
        },
        {
          "start_ref": "39002006",
          "start_ref_usfm": "MAL 2:6",
          "end_ref": "39002006",
          "end_ref_usfm": "MAL 2:6"
        },
        {
          "start_ref": "39002007",
          "start_ref_usfm": "MAL 2:7",
          "end_ref": "39002007",
          "end_ref_usfm": "MAL 2:7"
        },
        {
          "start_ref": "39002009",
          "start_ref_usfm": "MAL 2:9",
          "end_ref": "39002009",
          "end_ref_usfm": "MAL 2:9"
        },
        {
          "start_ref": "39002010",
          "start_ref_usfm": "MAL 2:10",
          "end_ref": "39002010",
          "end_ref_usfm": "MAL 2:10"
        },
        {
          "start_ref": "39002017",
          "start_ref_usfm": "MAL 2:17",
          "end_ref": "39002017",
          "end_ref_usfm": "MAL 2:17"
        },
        {
          "start_ref": "39003001",
          "start_ref_usfm": "MAL 3:1",
          "end_ref": "39003001",
          "end_ref_usfm": "MAL 3:1"
        },
        {
          "start_ref": "39003005",
          "start_ref_usfm": "MAL 3:5",
          "end_ref": "39003005",
          "end_ref_usfm": "MAL 3:5"
        },
        {
          "start_ref": "39003007",
          "start_ref_usfm": "MAL 3:7",
          "end_ref": "39003007",
          "end_ref_usfm": "MAL 3:7"
        },
        {
          "start_ref": "39003009",
          "start_ref_usfm": "MAL 3:9",
          "end_ref": "39003009",
          "end_ref_usfm": "MAL 3:9"
        },
        {
          "start_ref": "39003010",
          "start_ref_usfm": "MAL 3:10",
          "end_ref": "39003010",
          "end_ref_usfm": "MAL 3:10"
        },
        {
          "start_ref": "39003012",
          "start_ref_usfm": "MAL 3:12",
          "end_ref": "39003012",
          "end_ref_usfm": "MAL 3:12"
        },
        {
          "start_ref": "39003016",
          "start_ref_usfm": "MAL 3:16",
          "end_ref": "39003016",
          "end_ref_usfm": "MAL 3:16"
        },
        {
          "start_ref": "39003017",
          "start_ref_usfm": "MAL 3:17",
          "end_ref": "39003017",
          "end_ref_usfm": "MAL 3:17"
        },
        {
          "start_ref": "39004001",
          "start_ref_usfm": "MAL 4:1",
          "end_ref": "39004001",
          "end_ref_usfm": "MAL 4:1"
        },
        {
          "start_ref": "39004002",
          "start_ref_usfm": "MAL 4:2",
          "end_ref": "39004002",
          "end_ref_usfm": "MAL 4:2"
        },
        {
          "start_ref": "39004003",
          "start_ref_usfm": "MAL 4:3",
          "end_ref": "39004003",
          "end_ref_usfm": "MAL 4:3"
        },
        {
          "start_ref": "39004004",
          "start_ref_usfm": "MAL 4:4",
          "end_ref": "39004004",
          "end_ref_usfm": "MAL 4:4"
        },
        {
          "start_ref": "39004006",
          "start_ref_usfm": "MAL 4:6",
          "end_ref": "39004006",
          "end_ref_usfm": "MAL 4:6"
        },
        {
          "start_ref": "40011010",
          "start_ref_usfm": "MAT 11:10",
          "end_ref": "40011010",
          "end_ref_usfm": "MAT 11:10"
        },
        {
          "start_ref": "42001017",
          "start_ref_usfm": "LUK 1:17",
          "end_ref": "42001017",
          "end_ref_usfm": "LUK 1:17"
        },
        {
          "start_ref": "43009039",
          "start_ref_usfm": "JHN 9:39",
          "end_ref": "43009039",
          "end_ref_usfm": "JHN 9:39"
        },
        {
          "start_ref": "44010035",
          "start_ref_usfm": "ACT 10:35",
          "end_ref": "44010035",
          "end_ref_usfm": "ACT 10:35"
        },
        {
          "start_ref": "58013015",
          "start_ref_usfm": "HEB 13:15",
          "end_ref": "58013015",
          "end_ref_usfm": "HEB 13:15"
        },
        {
          "start_ref": "66005008",
          "start_ref_usfm": "REV 5:8",
          "end_ref": "66005008",
          "end_ref_usfm": "REV 5:8"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "43002014",
          "start_ref_usfm": "JHN 2:14",
          "end_ref": "43002015",
          "end_ref_usfm": "JHN 2:15"
        },
        {
          "start_ref": "41001002",
          "start_ref_usfm": "MRK 1:2",
          "end_ref": "41001003",
          "end_ref_usfm": "MRK 1:3"
        },
        {
          "start_ref": "06006017",
          "start_ref_usfm": "JOS 6:17",
          "end_ref": "06006019",
          "end_ref_usfm": "JOS 6:19"
        },
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "39003003",
          "start_ref_usfm": "MAL 3:3",
          "end_ref": "39003004",
          "end_ref_usfm": "MAL 3:4"
        },
        {
          "start_ref": "14036015",
          "start_ref_usfm": "2CH 36:15",
          "end_ref": "14036016",
          "end_ref_usfm": "2CH 36:16"
        },
        {
          "start_ref": "16005002",
          "start_ref_usfm": "NEH 5:2",
          "end_ref": "16005013",
          "end_ref_usfm": "NEH 5:13"
        },
        {
          "start_ref": "16010035",
          "start_ref_usfm": "NEH 10:35",
          "end_ref": "16010039",
          "end_ref_usfm": "NEH 10:39"
        },
        {
          "start_ref": "16013006",
          "start_ref_usfm": "NEH 13:6",
          "end_ref": "16013031",
          "end_ref_usfm": "NEH 13:31"
        },
        {
          "start_ref": "16013001",
          "start_ref_usfm": "NEH 13:1",
          "end_ref": "16013031",
          "end_ref_usfm": "NEH 13:31"
        },
        {
          "start_ref": "39001006",
          "start_ref_usfm": "MAL 1:6",
          "end_ref": "39001014",
          "end_ref_usfm": "MAL 1:14"
        },
        {
          "start_ref": "39002014",
          "start_ref_usfm": "MAL 2:14",
          "end_ref": "39002016",
          "end_ref_usfm": "MAL 2:16"
        },
        {
          "start_ref": "39003008",
          "start_ref_usfm": "MAL 3:8",
          "end_ref": "39003011",
          "end_ref_usfm": "MAL 3:11"
        },
        {
          "start_ref": "39003014",
          "start_ref_usfm": "MAL 3:14",
          "end_ref": "39003018",
          "end_ref_usfm": "MAL 3:18"
        },
        {
          "start_ref": "39003001",
          "start_ref_usfm": "MAL 3:1",
          "end_ref": "39003002",
          "end_ref_usfm": "MAL 3:2"
        },
        {
          "start_ref": "39003002",
          "start_ref_usfm": "MAL 3:2",
          "end_ref": "39003004",
          "end_ref_usfm": "MAL 3:4"
        },
        {
          "start_ref": "45009010",
          "start_ref_usfm": "ROM 9:10",
          "end_ref": "45009013",
          "end_ref_usfm": "ROM 9:13"
        },
        {
          "start_ref": "23001012",
          "start_ref_usfm": "ISA 1:12",
          "end_ref": "23001013",
          "end_ref_usfm": "ISA 1:13"
        },
        {
          "start_ref": "09002015",
          "start_ref_usfm": "1SA 2:15",
          "end_ref": "09002017",
          "end_ref_usfm": "1SA 2:17"
        },
        {
          "start_ref": "04025010",
          "start_ref_usfm": "NUM 25:10",
          "end_ref": "04025013",
          "end_ref_usfm": "NUM 25:13"
        },
        {
          "start_ref": "15009001",
          "start_ref_usfm": "EZR 9:1",
          "end_ref": "15009002",
          "end_ref_usfm": "EZR 9:2"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013029",
          "end_ref_usfm": "NEH 13:29"
        },
        {
          "start_ref": "39002014",
          "start_ref_usfm": "MAL 2:14",
          "end_ref": "39002015",
          "end_ref_usfm": "MAL 2:15"
        },
        {
          "start_ref": "43002013",
          "start_ref_usfm": "JHN 2:13",
          "end_ref": "43002017",
          "end_ref_usfm": "JHN 2:17"
        },
        {
          "start_ref": "39002004",
          "start_ref_usfm": "MAL 2:4",
          "end_ref": "39002005",
          "end_ref_usfm": "MAL 2:5"
        },
        {
          "start_ref": "16010037",
          "start_ref_usfm": "NEH 10:37",
          "end_ref": "16010039",
          "end_ref_usfm": "NEH 10:39"
        },
        {
          "start_ref": "16013010",
          "start_ref_usfm": "NEH 13:10",
          "end_ref": "16013011",
          "end_ref_usfm": "NEH 13:11"
        },
        {
          "start_ref": "39003008",
          "start_ref_usfm": "MAL 3:8",
          "end_ref": "39003009",
          "end_ref_usfm": "MAL 3:9"
        },
        {
          "start_ref": "39003010",
          "start_ref_usfm": "MAL 3:10",
          "end_ref": "39003012",
          "end_ref_usfm": "MAL 3:12"
        },
        {
          "start_ref": "39003013",
          "start_ref_usfm": "MAL 3:13",
          "end_ref": "39003015",
          "end_ref_usfm": "MAL 3:15"
        },
        {
          "start_ref": "39003016",
          "start_ref_usfm": "MAL 3:16",
          "end_ref": "39003018",
          "end_ref_usfm": "MAL 3:18"
        },
        {
          "start_ref": "39001002",
          "start_ref_usfm": "MAL 1:2",
          "end_ref": "39001005",
          "end_ref_usfm": "MAL 1:5"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "tyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 6955,
          "content_id": 649467,
          "resource_code": "Unknown",
          "label": "निर्वासन उपरांत अवधि",
          "language": "hin"
        },
        {
          "reference_id": 6998,
          "content_id": 180534,
          "resource_code": "Unknown",
          "label": "भविष्यवाणी",
          "language": "hin"
        },
        {
          "reference_id": 6999,
          "content_id": 184994,
          "resource_code": "Unknown",
          "label": "भविष्यद्वक्ता, भविष्यद्वक्तिन",
          "language": "hin"
        }
      ]
    }
  }
]