[
  {
    "content_id": 381474,
    "reference_id": 4399,
    "title": "मनुष्य का पतन",
    "media_type": "Text",
    "index_reference": "मनुष्य का पतन",
    "language": "hin",
    "content": "<h1>मनुष्य का पतन*</h1><p>एक नैतिक निर्दोषता और परमेश्वर के साथ अनुग्रह की स्थिति से मृत्यु के दण्ड की स्थिति में परिवर्तन, जो मानवता के इतिहास में आदम के प्रतिबंधित फल खाने से हुआ।</p><h2>बाइबिल प्रमाण</h2><p><a href=\"https://ref.ly/Gen1:1-Gen1:31\">उत्पत्ति 1</a> और <a href=\"https://ref.ly/Gen2:1-Gen2:25\">2</a> सृष्टि का वर्णन मनुष्य के स्वभाव और कार्य के अन्तर की पुष्टि करती है। मनुष्य (इस लेख में पुरुष और स्त्री मानव के लिए एक सामान्य शब्द के रूप में उपयोग किया गया है) को परमेश्वर के साथ संगति और सहभागिता के उद्देश्य से परमेश्वर के स्वरूप में बनाया गया था। परमेश्वर के प्रतिनिधि के रूप में, उसे पृथ्वी पर अधिकार दिया गया था ताकि वह इस पर खेती करे और इसके संसाधनों का उपयोग परमेश्वर की महिमा के लिए करे।</p><p>सांस्कृतिक आदेश के अतिरिक्त, मनुष्य को एक विशेष आज्ञा भी प्राप्त हुई। उसे अदन की वाटिका के वृक्ष और पौधें का भोजन के लिए उपयोग करने का अधिकार दिया गया था, लेकिन भले और बुरे के ज्ञान के वृक्ष का फल खाने से स्पष्ट रूप से मना किया गया था। इस आज्ञा का उद्देश्य मानव विवेक में भले और बुरे के बीच गहरा विरोधाभास उत्पन्न करना और सृष्टिकर्ता की सेवा में मनुष्य को स्थापित करना था। एक विश्वासयोग्य और निष्ठावान सेवक के रूप में, मनुष्य को स्वर्ग में अपने पिता द्वारा दी गई सभी आशीषों का आनन्द लेना था और अन्ततः परमेश्वर के साथ अनन्त जीवन की परिपूर्णता में प्रवेश करना था</p><p>मनुष्य को एक जीवित प्राणी बनाया गया, जैसे जानवर भी बनाए गए थे, लेकिन उसके जीवन का मुख्य उद्देश्य परमेश्वर के साथ एकता और सहभागिता में रहना था। परमेश्वर के साथ संगति आदम की विवेक सम्पति बनने वाली थी, इसके विपरीत जानवर न तो पाप की सम्भावना जानते हैं और न ही परमेश्वर के साथ विवेक की संगति। विकल्प के बुराई को पूरी तरह समझते हुए, मनुष्य को अपनी इच्छा और प्रेमपूर्वक परमेश्वर की सेवा करनी थी। इसलिए परमेश्वर के सामने उसका जीवन न कि केवल स्वाभाविक प्रवृत्तियों से संचालित होना पर धार्मिक भी होना था।</p><p>भले और बुरे के ज्ञान के वृक्ष का फल न खाने की आज्ञा देने में परमेश्वर का उद्देश्य यह था कि मनुष्य को धार्मिकता और विश्वास के मार्गों में स्थापित किया जाए, लेकिन शैतान ने इस आज्ञा का उपयोग मनुष्य की परीक्षा लेने के लिए किया ताकि वह परमेश्वर के विरुद्ध बलवा करे। मनुष्य के लिए परीक्षा में होना बुराई नहीं थी, लेकिन शैतान के लिए मनुष्य को पाप करने के लिए परीक्षा करना बुराई था। इसका अर्थ है कि मनुष्य के पतन से पहले संसार में बुराई थी। शैतान का स्पष्ट उद्देश्य मनुष्य को अपने अधीन करना था और मनुष्य के द्वारा अपने अन्धकार के राज्य को पृथ्वी पर फैलाना था। मनुष्य का पतन और इसके बाद होने वाले उद्धार के कार्य को परमेश्वर और शैतान के बीच के विश्व संघर्ष के सन्दर्भ में समझा जाना चाहिए, जिसमें परमेश्वर की अन्तिम विजय सुनिश्चित है। शैतान आदम तक हव्वा के द्वारा पहुँचा और सर्प का उपयोग करते हुए उन्हें भले और बुरे के ज्ञान के वृक्ष का फल खाने के लिए परखा।</p><p>पतन से पहले मनुष्य से भले और बुरे का अन्तर गुप्त नहीं था, हालाँकि मनुष्य का अनुभव केवल भले तक सीमित था। आदम को इस अन्तर की प्रकृति और फल खाने या न खाने के परिणामों के बारे में निर्देश केवल परमेश्वर से प्राप्त करना था। जैसे उसे आरंभ में अपने सृजनहार से जीवन मिला था, वैसे ही अब उसे परमेश्वर के मुख से निकलने वाले हर शब्द का पालन करते हुए जीना था। इस परीक्षा का उद्देश्य परमेश्वर से स्वतंत्रता का आग्रह करना था। शैतान ने परमेश्वर की सच्चाई पर प्रश्न उठाया और उसके अधिकार को चुनौती दी। उसने मनुष्य को यह सोचने के लिए प्रेरित किया कि वह स्वयं अच्छे और बुरे के बीच अन्तर निर्धारित कर सकता है और वह अपने लाभ के लिए परिणामों को नियंत्रित कर सकता है। यह मनुष्य के लिए स्वयं परमेश्वर बनने की परीक्षा थी।</p><p>जब आदम अपनी पत्नी के साथ मिलकर प्रतिबंधित फल खा लिया उसने शैतान के परीक्षा के सामने झुकते हुए पाप किया। यह विद्रोह का कार्य परमेश्वर के प्रति अनाज्ञकारी, अविश्वसयोग्यता, विश्वासघात और अविश्वास का कार्य था। जिस प्रकार न खाने की आज्ञा ने परमेश्वर के समक्ष धर्म के सभी पहलुओं को संक्षेपित किया और उन पर केन्द्रित किया, उसी प्रकार यह उल्लंघन परमेश्वर से पूर्ण धर्मत्याग का प्रतीक था। परमेश्वर के प्रति अविभाजित आज्ञाकारिता पूरे मन से बलवा और पूर्ण विरोध में बदल गई: परमेश्वर के अधिकार को अस्वीकार किया गया; परमेश्वर की भलाई पर संदेह किया गया; परमेश्वर की बुद्धि को चुनौती दी गई; और परमेश्वर के सत्य का खण्डन किया गया। मनुष्य के दिल और मन पर भावनाओं और संवेदनाओं का एक नया जटिल स्वरूप अधिकार कर बैठा।</p><h2>पतन के प्रभाव</h2><p>पतन के तात्कालिक परिणाम परमेश्वर की उपस्थिति में साहस और आनन्द की हानि और डर एवं लज्जा के प्रकट होने में दिखाई देते हैं। यह आदम और हव्वा के परमेश्वर से अलग होने में भी स्पष्ट है। यह श्राप में देखा जाता है, जो मनुष्य से सम्बन्धित है, लेकिन विशेष रूप से आदम और हव्वा के वाटिका से निष्कासन में प्रकट होता है। वह वाटिका धार्मिकता का निवास स्थान था, जहाँ मनुष्य और परमेश्वर के बीच एकता और सहभागिता का स्थान था। जब अधार्मिकता के कारण यह सहभागिता टूट गई, तो निष्कासन अपरिहार्य हो गया। जैसा कि परमेश्वर ने चेतावनी दी थी, पाप का परिणाम मृत्यु था। क्योंकि जीवन जहाँ-जहाँ है, वहाँ-वहाँ मृत्यु बाधा डालती है, यह स्वयं को कब्र में शरीर के विघटन के रूप में भी प्रकट करती है।</p><p>पतन के परिणाम केवल आदम और हव्वा तक सीमित नहीं हैं, बल्कि प्राकृतिक जन्म द्वारा उनकी सन्तानों तक भी फैलते हैं, क्योंकि आदम और मानव जाति के बाकी लोगों के बीच एक विशेष एकता का सम्बन्ध है। कुछ धर्मशास्त्री आदम और उसकी सन्तानों के बीच सामान्य सम्बन्ध पर जोर देते हैं, जबकि अन्य आदम के वाचा सम्बन्ध पर ध्यान केन्द्रित करते हैं, जिसमें वह अपनी सन्तानों का प्रधान और प्रतिनिधि है। मानव जाति के लिए आदम के अपराध के परिणाम उसके सभी वंशजों पर उसके पाप का आरोप, उनके परिणामस्वरूप मृत्यु का दायित्व, और एक भ्रष्ट स्वभाव को विरासत में प्राप्त किया।</p><p>पतन के परिणाम जगत में भी प्रकट होते हैं, जहाँ श्राप परमेश्वर के दिए गए सांस्कृतिक आदेश को पूरा करने में बाधाएँ उत्पन्न करता है। संसार में जनसंख्या वृद्धि केवल प्रसव की पीड़ा और खतरे के साथ होती है, और जीवन के निर्वाह के लिए आवश्यक भोजन, वस्त्र और शरण (छत) कठिन परिश्रम और संघर्ष के बिना सम्भव नहीं है।</p><p>हालाँकि, यह तथ्य हैं कि पतन के बाद मनुष्य पर <em>तुरन्त </em> मृत्यु का <em>अन्तिम</em>  न्याय नहीं होता, यह दर्शाता है कि परमेश्वर की मनुष्य के लिए उद्धार की योजना है। आदम को मृत्यु के श्राप की घोषणा तब तक नहीं सुनाई देती जब तक वह उद्धारकर्ता के वचन को नहीं सुन लेता (<a href=\"https://ref.ly/Gen3:15\">उत्पत्ति 3:15</a>)।</p><p><a href=\"https://ref.ly/Gen3:1-Gen3:24\">उत्पत्ति 3</a> के बाद, बाइबल में मनुष्य के पतन का उल्लेख बहुत कम किया गया है, लेकिन यह ऐतिहासिक घटना इसके बाद आने वाली सभी घटनाओं के लिए अपरिहार्य पूर्वधारणा है। बाइबल का मुख्य उद्देश्य भविष्य की ओर है—पाप के बढ़ते प्रभाव और परमेश्वर के समाधान के प्रकट होने की ओर।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2531\" data-resourceType=\"TyndaleBibleDictionary\">आदम (व्यक्ति)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3951\" data-resourceType=\"TyndaleBibleDictionary\">मृत्यु</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7691\" data-resourceType=\"TyndaleBibleDictionary\">पाप। </span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        }
      ],
      "resource": [
        {
          "reference_id": 2531,
          "content_id": 381278,
          "resource_code": "TyndaleBibleDictionary",
          "label": "आदम (व्यक्ति)",
          "language": "hin"
        },
        {
          "reference_id": 3951,
          "content_id": 184903,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मृत्यु",
          "language": "hin"
        },
        {
          "reference_id": 7691,
          "content_id": 180550,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पाप",
          "language": "hin"
        }
      ]
    }
  }
]