[
  {
    "content_id": 733481,
    "reference_id": 6215,
    "title": "मने, मने, तकेल, ऊपर्सीन",
    "media_type": "Text",
    "index_reference": "मने, मने, तकेल, ऊपर्सीन",
    "language": "hin",
    "content": "<h1><span>मने, मने, तकेल, ऊपर्सीन</span></h1><p>ये रहस्यमय शब्द हैं जो प्राचीन बाबेल में एक भोज के दौरान एक दीवार पर लिखे हुए दिखाई दिए। इन शब्दों ने बाबेल और उसके राजा के खिलाफ परमेश्वर का न्याय घोषित किया (<a href=\"https://ref.ly/Dan5:25\">दानि 5:25</a>)।</p><h2>राजा <span>बेलशस्सर </span>की दावत</h2><p>562 ईसा पूर्व में बाबेल के राजा नबूकदनेस्सर की मृत्यु के लगभग दस साल बाद, बेलशस्सर साम्राज्य का शासक बन गया। दानिय्येल के पांचवें अध्याय में उस बड़े भोज का वर्णन है जो बेलशस्सर ने आयोजित किया था। उन्होंने इस भोज में 1,000 महत्वपूर्ण अधिकारियों और उनकी पत्नियों को आमंत्रित किया।</p><p>भोज के दौरान, बेलशस्सर नशे में धुत हो गए और एक गंभीर गलती कर बैठे। उन्होंने अपने नौकरों को आदेश दिया कि वे विशेष सोने और चाँदी के बर्तन लाएँ जो  यरूशलेम में परमेश्वर के मन्दिर के थे। ये पवित्र वस्तुएं थीं जिन्हें नबूकदनेस्सर ने वर्षों पहले यरूशलेम से लिया था। तब से इन बर्तनों का उपयोग किसी ने नहीं किया था क्योंकि वे केवल परमेश्वर के मन्दिर में आराधना के लिए थे। लेकिन बेलशस्सर ने इन पवित्र बर्तनों को अपने मेहमानों को दे दिया, जिन्होंने उनका उपयोग सच्चे परमेश्वर के बजाय अपने झूठे देवताओं की स्तुति करने के लिए किया (<a href=\"https://ref.ly/Dan5:4\">दानि 5:4</a>)।</p><h2>दीवार पर लिखे शब्द </h2><p>जब वे पवित्र वस्तुओं का अनादर कर रहे थे, एक पुरुष के हाथ की उंगलियाँ प्रकट हुईं और भोज कक्ष की दीवार पर लिखने लगीं। राजा इससे भयभीत हो गए, और उन्होंने किसी को लेखन का अर्थ बताने के लिए बुलाया। उनके किसी भी ज्ञानी पुरुष को इन शब्दों का अर्थ नहीं पता था। अंत में, रानी ने समस्या का समाधान प्रस्तावित किया। भविष्यद्वक्ता दानिय्येल ऐसे मामलों में एक प्रतिभाशाली पुरुष थे। उन्हें लेखन का अर्थ बताने के लिए बुलाया जा सकता था।</p><p>दानिय्येल को राजा के सामने लाया गया। उन्होंने तुरंत राजा को उनके <span>अभिमान </span>और परमेश्वर के प्रति अनादर के लिए फटकार लगाई। दानिय्येल ने एक शक्तिशाली भाषण दिया कि कैसे परमेश्वर उन लोगों का न्याय करते हैं जो अत्यधिक <span>अभिमानी होते </span>हैं (<a href=\"https://ref.ly/Dan5:17-Dan5:23\">दानि 5:17–23</a>)। यह एक महत्वपूर्ण संदेश था जो परमेश्वर ने रहस्यमय शब्दों के माध्यम से प्रकट किया, जिसे दानिय्येल ने फिर समझाया।</p><p>शब्द मूल रूप से अरामी अक्षरों में लिखे गए थे। इन्हें अंग्रेजी अक्षरों में <em>&quot;</em><span>मने, मने, तकेल, ऊपर्सीन</span><em>&quot;</em> के रूप में लिखा जा सकता है। (बाइबल के के.जे.वी संस्करण में, अंतिम शब्द <em>&quot;उफारसिन&quot;</em> के रूप में दिखाई देता है।) शब्दों का रहस्य केवल भाषा को समझने में नहीं था, बल्कि प्रत्येक शब्द से जुड़े महत्व में भी था। इन शब्दों का मूल अर्थ वजन या मौद्रिक मूल्यों की एक श्रृंखला है। लेकिन उनका सच्चा गहरा अर्थ बाबेल और उसके राजा के खिलाफ परमेश्वर का तत्काल न्याय था।</p><h2>दानिय्येल संदेश की व्याख्या करते हैं</h2><p>दीवार पर लिखावट की दानिय्येल द्वारा की गई व्याख्या <a href=\"https://ref.ly/Dan5:26-Dan5:27\">दानिय्येल 5:26–27</a> में दर्ज है:</p><ul><li><p><em>मेने</em> का अर्थ है &quot;<span>दिन गिनकर</span>&quot; यह दो बार आता है, जो यह संकेत देता है कि परमेश्वर ने बेलशस्सर के राज्य के दिनों को गिन लिया है और उसके अंत की भी योजना बनाई है।</p></li><li><p><em>तेकेल</em> का अर्थ है &quot;तौला गया।&quot; बेलशस्सर पर लागू होने पर, यह उसके नैतिक और आत्मिक अपर्याप्तता को दर्शाता हैं। वह परमेश्वर की धार्मिकता के मानक के तराजू पर संतुलन बनाने के लिए अपर्याप्त थे।</p></li><li><p>अंतिम शब्द, <span>ऊपर्सीन</span><em>,</em> का अर्थ &quot;टूटा हुआ&quot; या &quot;विभाजित&quot; होता है। दानिय्येल अपनी व्याख्या में इसका एकवचन रूप (<em>पेरेस</em>) प्रस्तुत करते हैं। इस विभाजन का मतलब था कि बेलशस्सर का राज्य मादियों और फारसियों के बीच विभाजित होने वाला था। यहाँ शब्दों के खेल का एक संकेत है क्योंकि फारसियों के लिए संज्ञा <em>(पारस)</em> लगभग उसी मूल शब्द के समान है जो यहाँ उपयोग किया गया है। <a href=\"https://ref.ly/Dan5:30-Dan5:31\">दानिय्येल 5:30–31</a> यह उल्लेख करते हैं कि यह भविष्यद्वाणी के शब्द उसी शाम को पूरे हुए।</p></li></ul><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">दानिय्येल की पुस्तक</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27005004",
          "start_ref_usfm": "DAN 5:4",
          "end_ref": "27005004",
          "end_ref_usfm": "DAN 5:4"
        },
        {
          "start_ref": "27005025",
          "start_ref_usfm": "DAN 5:25",
          "end_ref": "27005025",
          "end_ref_usfm": "DAN 5:25"
        },
        {
          "start_ref": "27005030",
          "start_ref_usfm": "DAN 5:30",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        },
        {
          "start_ref": "27005017",
          "start_ref_usfm": "DAN 5:17",
          "end_ref": "27005023",
          "end_ref_usfm": "DAN 5:23"
        },
        {
          "start_ref": "27005026",
          "start_ref_usfm": "DAN 5:26",
          "end_ref": "27005027",
          "end_ref_usfm": "DAN 5:27"
        }
      ],
      "resource": [
        {
          "reference_id": 3914,
          "content_id": 594479,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दानिय्येल की पुस्तक",
          "language": "hin"
        }
      ]
    }
  }
]