[
  {
    "content_id": 620804,
    "reference_id": 7771,
    "title": "मनुष्य की आत्मा",
    "media_type": "Text",
    "index_reference": "मनुष्य की आत्मा",
    "language": "hin",
    "content": "<h1>मनुष्य की आत्मा</h1><p>मनुष्य का अंतरतम अस्तित्व, जो परमेश्वर के स्वभाव के अनुरूप है, जो आत्मा है। कुछ विद्वान सोचते हैं कि आत्मा और प्राण समान हैं; अन्य इसमें भिन्नता देखते हैं। इस प्रकार, कुछ लोग मनुष्य की त्रिपक्षीय (तीन भागों में विभाजित) स्वभाव में विश्वास करते हैं (देखें <a href=\"https://ref.ly/1Thess5:23\">1&nbsp;थिस्स 5:23</a>), आत्मा, प्राण, और शरीर, इसके विपरीत अन्य द्विपक्षी (दो भागों में विभाजित) स्वभाव में विश्वास करते हैं, भौतिक और अभौतिक।</p><p><a href=\"https://ref.ly/1Thess5:23\">1 थिस्सलुनीकियों 5:23</a> स्पष्ट रूप से मानव जाति के त्रिपक्षीय स्वरूप की बात करता है। अन्य शास्त्र प्राण और आत्मा को एक ही मानते हैं। प्राण और आत्मा (जैसे कि <a href=\"https://ref.ly/Job7:11\">अय्यू 7:11</a>; <a href=\"https://ref.ly/Isa26:9\">यशा 26:9</a>, etc.) के समानांतर (समानार्थक) उपयोग का एक स्पष्ट उदाहरण मरियम के &quot;भजन&quot; में है। वह कहती हैं, &quot;मेरा प्राण प्रभु की महिमा करता है, और मेरी आत्मा परमेश्वर मेरे उद्धारकर्ता में आनंदित होती है&quot; (<a href=\"https://ref.ly/Luke1:47\">लूका 1:47</a>, एन.के.जे.वी.)। दो को &quot;भागों&quot; के रूप में विभाजित करने के बजाय, कुछ ने सुझाव दिया है कि एक मनुष्य के पास एक आत्मा होती है और वह एक प्राण होता है। आमतौर पर आत्मा उस जीवनदायिनी, ऊर्जा देने वाली, सशक्त बनाने वाली शक्ति को इंगित करती है; यह मनुष्य के अस्तित्व का वह सार है जो परमेश्वर की प्रकृति के साथ मेल खाता है और परमेश्वर के साथ संवाद कर सकता है, जो आत्मा हैं।</p><p>जो लोग मसीह से जुड़े होते हैं, वे उनके साथ आत्मिक एकता का अनुभव करते हैं—उनकी आत्मा उनके आत्मा के साथ। यही पौलुस का मतलब था जब उन्होंने कहा, “जो प्रभु से जुड़ता है वह एक आत्मा है” (<a href=\"https://ref.ly/1Cor6:17\">1&nbsp;कुरि 6:17</a>)। ध्यान दें कि पौलुस यह नहीं कहते, “जो आत्मा से जुड़ता है वह एक आत्मा है”; वे “प्रभु” शब्द का प्रयोग “आत्मा” के पर्याय के रूप में करते हैं। प्रभु के साथ एकता मनुष्य आत्मा की उनकी आत्मा के साथ एकता है। नए जन्म के दिन से, एक विश्वासी की मानवीय आत्मा मसीह के आत्मा से जुड़ी होती है। देखें <a href=\"https://ref.ly/John3:6\">यूहन्ना 3:6</a> (“जो आत्मा से जन्मा है वह आत्मा है”) और <a href=\"https://ref.ly/Rom8:16\">रोमियों 8:16</a> (“उनकी आत्मा हमारी आत्मा के साथ गवाही देती है कि हम परमेश्वर के सन्तान हैं”)। ये पद दिखाते हैं कि मसीह के साथ एक की एकता उनकी आत्मा के देवीय आत्मा द्वारा नए जन्म पर आधारित है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18007011",
          "start_ref_usfm": "JOB 7:11",
          "end_ref": "18007011",
          "end_ref_usfm": "JOB 7:11"
        },
        {
          "start_ref": "23026009",
          "start_ref_usfm": "ISA 26:9",
          "end_ref": "23026009",
          "end_ref_usfm": "ISA 26:9"
        },
        {
          "start_ref": "42001047",
          "start_ref_usfm": "LUK 1:47",
          "end_ref": "42001047",
          "end_ref_usfm": "LUK 1:47"
        },
        {
          "start_ref": "43003006",
          "start_ref_usfm": "JHN 3:6",
          "end_ref": "43003006",
          "end_ref_usfm": "JHN 3:6"
        },
        {
          "start_ref": "45008016",
          "start_ref_usfm": "ROM 8:16",
          "end_ref": "45008016",
          "end_ref_usfm": "ROM 8:16"
        },
        {
          "start_ref": "46006017",
          "start_ref_usfm": "1CO 6:17",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "52005023",
          "start_ref_usfm": "1TH 5:23",
          "end_ref": "52005023",
          "end_ref_usfm": "1TH 5:23"
        }
      ],
      "resource": []
    }
  }
]