[
  {
    "content_id": 733015,
    "reference_id": 4439,
    "title": "मछली",
    "media_type": "Text",
    "index_reference": "मछली",
    "language": "hin",
    "content": "<h1>मछली</h1><p>नदियों, झीलों और समुद्रों में रहने वाले पंख और गलफड़े वाले जलीय जीव।</p><p>बाइबल अक्सर मछलियों का उल्लेख करती है बिना उनका नाम लिए या विवरण दिए। मछलियाँ प्राचीन काल से मनुष्यों के लिए एक प्रमुख भोजन रही हैं। आज भी, वे कई क्षेत्रों में मुख्य प्रोटीन स्रोत बनी हुई हैं। बाइबल के समय में, मछली व्यापार उन्नत था। विशेष रूप से, यरूशलेम के एक द्वार का नाम मछली फाटक था। (<a href=\"https://ref.ly/Neh3:3\">नहे 3:3</a>; <a href=\"https://ref.ly/Zeph1:10\">सप 1:10</a>)। <a href=\"https://ref.ly/Lev11:9-Lev11:12\">लैव्यव्यवस्था 11:9–12</a> में व्यवस्था ने इस्राएलियों को मछली खाने की अनुमति दी, लेकिन केवल उन्हीं को जिनके पास पंख और छिलके दोनों थे। बिना छिलके वाली मछलियाँ जैसे कैटफिश की अनुमति नहीं थी, भले ही उनके पास पंख थे।</p><h2>प्राचीन संसार में मछली पकड़ना</h2><p>मिस्र के चित्रों में मछली पकड़ने के विभिन्न तरीके दर्शाए गए हैं। पलिश्ती भूमध्य सागर में मछली पकड़ते थे। हालांकि, इस्राएल एक समुद्री देश नहीं था। इसलिए, उन्होंने संभवतः अधिकांश मछलियाँ मीठे पानी के स्रोतों से पकड़ीं, विशेष रूप से गलील झील से। इस झील में 36 मछली प्रजातियाँ पाई जाती हैं, जैसे कि:</p><ul><li><p>पर्च</p></li><li><p>कार्प</p></li><li><p>बारबेल</p></li><li><p>सार्डीन</p></li><li><p>कैटफ़िश</p></li></ul><p>नए नियम के समय में, जाल के साथ मछली पकड़ना आम बात था। नावें गहरे पानी में जातीं, एक बड़ा जाल पानी में फेंकतीं, और उसे किनारे की ओर खींचतीं (<a href=\"https://ref.ly/Luke5:4\">लूका 5:4</a>)। <span>मछुए </span>और कभी-कभी दूसरी नाव में सवार लोगों को नाव वापस खींचने में मदद करनी पड़ती थी। पकड़ को किनारे पर बांटा जाता था (<a href=\"https://ref.ly/Matt13:47-Matt13:48\">मत्ती 13:47–48</a>)। मछली पकड़ना आमतौर पर रात में किया जाता था। ठंडा पानी मछलियों को सतह के करीब लाता था। वे निकट आते जालों को नहीं देख पाती थीं।</p><p>यहूदी भी मछली पकड़ते थे:</p><ul><li><p>बंसी और डोरी (<a href=\"https://ref.ly/Matt17:27\">मत्ती 17:27</a>)</p></li><li><p>भाले (<a href=\"https://ref.ly/Job41:7\">अय्यू 41:7</a>)</p></li><li><p>जाल फैलाना (<a href=\"https://ref.ly/Ezek47:10\">यहेज 47:10</a>)</p></li></ul><p>हबक्कूक की पुस्तक बंसी और डोरी मछली पकड़ने, जाल डालने, और <span>महाजाल </span>का उल्लेख करती है (<a href=\"https://ref.ly/Hab1:15\">हब 1:15</a>)। <span>महाजाल </span>एक जाल को पानी में खींचकर मछली पकड़ने की एक विधि है।</p><p>प्रारंभिक मसीही कलीसिया में, मछली को मसीह और विश्वास का प्रतीक माना जाता था। इसे रोमी कब्रगृहों में खरोंचा गया था और अब यह दीवारों, वेदियों, बेंचों और वस्त्रों को सजाता है। यह प्रतीक इसलिए उभरा क्योंकि यूनानी शब्द &quot;मछली&quot; (<em>इख्थूस</em>) वाक्यांश &quot;यीशु मसीह, परमेश्वर के पुत्र, उद्धारकर्ता&quot; का प्रतिनिधित्व करता है।</p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8222\" data-resourceType=\"TyndaleBibleDictionary\">व्हेल</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 8222,
          "content_id": 734105,
          "resource_code": "TyndaleBibleDictionary",
          "label": "व्हेल",
          "language": "hin"
        }
      ]
    }
  }
]