[
  {
    "content_id": 732620,
    "reference_id": 3244,
    "title": "मधुमक्खी",
    "media_type": "Text",
    "index_reference": "मधुमक्खी",
    "language": "hin",
    "content": "<h1>मधुमक्खी</h1><p>उड़ने वाले कीड़े जो मधु और मोम बनाते हैं। बाइबल में मधुमक्खियों का उल्लेख उनकी उत्पादनशीलता और भोजन के स्रोत के रूप में किया गया है।</p><p>मधुमक्खियाँ <em>(एपिस मेलिफ़िका)</em> उन दो कीड़ों में से एक हैं जिन्हें मनुष्यों द्वारा पाला और प्रजनन किया जाता है। दूसरा रेशम का कीड़ा है। मधुमक्खियाँ पराग फैलाते हुए फूलों से रस इकट्ठा करती हैं। वे एक &quot;नृत्य&quot; के माध्यम से अन्य मधुमक्खियों को दूरी और दिशा बताकर उन्हें रस का स्थान दिखा सकते हैं। मधुमक्खियाँ चार रंग देख सकती हैं:</p><ul><li><p>नीला और हरा</p></li><li><p>पीला और हरा</p></li><li><p>नीला और बैंगनी</p></li><li><p>परा बैंगनी (जो मनुष्य की आँखों के लिये अदृश्य होता है)</p></li></ul><p>इस्राएल और फिलिस्तीन की जंगली मधुमक्खियाँ आक्रामक होती हैं। केवल मादा &quot;कामकाजी&quot; मधुमक्खियाँ डंक मारती हैं। उनका विष गर्म मौसम में अधिक तीव्र हो जाता है। कई बाइबल के वचनों में मधुमक्खियों के चिड़चिड़े स्वभाव और उनके दर्दनाक डंक का उल्लेख है (<a href=\"https://ref.ly/Deut1:44\">व्य.वि. 1:44</a>; <a href=\"https://ref.ly/Ps118:12\">भज 118:12</a>; <a href=\"https://ref.ly/Isa7:18\">यशा 7:18</a>)।</p><p>एक सन्दर्भ में बताया गया है कि जंगली मधुमक्खियाँ किसी मरे हुए जानवर के शव में भी अपना छत्ता बना सकती हैं (<a href=\"https://ref.ly/Judg14:5-Judg14:9\">न्या 14:5–9</a>)। उस शव को गीदड़ों या गिद्ध हड्डियों तक साफ कर देते हैं, और वे हड्डियाँ सूरज में सूख जाती हैं।</p><p>मिस्रवासियों के लिये मधुमक्खी पवित्र मानी जाती थी। प्राचीन यूनान में मधुमक्खी के मोम से मोमबत्तियाँ बनाई जाती थीं। इस्राएल और फिलिस्तीन में मधुमक्खी पालन सम्भवतः दूसरी शताब्दी ईसा-पूर्व तक आरम्भ नहीं हुआ था। <a href=\"https://ref.ly/Ezek27:17\">यहेजकेल 27:17</a> से संकेत मिलता है कि यह इससे पहले भी किया जा सकता है। यदि इब्री लोग घरेलू मधु नहीं पाते है, तो वे जंगली मधु ढूँढ़ते थे। यात्री चट्टानों की दरारों और अन्य सम्भावित स्थानों में मधु के भण्डार ढूँढ़ते थे। पलिश्तियों और हित्ती लोग अपने नगरों में मधुमक्खी पालन करते थे। </p><p>बाइबल में मधुमक्खियों और उनके उत्पादों का कई बार उल्लेख हुआ है। एक मधुमक्खियों का झुण्ड मूल्यवान होता था, यद्यपि मधु का दाम कम था। कभी-कभी मधु समेत छत्ताखा खाया जाता था (<a href=\"https://ref.ly/Song5:1\">श्रे.गी. 5:1</a>)। मधु केवल भोजन के लिये नहीं था, बल्कि उसे औषधि के रूप में और वस्तुएँ सुरक्षित रखने के लिये भी उपयोग किया जाता था। जब लोग किसी शव को सड़ने से बचाना चाहते थे, तो कभी-कभी वे उसे मधु में लपेटकर रखते थे (सुगन्ध-द्रव्य भरना)।</p><p>इस्राएल के देश को ऐसा देश बताया गया था जिसमें दूध और मधु की धारा बहती है। बाइबल के समय में मधु लोगों के लिये बहुत महत्त्वपूर्ण था, क्योंकि यह कुछ गिनी-चुनी वस्तुओं में से एक था जिससे वे भोजन को मीठा बना सकते थे (तुलना करें <a href=\"https://ref.ly/Judg14:8-Judg14:9\">न्या 14:8–9</a>)। इब्रानी शब्द में &quot;मधु&quot; का अर्थ मधुमक्खी के मधु के साथ-साथ अंजीर, खजूर और अंगूर से बने मीठे रस से भी हो सकता है। इसलिए, &quot;बड़े देश में जिसमें दूध और मधु की धारा बहती है&quot; का अर्थ मधुमक्खियों का देश नहीं है (<a href=\"https://ref.ly/Exod3:8\">निर्ग 3:8</a>)। इसका अर्थ ऐसा देश जो मिठास से भरपूर है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4454\" data-resourceType=\"TyndaleBibleDictionary\">भोजन और भोजन की तैयारी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5059\" data-resourceType=\"TyndaleBibleDictionary\">मधु</span>।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]