[
  {
    "content_id": 649305,
    "reference_id": 6239,
    "title": "मरोदक-बलदान",
    "media_type": "Text",
    "index_reference": "मरोदक-बलदान",
    "language": "hin",
    "content": "<h1><span>मरोदक-बलदान</span></h1><p>नाम का अर्थ &quot;मरदूक ने एक पुत्र दिया है!&quot; <a href=\"https://ref.ly/2Kgs20:12-2Kgs20:19\">2 राजाओं 20:12–19</a> और <a href=\"https://ref.ly/Isa39:1-Isa39:8\">यशायाह 39,</a> बाबुल के राजा बलदान के पुत्र मरोदक-बलदान का एक समानांतर विवरण प्रस्तुत करते हैं, जिसने यहूदा के राजा हिजकिय्याह के पास दूत भेजे थे।</p><p>अश्शूर के राजा शल्मनेसेर पंचम ने 722 ई.पू. में सामरिया पर कब्जा कर लिया और यरूशलेम में राजा हिजकिय्याह को धमकी दी, लेकिन फिर एक साल के भीतर उसकी मृत्यु हो गई। सर्गोन द्वितीय 722 ई.पू. में उसका उत्तराधिकारी बना। उस समय मरोदक-बलदान ने, जो बेबीलोन के दक्षिण में बित-याकिन नामक भूमि में रह रहा था, एलामियों के साथ एक गठबन्धन बनाया और बेबीलोन के सिंहासन पर कब्जा कर लिया, जिसे अश्शूरी मुकुट का दूसरा रत्न कहा जाता है। सर्गोन द्वितीय ने तुरन्त बेबीलोन को अश्शूरी साम्राज्य के एक प्रान्त के रूप में पुनः प्राप्त करने के प्रयास किए। वह शुरुआत में सफल नहीं हो सका, क्योंकि मरोदक बलदान ने बेबीलोन पर 10 वर्षों तक शासन किया। 710 ई.पू. में सर्गोन ने उसे हराने में सफलता प्राप्त की और बाबेली किलों पर कब्जा कर लिया। बरोदक बलदान बच निकला। 705 ई.पू. में सर्गोन की मृत्यु के बाद, 703 ई.पू. में मरोदक-बलदान ने फिर से बेबीलोन के सिंहासन पर अधिकार कर लिया, लेकिन यह शासन अल्पकालिक था। इसी संक्षिप्त शासनकाल में, उसने यहूदा के राजा हिजकिय्याह के पास दूत भेजे। माना जाता है कि उसने एदोम, मोआब, अम्मोन और अन्य राज्यों में भी दूत भेजे, ताकि अश्शूरियों के विरुद्ध एक गठबन्धन बनाया जा सके। बेबीलोन और पलिश्तीन के बीच की अरब मरूभूमि ने ऐसे गठबन्धन को अप्रभावी बना दिया और अश्शूर के नए राजा सन्हेरीब ने मरोदक-बलदान को पूरी तरह से नष्ट कर दिया और फिर पलिश्तीन में स्थित राष्ट्रों की ओर रुख किया।</p><p>यशायाह ने हिजकिय्याह को बेबीलोन के दूतों का स्वागत करने के लिए फटकार लगाई, जो प्रान्त अश्शूरी साम्राज्य से अलग हो गया था और जो बहुत ही कम समय में फिर से अश्शूरी साम्राज्य में शामिल हो गया था। यशायाह की फटकार में यह भविष्यवाणी छिपी थी कि बेबीलोन भविष्य में आक्रमणकारी और लूटने वाला देश बन जाएगा। हिजकिय्याह, जो अश्शूर की शक्ति और उस समय बेबीलोन की अश्शूर से निपटने की अक्षमता को जानते थे, बेबीलोन के सम्बन्ध में काफी सुरक्षित महसूस करते थे (<a href=\"https://ref.ly/2Kgs20:19\">2&nbsp;रा 20:19</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12020019",
          "start_ref_usfm": "2KI 20:19",
          "end_ref": "12020019",
          "end_ref_usfm": "2KI 20:19"
        },
        {
          "start_ref": "12020012",
          "start_ref_usfm": "2KI 20:12",
          "end_ref": "12020019",
          "end_ref_usfm": "2KI 20:19"
        },
        {
          "start_ref": "23039001",
          "start_ref_usfm": "ISA 39:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        }
      ],
      "resource": []
    }
  }
]