[
  {
    "content_id": 381682,
    "reference_id": 6099,
    "title": "मनुष्य",
    "media_type": "Text",
    "index_reference": "मनुष्य",
    "language": "hin",
    "content": "<h1>मनुष्य</h1><p>मनुष्य, चाहे पुरुष हो या स्त्री।</p><p>मनुष्य पर बाइबल की शिक्षा परमेश्वर के बारे में सही धारणा से शुरू होती है। मानवविज्ञान (अर्थात, मनुष्य का अध्ययन) का बाइबल दृष्टिकोण मुख्य रूप से एक उच्च धर्मशास्त्र (अर्थात, परमेश्वर का अध्ययन) के सन्दर्भ में प्रदर्शित होता है। परमेश्वर का उच्च और प्रतिष्ठित दृष्टिकोण मनुष्य के प्रति एक कुलीन और गरिमामय दृष्टिकोण की ओर ले जाता है, जबकि परमेश्वर के विषय एक खराब विकसित अवधारणा अक्सर मनुष्य के विषय एक विकृत दृष्टिकोण उत्पन्न करती है। इसलिए, मनुष्य को उससे अधिक महत्वपूर्ण रूप से देखा जा सकता है जितना उसे देखा जाना चाहिए, या मनुष्य को बाइबल की तुलना में कम महत्वपूर्ण माना जा सकता है। दोनों दृष्टिकोण बाइबल के अनुरूप नहीं हैं। मनुष्य का अध्ययन शुरू करने का स्थान (जिसे इस लेख में पुरुष और स्त्री दोनों मनुष्यों के लिए एक सामान्य शब्द के रूप में उपयोग किया जाता है) परमेश्वर और उनके सृष्टिकर्ता के दृष्टिकोण से है।</p><h2>मनुष्य की उत्पत्ति</h2><p>उत्पत्ति के प्राकृतिक, भौतिकवादी सिद्धांतों के विपरीत, बाइबल का दृष्टिकोण इस दावे से शुरू होता है कि अनन्त परमेश्वर ने मनुष्य को बनाया है, जो उनकी सभी सृजित कार्यों में सबसे महत्वपूर्ण है। यह आवश्यक नहीं है कि कोई परमेश्वर के मनुष्य की सृष्टि के कार्य के लिए किसी विशेष कालक्रम पर विश्वास करे। कुछ मसीही विश्वास करते हैं कि बाइबल <a href=\"https://ref.ly/Gen1:1-Gen1:31\">उत्पत्ति 1</a> में छह शाब्दिक 24-घंटे के दिनों से बना एक बन्द कालक्रम सिखाता है (पुष्टि करें <a href=\"https://ref.ly/Gen1:5,Gen1:8,Gen1:13\">उत्प 1:5, 8, 13</a>, आदि), जिसमें मनुष्य का आश्चर्यजनक, अचानक प्रकट होना शायद लगभग 6,000 साल पहले हुआ था (पुष्टि करें वह कालक्रम जो आर्कबिशप जेम्स उशर से सम्बन्धित है लेकिन केवल उन्हीं तक सीमित नहीं है, एनालेस, 1650–58)। कुछ लोग जो इस सामान्य दृष्टिकोण (जिसे कभी-कभी सृजन विज्ञान कहा जाता है) को मानते हैं, वे <a href=\"https://ref.ly/Gen5:1-Gen5:32\">उत्पत्ति 5</a> और <a href=\"https://ref.ly/Gen11:1-Gen11:32\">11</a> के कालक्रम में कुछ लचीलेपन के दृष्टिकोण के आधार पर मनुष्य के निर्माण को लगभग 10,000 साल पहले तक विस्तारित करते हैं।</p><p>कुछ लोग विश्वास करते हैं कि <a href=\"https://ref.ly/Gen1:1-Gen1:31\">उत्पत्ति 1</a> और <a href=\"https://ref.ly/Gen2:1-Gen2:25\">2</a> के पाठों की व्याख्या बहुत व्यापक रूप से की जा सकती है, जो सृष्टि के लिए अत्यंत प्राचीन काल की बात करते हैं (जो लाखों वर्षों तक फैली हुई है)। वे तर्क करते हैं कि प्रक्रिया (परमेश्वर के नियंत्रण और निर्देशन के तहत) ने परमेश्वर के रचनात्मक कार्य में महत्वपूर्ण भूमिका निभाई होगी। इस दृष्टिकोण को प्रगतिशील सृजनवाद कहा जाता है, और इसे ईश्वरवादी विकासवाद के साथ तुलना की जानी चाहिए, जिसमें ईश्वर को आमतौर पर प्रक्रिया शुरू करने वाला माना जाता है, लेकिन एक बार प्रक्रिया शुरू होने के बाद उनका थोड़ा ही हस्तक्षेप होता है। पहले दृष्टिकोण में, इब्रानी शब्द “दिन” <em>(योम)</em> <a href=\"https://ref.ly/Gen1:1-Gen1:31\">उत्पत्ति 1</a> समय की एक विस्तारित अवधि है (उदाहरण के लिए, “दिन-युग” सिद्धांत); को सन्दर्भित कर सकता है; इस प्रकार, वाक्यांश “<span>तथा साँझ हुई फिर भोर हुआ</span>, <span>इस प्रकार </span>अगला<span> दिन हो गया</span>” परमेश्वर के सृजनात्मक कार्यों के क्रमिक दृश्यों को समय की प्रक्रियाओं के माध्यम से प्रस्तुत करने के लिए एक साहित्यिक उपकरण हो सकता है।</p><p>बहुत से <span>मसीही</span> खुद को मनुष्य की उत्पत्ति के लिए रूढ़िवादी और व्यापक कालक्रम के बीच कहीं पाते हैं। फिर भी व्यक्तिगत प्राथमिकताओं के बावजूद, मनुष्य के बारे में बाइबल के अनुसार सोचने के लिए मनुष्य को बनाने में परमेश्वर के रचनात्मक कार्य को स्वीकार करना चाहिए। विश्वास का सार इन शब्दों से शुरू होता है &quot;मैं सर्वशक्तिमान पिता परमेश्वर में, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, उन पर विश्वास करता हूँ।&quot;</p><p>मनुष्य केवल परमेश्वर की रचना नहीं, बल्कि उनके सृजनात्मक प्रयास का शिखर भी हैं। प्राचीन लोग पशु साम्राज्य के सदस्यों के साथ मनुष्य की शारीरिक समानताओं से अवगत थे। फिर भी इन समानताओं के बावजूद, बाइबल का दृष्टिकोण कभी भी मनुष्य को जानवरों के समान स्तर पर नहीं रखता—मनुष्य विशिष्ट हैं, परमेश्वर के सृजनात्मक कार्य का उच्च बिन्दु, उनके हस्तकला का शिखर है। <a href=\"https://ref.ly/Gen1:1-Gen1:31\">उत्पत्ति 1</a> में सृजित वस्तुओं की प्रगति चरमोत्कर्ष है; परमेश्वर के सभी सृजनात्मक कार्य उनके द्वारा मनुष्य के निर्माण में समाप्त हुए।</p><p>मनुष्य की विशिष्ट व्यवहारिक विशेषताओं में भाषा, उपकरण निर्माण, और संस्कृति शामिल हैं। विशिष्ट अनुभवात्मक विशेषताओं में चिंतनशील जागरूकता, नैतिक चिंता, सौंदर्यात्मक इच्छाएं, ऐतिहासिक जागरूकता, और दार्शनिक चिंता शामिल हैं। यह तत्व व्यक्तिगत और सामूहिक रूप से मनुष्य को अन्य प्रकार के पशु जीवन से अलग करते हैं। मनुष्य कुछ आधुनिक विकासवादी सिद्धांतों के &quot;नग्न वानर&quot; से कहीं अधिक है। लेकिन मनुष्य की संपूर्ण प्रकृति को समझाने के लिए अकेले समाजशास्त्र पर्याप्त नहीं है। यह दिव्य प्रकाशन का विषय है।</p><p>जबकि मनुष्य परमेश्वर की सृष्टि के साथ निरंतरता रखता है (जैसा कि <a href=\"https://ref.ly/Gen2:7\">उत्प 2:7</a> के शब्दों में पृथ्वी की मिट्टी से बनाये जाने का अनुमान लगाया गया है), मनुष्य उन सभी से भिन्न भी है जो उनसे पहले हैं क्योंकि परमेश्वर ने उनमे <span>जीवन का श्वास</span> <span>फूँ</span>का ताकि वह एक <span>जीवित प्राणी</span> बन जाए (<a href=\"https://ref.ly/Gen2:7\">2:7</a>)। मनुष्य को परमेश्वर ने नर और नारी के रूप में बनाया (<a href=\"https://ref.ly/Gen1:27\">1:27</a>), जिसका अर्थ है कि जो कुछ सामान्य रूप से मनुष्य के बारे में कहा गया है, वह नर और नारी दोनों के लिए कहा जाना चाहिए, और मनुष्य होने का सबसे सच्चा चित्र पुरुष और स्त्री के साथ होने के सन्दर्भ में पाया जाएगा। पृथ्वी पर प्रभुत्व स्थापित करने और बढ़ने के आदेश दोनों लिंगों को साझा जिम्मेदारी के रूप में दिए गए थे। इसी तरह, यह मनुष्य के रूप में नर और नारी हैं जिन्होंने परमेश्वर के खिलाफ बलवा किया और पतन के बाद की दुनिया में उस आदिम पाप के परिणामों को भुगतना पड़ा, और यह मनुष्य के रूप में नर और नारी हैं जिन्हें मसीह छुड़ाने आए (पुष्टि करें <a href=\"https://ref.ly/Gal3:28\">गला 3:28</a>)। साथ ही, &quot;नर&quot; और &quot;नारी&quot; शब्द सच्चे भेदों को दर्शाते हैं। कई माने गए लिंग भेद सांस्कृतिक रूप से निर्धारित हो सकते हैं, फिर भी नर (इब्रानी, जकर<em>,</em> &quot;छेदने वाला&quot;) और नारी (इब्रानी, नेकेबा<em>,</em> &quot;छेदी गई&quot;) बीच मुख्य यौन भेद दिव्य उद्देश्य से हैं। परमेश्वर के पूर्ण <span>स्वरूप</span> को प्रदर्शित करने के लिए नर और नारी दोनों की आवश्यकता होती है (देखें <a href=\"https://ref.ly/Gen1:27\">उत्प 1:27</a>)।</p><p>वास्तव में, बाइबल में मनुष्य के सम्बन्ध में सबसे अद्भुत दावा यह है कि परमेश्वर ने मनुष्य को <em>अपने स्वरूप में</em>  बनाया है। किसी अन्य प्राणी के बारे में, यहाँ तक ​​कि स्वर्गदूतों के बारे में भी, ऐसा कथन नहीं मिलता है। <a href=\"https://ref.ly/Gen1:26-Gen1:28\">उत्प 1:26–28</a> में &quot;<span>परमेश्वर ने अपने स्वरूप में</span>&quot; वचन भजनकार के <a href=\"https://ref.ly/Ps8:5\">भज 8:5</a> में व्याख्या का आधार हैं, &quot;<span>क्योंकि तूने उसको परमेश्वर से थोड़ा ही कम बनाया है</span>&quot; (शाब्दिक अनुवाद; &quot;स्वर्गदूतों से कम,&quot; <span>सेप्टुआजिंट</span> अनुवाद)। &quot;परमेश्वर के स्वरूप&quot;(लैटिन, <em>इमेजो डेई</em>) वाक्यांश का अर्थ बहुत वाद विवाद का विषय रहा है। कुछ लोगों ने सोचा है कि यह वाक्यांश परमेश्वर के भौतिक प्रतिनिधित्व को सन्दर्भित करता है, लेकिन यह संदेहास्पद है क्योंकि परमेश्वर आत्मा हैं (पुष्टि करें <a href=\"https://ref.ly/John4:24\">यूह 4:24</a>)। अन्य लोग सोचते हैं कि यह वाक्यांश मनुष्य की व्यक्तित्वता को सन्दर्भित करता है, जो परमेश्वर के व्यक्तित्व के अनुरूप है (बुद्धि, संवेदनशीलता, और इच्छा रखने वाला)। मनुष्य की ऐसी विशेषताएँ परमेश्वर के स्वरूप में पाई जा सकती हैं; हालाँकि, व्यक्तित्व के यह विविध पहलू पशु राज्य के अन्य सदस्यों द्वारा भी साझा किए जाते हैं और यह केवल मानव प्रजाति तक ही सीमित नहीं हैं।</p><p>शब्द &quot;स्वरूप&quot; (इब्रानी, त्सेलेम) शब्द का मूल अर्थ &quot;छाया&quot;, &quot;प्रतिनिधित्व&quot; या &quot;समानता&quot; है। मनुष्य में परमेश्वर के स्वरूप सृजित संसार में स्वयं के प्रतिनिधित्व या छाया के रूप में मनुष्य के मूल्य और गरिमा के बारे में परमेश्वर के दृष्टिकोण को प्रकट करती है। अश्शूर के प्राचीन राजाओं के बारे में ज्ञात था कि वे अपने भौतिक चित्रों को दूरस्थ क्षेत्रों में रखते थे ताकि उन लोगों को याद दिलाया जा सके जो भूल सकते थे कि यह क्षेत्र साम्राज्य का हिस्सा हैं। इसी प्रकार परमेश्वर ने मनुष्य में अपनी छाया, अपनी उपस्थिति का प्रतिनिधित्व, उस संसार में रखा है जिसे उन्होंने बनाया है।</p><p>मनुष्य में परमेश्वर के स्वरूप का यह दृष्टिकोण <a href=\"https://ref.ly/Gen1:1-Gen1:31\">उत्प 1</a> में तत्काल सन्दर्भ द्वारा पुष्टि होता प्रतीत होता है। परमेश्वर के स्वरूप में बनाए गए मनुष्य को परमेश्वर के अन्य सभी कार्यों पर प्रभुत्व रखना है (<a href=\"https://ref.ly/Gen1:26\">उत्प 1:26</a>; <a href=\"https://ref.ly/Ps8:5\">भज 8:5</a> भी देखें)। इसके अलावा, सृष्टिकर्ता के प्रतिनिधि के रूप में, मनुष्य को उसकी प्रतिक्रिया देना अनिवार्य है। परमेश्वर की आत्मिकता के बारे में यीशु के दावे का परिणाम आत्मा और सच्चाई से आराधना की प्रतिक्रिया में होता है (<a href=\"https://ref.ly/John4:21-John4:24\">यूह 4:21–24</a>)।</p><h2>मनुष्य का स्वभाव</h2><p>हम मनुष्य के बारे में टुकड़ों में सोचते हैं, लेकिन बाइबल का जोर मनुष्य के संपूर्णता पर है। मनुष्य की त्रैतीय (तीन भागों वाली) प्रकृति (पुष्टि करें <a href=\"https://ref.ly/1Thess5:23\">1&nbsp;थिस्स 5:23</a>) - आत्मा, प्राण और शरीर - के विरुद्ध मनुष्य की द्विपक्षीय (दो गुना) प्रकृति, भौतिक और अभौतिक पर वादविवाद जारी है। हालाँकि बाइबल दोनों स्थितियों का समर्थन करती प्रतीत होती है, लेकिन मनुष्य की प्रकृति के सम्बन्ध में सबसे महत्वपूर्ण मुद्दा उनके भागों की संख्या के बजाय उसकी एकता है। इसलिए, मनुष्य के बारे में बाइबल का दृष्टिकोण इस दावे से शुरू होता है कि वह भौतिक और गैर-भौतिक गुणों से बना एक व्यक्ति है। कार्ल बार्थ के शब्दों में, मानव व्यक्ति &quot;शारीरिक आत्मा है, क्योंकि वह आत्मायुक्त शरीर भी है।” केवल शरीर में कोई व्यक्ति नहीं होता, और न ही कोई आसानी से एक बिना शरीर के आत्मा को व्यक्ति के रूप में सोच सकता है, सिवाय एक अस्थायी, संक्रमणकालीन अवस्था में। इब्रानी शब्द नेफेश<em>,</em> जिसे अक्सर “प्राण” के रूप में अनुवादित किया जाता है, अधिकांश सन्दर्भो में “व्यक्ति” के रूप में बेहतर अनुवादित होता है। इब्रानी शब्द रुआख (“साँस,” “हवा,” “आत्मा”) और यूनानी शब्द <span>न्यूमा </span>(&quot;आत्मा&quot;) और प्सयूके (“प्राण”) अक्सर मनुष्य के अभौतिक भाग की बात करते हैं। यह भौतिक से कम वास्तविक नहीं है। मनुष्य का मात्र भौतिक, शारीरिक दृष्टिकोण भयानक रूप से अपर्याप्त है। साथ ही, आत्मा पर अत्यधिक जोर और भौतिक पर कम जोर न तो यथार्थवादी है और न ही संतुलित है। कोई कह सकता है, “मैं एक व्यक्ति हूँ जिसका अस्तित्व वर्तमान में मेरे भौतिक शरीर पर बहुत निर्भर है। लेकिन मैं शरीर से अधिक हूँ, माँस से अधिक हूँ। जब मेरा शरीर मरता है, मैं फिर भी जीवित रहता हूँ। जब मेरा माँस सड़ता है, मैं अस्तित्व में रहता हूँ। लेकिन एक दिन मैं फिर से शरीर में जीवित रहूँगा। क्योंकि एक देह रहित आत्मा की धारणा मेरी मानवता का पूरा माप नहीं है। परमेश्वर का मेरे लिए आदर्श यह है कि मैं अपने [नए] शरीर में अपना जीवन जीऊँ। इसलिए अनन्त अवस्था की आशा में, मैं शरीर के पुनरुत्थान और अनन्त जीवन में विश्वास करता हूँ।”</p><p>बाइबल के दृष्टिकोण से मनुष्य के स्वभाव के बारे में सोचते समय पतन की समस्या का सामना किए बिना आगे नहीं बढ़ा जा सकता <span>हैं</span>। <a href=\"https://ref.ly/Gen3:1-Gen3:24\">उत्पत्ति 3</a> यह सुझाव देता है कि पतन से पहले का मनुष्य अविनाशी था, कि उनकी यौन प्रजनन की शक्तियाँ मूल रूप से बच्चे पैदा करने के दर्द से बंधी नहीं थीं, और उनका काम प्रकृति में उलटफेर से परेशान नहीं था। हालाँकि, पतन के बाद, मनुष्य के भीतर, नर और नारी के बीच, प्रकृति के साथ उनकी बातचीत में, और सृष्टिकर्ता के साथ उनके सम्बन्ध में सब कुछ बदल गया।</p><p>पतन के परिणामस्वरूप, मनुष्य गहराई से पतित हो गए हैं, और यह पतन उनके व्यक्तित्व के हर हिस्से तक फैला हुआ है। वाक्यांश &quot;पूर्ण पतन&quot; वाक्यांश का अर्थ यह नहीं है कि व्यक्ति जितना बुरा हो सकता है, उतना ही बुरा है, बल्कि यह है कि पाप के परिणाम व्यक्ति के पूरे अस्तित्व को प्रभावित करते हैं। उस समय, मनुष्य में परमेश्वर का स्वरूप पतन के बाद भी किसी न किसी रूप में बना रहता है, जो उद्धार के लिए ईश्वरीय तर्क प्रदान करता है (पुष्टि करें <a href=\"https://ref.ly/Rom5:1-Rom5:21\">रोम 5</a>)। यह अनिवार्य रूप से मनुष्य के आंतरिक मूल्य के परमेश्वर के आकलन के कारण है कि उद्धार का ईश्वरीय औचित्य बनाए रखा जा सकता है।</p><p>मनुष्य की आवश्यक अच्छाई और बुराई के स्वभाव के बीच पुरानी बहस उत्पत्ति के विवरण में अपनी दुविधा और समाधान पाती है: परमेश्वर ने मनुष्य को सृष्टिकर्ता की गरिमा और महानता को सचेत रूप से प्रतिबिंबित करने के लिए बनाया, फिर भी मनुष्य अपने स्वयं के जानबूझकर विद्रोह से, अपने सृष्टिकर्ता के विरुद्ध हो गया और परमेश्वर की कृपा के बिना, अपने जीवन को चिह्नित करने वाले आगामी पाप में जारी रहा। यह परिणामी पाप पतित व्यक्ति में होने का गुण है, साथ ही साथ अभिमान और स्वार्थ के कई, निरंतर कार्य भी हैं। हालाँकि मनुष्य में परमेश्वर का स्वरूप पतन के कारण ख़राब हो गया था, लेकिन मसीह में जीवन की नवीनता में आने पर परमेश्वर की आत्मा के प्रभावी कार्य द्वारा इसे फिर से उत्तेजित किया जा सकता है। परमेश्वर का यह अनुग्रहपूर्ण कार्य व्यक्तिगत नवीनीकरण, दूसरों के साथ सम्बन्धों की पुनःस्थापन और परमेश्वर के साथ संगति लाता है।</p><p>मनुष्य, जिसे परमेश्वर ने अच्छा बनाया था, अपनी ही युक्तियों से बुरा बन गया है, फिर भी परमेश्वर की शक्ति से वह फिर से अच्छाई प्राप्त कर सकता है। पूर्ण रूप से मनुष्य होने का क्या अर्थ है, इसकी पुनः खोज यीशु के जीवन में पाई जाती है, जिनका मानव जीवन मनुष्य के लिए नई शुरुआत है। इसलिए, यीशु नया आदम हैं; उनके आदर्श में एक नई शुरुआत है जो पिछले नमूने की जगह लेती है।</p><h2>मनुष्य की नियति</h2><p><span>मनुष्य के बारे में</span> बाइबल दृष्टिकोण में उनकी ईश्वरीय उत्पत्ति का सम्मानजनक विवरण, परमेश्वर के अनुग्रह के खिलाफ उनका बलवा, उनका न्याय, और उद्धारकर्ता यीशु के माध्यम से छुटकारा पाने की सम्भावना और अनन्त जीवन का वादा शामिल होना चाहिए। मनुष्य की एक शुरुआत है और वह हमेशा जीवित रहेगा। यह कथन उत्पत्ति और नियति के प्राकृतिक सिद्धांतों के बिल्कुल विपरीत है। आधुनिक विचारों की सबसे भ्रामक प्रवृत्तियों में से एक &quot;मृत्यु के साथ समझौता करना&quot; है। परमेश्वर के बारे में कोई विचार न रखने वाले और अनन्त काल की कोई आशा न रखने वाले लोग एक-दूसरे को अपने शरीर के अपरिहार्य पतन और विनाश को मानव जीवन के स्वाभाविक अन्त के रूप में स्वीकार करने के लिए प्रोत्साहित कर रहे हैं। बाइबल की धारणा यह है कि मनुष्य में मृत्यु बिल्कुल भी स्वाभाविक नहीं है।</p><p>मृत्यु एक अर्जित गुण है, मनुष्य की स्वाभाविक नियति नहीं। मृत्यु शरीर की कही जा सकती है परन्तु आत्मा की नहीं। बाइबल की शिक्षा यह है कि जबकि शरीर मरता है और नष्ट होता है, तब व्यक्ति एक नए शरीर की आशा में जीवित रहता है। जो लोग मसीह को जान गए हैं वे अपने शरीर के मरने पर उनके साथ होते हैं (<a href=\"https://ref.ly/Phil1:23\">फिलि 1:23</a>) और आने वाले अनन्त जीवन के लिए शरीर के पुनरुत्थान की प्रतीक्षा करते हैं (<a href=\"https://ref.ly/1Cor15:35-1Cor15:49\">1 कुरि 15:35–49</a>)। जो मसीह को ग्रहण किए बिना मरते हैं, वे अस्तित्व में रहना बन्द नहीं करते, बल्कि उन्हें एक अनन्त अस्तित्व सौंपा जाता है जिसमें वे सचेत ज्ञान में होते हैं कि वे परमेश्वर से अलग हो गए हैं और हमेशा के लिए उनकी उपस्थिति का आनन्द लेने के अपने भाग्य से चूक गए हैं। खोए हुए लोगों के नियति पर बाइबल की शिक्षा आधुनिक मनुष्य के लिए बिल्कुल अरुचिकर है। यहाँ तक कि वे मसीही जो बाइबल की प्रेरणा के प्रति आमतौर पर उच्च दृष्टिकोण रखते हैं, वे दुष्टों के अनन्त दण्ड के विचार पर घबरा सकते हैं। फिर भी दुष्टों के अन्तिम न्याय का बाइबल सिद्धांत बाइबल की अधिकांश शिक्षाओं के समान ही स्थापित है।</p><p>पवित्रशास्त्र में मनुष्य के स्वभाव के सम्बन्ध में सबसे नाटकीय सत्य यह है कि परमेश्वर ने यह मनुष्य के लिए ही उद्धार कार्य की शुरुआत की, जो परमेश्वर के अनन्त पुत्र का देहधारण हुआ। उनके पुनरुत्थान और स्वर्गारोहण के बाद, प्रभु यीशु मसीह अपने अनन्त महिमा और <span>गौरव</span> के स्थान पर स्वर्ग में लौट गए, जहाँ वे हमेशा के लिए परमेश्वर-मनुष्य बने रहते हैं। परमेश्वर के रूप में, वे पिता और पवित्र आत्मा के सभी गुणों को साझा करते हैं, और मनुष्य के रूप में, मनुष्य के साथ अपनी पहचान रखते हैं। वे अपने आप को एक भौतिक शरीर में प्रकट करते हैं, यद्यपि वह पुनरुत्थान शरीर जो उनके सभी लोगों के पुनरुत्थान का पहला फल है। इस प्रकार, देहधारण ईश्वरत्व में एक शाश्वत परिवर्तन लाया। मनुष्य के मूल्य के बारे में केवल एक बहुत ही उच्च दृष्टिकोण ही परमेश्वर को अपने आप में इस तरह के मौलिक परिवर्तन के लिए ला सकता था। जैसा कि इब्रानियों के लेखक कहते हैं, “<span>इसलिए जबकि बच्चे माँस और लहू के भागी हैं, तो वह आप भी उनके समान उनका सहभागी हो गया; ताकि मृत्यु के द्वारा </span>उन्हें <span>(</span>यीशु) <span>जिसे मृत्यु पर शक्ति मिली थी, अर्थात् शैतान को निकम्मा कर दे</span>” (<a href=\"https://ref.ly/Heb2:14\">इब्रा 2:14</a>)।</p><p>हमारी मानवता का अन्तिम मापदंड यह है कि मनुष्य परमेश्वर की आराधना करने और उन्हें सदा के लिए आनन्दित करने के लिए बनाए गए थे। ऐसे विचार किसी अन्य सृजित प्राणी को नहीं दिए गए हैं। यहाँ तक कि स्वर्गदूत, जिन्होंने अपनी पूर्ण अवस्था को बनाए रखा है और जो सचेत आनन्द में पिता की आराधना करते हैं, उनका परमेश्वर के साथ वैसा रिश्ता नहीं है जैसा कि उद्धार प्राप्त मनुष्यों का है (<a href=\"https://ref.ly/Heb2:16\">इब्रा 2:16</a>)।</p><p>मनुष्य क्या है? मसीह में, महिमा और गरिमा में, और हमेशा के लिए उनके सिंहासन के सामने आनन्द में, मनुष्य वह सब है जो परमेश्वर चाहते हैं।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"5168\" data-resourceType=\"TyndaleBibleDictionary\">परमेश्वर का स्वरूप</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6092\" data-resourceType=\"TyndaleBibleDictionary\">प्राकृतिक मनुष्य</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6096\" data-resourceType=\"TyndaleBibleDictionary\">पुराना और नया मनुष्य</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001005",
          "start_ref_usfm": "GEN 1:5",
          "end_ref": "01001005",
          "end_ref_usfm": "GEN 1:5"
        },
        {
          "start_ref": "01001008",
          "start_ref_usfm": "GEN 1:8",
          "end_ref": "01001008",
          "end_ref_usfm": "GEN 1:8"
        },
        {
          "start_ref": "01001013",
          "start_ref_usfm": "GEN 1:13",
          "end_ref": "01001013",
          "end_ref_usfm": "GEN 1:13"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001026",
          "end_ref_usfm": "GEN 1:26"
        },
        {
          "start_ref": "01001027",
          "start_ref_usfm": "GEN 1:27",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "19008005",
          "start_ref_usfm": "PSA 8:5",
          "end_ref": "19008005",
          "end_ref_usfm": "PSA 8:5"
        },
        {
          "start_ref": "43004024",
          "start_ref_usfm": "JHN 4:24",
          "end_ref": "43004024",
          "end_ref_usfm": "JHN 4:24"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003028",
          "end_ref_usfm": "GAL 3:28"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "52005023",
          "start_ref_usfm": "1TH 5:23",
          "end_ref": "52005023",
          "end_ref_usfm": "1TH 5:23"
        },
        {
          "start_ref": "58002014",
          "start_ref_usfm": "HEB 2:14",
          "end_ref": "58002014",
          "end_ref_usfm": "HEB 2:14"
        },
        {
          "start_ref": "58002016",
          "start_ref_usfm": "HEB 2:16",
          "end_ref": "58002016",
          "end_ref_usfm": "HEB 2:16"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005032",
          "end_ref_usfm": "GEN 5:32"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "45005001",
          "start_ref_usfm": "ROM 5:1",
          "end_ref": "45005021",
          "end_ref_usfm": "ROM 5:21"
        },
        {
          "start_ref": "43004021",
          "start_ref_usfm": "JHN 4:21",
          "end_ref": "43004024",
          "end_ref_usfm": "JHN 4:24"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015049",
          "end_ref_usfm": "1CO 15:49"
        }
      ],
      "resource": [
        {
          "reference_id": 5168,
          "content_id": 381109,
          "resource_code": "TyndaleBibleDictionary",
          "label": "परमेश्वर की छवि",
          "language": "hin"
        },
        {
          "reference_id": 6092,
          "content_id": 381680,
          "resource_code": "TyndaleBibleDictionary",
          "label": "स्वाभाविक (शारीरिक) मनुष्य",
          "language": "hin"
        },
        {
          "reference_id": 6096,
          "content_id": 381681,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मनुष्य, पुराना और नया",
          "language": "hin"
        }
      ]
    }
  }
]