[
  {
    "content_id": 620732,
    "reference_id": 6151,
    "title": "मत्तित्याह",
    "media_type": "Text",
    "index_reference": "मत्तित्याह",
    "language": "hin",
    "content": "<h1><span>मत्तित्याह</span> </h1><ol><li><p>योआरीब के परिवार से एक यहूदी याजक (उनके परिवार का इतिहास <a href=\"https://ref.ly/1Macc2:1\">1&nbsp;मक्काबियों 2:1</a> और जोसेफस की <em>पुरावशेष </em>12.6.3 में देखा जा सकता है)। यद्यपि उनका जन्म यरूशलेम में हुआ था, लेकिन बाद में वे मोडिन नामक शहर में चले गए। वे मक्काबियों के पिता के रूप में जाने गए, जो <span>अगुवों</span> का एक दल था जिसने 167 ईसा पूर्व में सीरियाई शासन के खिलाफ यहूदियों की स्वतंत्रता के लिए लड़ाई लड़ी।</p><p>इस समय, सीरियाई राजा आन्तिओकस एपिफानेस ने यहूदी धर्म को नष्ट करने और यहूदी लोगों को यूनानी तरीकों का पालन करने के लिए मजबूर करने की कोशिश की। उन्होंने यहूदियों की धार्मिक प्रथाओं को गैरकानूनी घोषित कर दिया, जिसमें परमेश्वर को दी जाने वाली बलिदान भी शामिल थी। उन्होंने गैर-यहूदियों के देवताओं के लिए वेदियाँ बनाईं, जिसमें यहूदियों के मन्दिर में यूनानी देवता ज्यूस के लिए एक वेदी भी शामिल थी। उन्होंने तोराह रखने वाले किसी भी व्यक्ति की मृत्यु का आदेश दिया (<a href=\"https://ref.ly/1Macc2:1-1Macc2:49\">1&nbsp;मक्क 2:1–49</a>)।</p><p>संघर्ष तब शुरू हुआ जब यूनानी अधिकारियों ने मोडिन में अपने देवताओं के लिए एक वेदी बनाई। उन्होंने लोगों को इन देवताओं के लिए बलिदान चढ़ाने का आदेश दिया, लेकिन <span>मत्तित्याह</span> ने इनकार कर दिया। जब एक अन्य यहूदी व्यक्ति बलिदान करने के लिए आगे आया, तो <span>मत्तित्याह</span> ने उस व्यक्ति और यूनानी अधिकारी दोनों को मार डाला। फिर उन्होंने वेदी को नष्ट कर दिया और अपने समर्थकों के साथ पहाड़ियों की ओर भाग गए।</p><p>वहाँ से, <span>मत्तित्याह</span> ने सीरियाई लोगों के खिलाफ अचानक हमलों का नेतृत्व किया। उन्होंने यहूदियों के धार्मिक अनुष्ठानों को जारी रखा, जिसमें खतना (शिशु लड़कों की त्वचा हटाने का धार्मिक अनुष्ठान) शामिल था। उन्होंने यहूदियों के धार्मिक व्यवस्था और परंपराओं की रक्षा के लिए कड़ी मेहनत की। उन्होंने अपने अनुयायियों से कहा, &quot;जो कोई भी व्यवस्था के प्रति उत्सुक है, वह मेरे पीछे आए।&quot;</p><p><span>मत्तित्याह</span> ने अपनी मृत्यु से पहले, संभवतः 167 ई.पू. में, लगभग एक वर्ष तक सीरियाई लोगों के विरुद्ध लड़ाई का नेतृत्व किया। उनके अंतिम शब्द उनके पुत्रों के लिए <span>यह </span>थे, &quot;व्यवस्था की आज्ञा का पालन करो।&quot; उनकी मृत्यु के बाद, उनके पुत्र यहूदा नए सैन्य अगुवा बने। <span>मत्तित्याह</span> के परिवार की वंशावली, जिसे हस्मोनी परिवार के रूप में जाना जाता है, कई पीढ़ियों तक यहूदियों के <span>याजकों</span> के रूप में सेवा करते रहे।</p><p>आज, यहूदी लोग हनुक्का के दौरान <span>मत्तित्याह</span> को याद करते हैं (यहूदियों का आठ दिवसीय पर्व जो मक्काबी विजय के बाद यरूशलेम में मन्दिर के पुनः समर्पण के जश्न में मनाया जाता है)। यहूदी धार्मिक प्रथाओं की रक्षा के प्रति उनके दृढ़ समर्पण के कारण वे विशेष प्रार्थनाओं के माध्यम से उनका सम्मान करते हैं।</p></li><li><p><a href=\"https://ref.ly/Luke3:25\">लूका 3:25</a> के अनुसार, आमोस के पुत्र और यीशु के पूर्वज हैं।</p><p><em>देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">यीशु मसीह की वंशावली</span>।</p></li><li><p><a href=\"https://ref.ly/Luke3:26\">लूका 3:26</a> के अनुसार, शिमी के पुत्र और यीशु के एक पूर्वज हैं।</p><p><em>देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">यीशु मसीह की वंशावली</span>।</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003025",
          "start_ref_usfm": "LUK 3:25",
          "end_ref": "42003025",
          "end_ref_usfm": "LUK 3:25"
        },
        {
          "start_ref": "42003026",
          "start_ref_usfm": "LUK 3:26",
          "end_ref": "42003026",
          "end_ref_usfm": "LUK 3:26"
        },
        {
          "start_ref": "78002001",
          "start_ref_usfm": "1MA 2:1",
          "end_ref": "78002001",
          "end_ref_usfm": "1MA 2:1"
        },
        {
          "start_ref": "78002001",
          "start_ref_usfm": "1MA 2:1",
          "end_ref": "78002049",
          "end_ref_usfm": "1MA 2:49"
        }
      ],
      "resource": [
        {
          "reference_id": 4580,
          "content_id": 381490,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यीशु मसीह की वंशावली",
          "language": "hin"
        }
      ]
    }
  }
]