[
  {
    "content_id": 381562,
    "reference_id": 5205,
    "title": "मध्यवर्ती अवस्था",
    "media_type": "Text",
    "index_reference": "मध्यवर्ती अवस्था",
    "language": "hin",
    "content": "<h1>मध्यवर्ती अवस्था</h1><p>मृत्यु के बाद और अंतिम पुनरुत्थान से पहले मानव व्यक्ति की स्थिति। ऐसा शिक्षण पुराने नियम की तुलना में नए नियम में अधिक विकसित है, हालांकि यह सोचना गलत है कि इसका उल्लेख पुराने नियम में पूरी तरह से अनुपस्थित है (<a href=\"https://ref.ly/Job19:25\">अय्यू 19:25</a>)। मसीह के अनुसार, मध्यवर्ती अवस्था का अनुमान <a href=\"https://ref.ly/Exod3:6\">निर्गमन 3:6</a> (<a href=\"https://ref.ly/Matt22:32\">मत्ती 22:32</a>) जैसे ग्रंथों से लगाया जा सकता है। यहां तक कि नए नियम में भी, मध्यवर्ती अवस्था का विवरण स्पष्ट रूप से नहीं दिया गया है, लेकिन सभी लोगों की शारीरिक मृत्यु और पुनरुत्थान के बारे में शिक्षण से इसे अनुमानित किया जा सकता है, विशेष रूप से विश्वासियों के लिए। यह स्वयं मसीह द्वारा सिखाया गया है (<a href=\"https://ref.ly/Matt22:30-Matt22:32\">मत्ती 22:30–32</a>) और प्रेरितों के द्वारा, विशेष रूप से पौलुस द्वारा (<a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">1&nbsp;कुरि 15</a>) भी सिखाया गया है। इसके अलावा, बाइबल का यह शिक्षण कि मानव एकता आत्मा और शरीर की है और केवल एक आत्मा नहीं है जो शरीर में है (<a href=\"https://ref.ly/Gen2:7\">उत 2:7</a>), व्यक्ति की मृत्यु के बाद की स्थिति पर प्रभाव डालता है। ऐसे विवरण से मध्यवर्ती अवस्था के बारे में दो निष्कर्ष निकाले जा सकते हैं। पहला यह है कि शारीरिक मृत्यु व्यक्ति के जीवन की पूर्ण समाप्ति नहीं है बल्कि व्यक्ति जीवित रहता है, न केवल उन लोगों की स्मृतियों में जो जीवित रहते हैं, बल्कि एक विशिष्ट व्यक्तित्व के रूप में, और विश्वासियों के मामले में परमेश्वर की प्रेममयी उपस्थिति की जागरूकता के साथ (<a href=\"https://ref.ly/Phil1:23\">फिल 1:23</a>)। दूसरा निष्कर्ष यह है कि ऐसा अस्तित्व पूरी तरह से मानव अस्तित्व नहीं है बल्कि अधूरा या असामान्य है, क्योंकि शरीर में होना किसी व्यक्ति के परमेश्वर की छवि में होने के लिए आवश्यक है। व्यक्ति, मृत्यु के बाद जीवित रहते हुए, शरीर के पुनरुत्थान की प्रतीक्षा करता है जब, एक मसीही के मामले में, वह मसीह की उपस्थिति में पाप से पूर्ण मुक्ति की स्थिति का अनुभव करेगा (<a href=\"https://ref.ly/1Cor15:50-1Cor15:58\">1&nbsp;कुरि 15:50–58</a>)। मसीह के बाहर के लोगों की मध्यवर्ती अवस्था के चरित्र के बारे में बाइबल का विवरण कम स्पष्ट है, जिसमें &quot;कैद&quot; आत्माओं को मसीह के उपदेश का कठिन संदर्भ भी शामिल है (<a href=\"https://ref.ly/1Pet3:19-1Pet3:20\">1&nbsp;पत 3:19–20</a>)।</p><p>पवित्र शास्त्र इस बात का वर्णन करने में संयमित है कि मध्यवर्ती अवस्था में जीवन कैसा होता है। पौलुस अपने बारे में कहते हैं कि अपनी मृत्यु के बाद वे “मसीह के साथ होंगे, जो कहीं अधिक अच्छा है” (<a href=\"https://ref.ly/Phil1:23\">फिल 1:23</a>), लेकिन वे कोई विवरण नहीं देते। न ही यह बुद्धिमानी है कि शाऊल और <span>एनदोर</span> की भूत-सिद्धि करनेवाली जैसी बाइबल घटनाओं में ऐसे विवरण खोजें (<a href=\"https://ref.ly/1Sam28:7\">1&nbsp;शमू 28:7</a>), जो कई अलग-अलग व्याख्याओं के अधीन है। यहां तक कि मसीह का धनी व्यक्ति और लाज़र का दृष्टांत (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">लूका 16:19–31</a>), जो स्पष्ट रूप से प्रतीकात्मक है और वर्तमान जीवन के महत्व के बारे में सिखाने के घोषित उद्देश्य के कारण, सावधानी से देखा जाना चाहिए। शायद सबसे अधिक जो कहा जा सकता है वह यह है कि मसीह में मृतक “तुरंत परमेश्वर के साथ” हैं और वे उनके प्रेमपूर्ण उपस्थिति में विश्राम करते हैं जब तक कि पुनरुत्थान नहीं होता, जबकि नहीं बचाए गए लोग न्याय के लिए अपने पुनरुत्थान की प्रतीक्षा में एक असुविधाजनक स्थिति में हैं (<a href=\"https://ref.ly/John5:29\">यूह 5:29</a>)।</p><p>मसीही विचारधारा के इतिहास में मध्यवर्ती अवस्था की चर्चा तीन अलग-अलग पहलुओं पर केंद्रित रही है, जो बाइबल के विवरण को और स्पष्ट करने में मदद कर सकते हैं। पहले, यूनानी दार्शनिक विचारों के प्रभाव के तहत, मसीही धर्मशास्त्र में एक बार-बार होने वाला प्लेटोनिक प्रभाव रहा है जिसमें शारीर और आत्मा के बीच पौलुस का विरोधाभास गलत तरीके से समझा गया है और आत्मा को शरीर की कीमत पर महत्व दिया गया है, जिसके परिणामस्वरूप मृतकों के संभावित पुनरुत्थान और इसके युगान्तशास्त्रीय संदर्भ को या तो कम महत्व दिया गया है या पूरी तरह से समाप्त कर दिया गया है क्योंकि इसके कथित रूप से भौतिक (और इसलिए आत्मिक नहीं) पहलू के कारण। देह रहित आत्मा की अमरता के सिद्धांत को कभी-कभी पुनरुत्थान से पहले की मध्यवर्ती अवस्था के विचार के स्थान पर प्रतिस्थापित कर दिया जाता है, लेकिन इसके लिए धर्मग्रंथों से कोई प्रमाण नहीं लिया जाता। आधुनिक धर्मशास्त्र ज्ञान में ऐतिहासिक सन्दर्भ को नकारने की प्रवृत्ति ने भौतिक को नकारने की पूर्ववर्ती प्रवृत्ति को विस्थापित कर दिया है, लेकिन इसका प्रभाव लगभग वही है, सर्वोत्तम रूप में तो मृत्यु के बाद के अस्तित्व को आत्मिक बनाना, और सबसे खराब रूप में तो ऐसे किसी भी अस्तित्व को नकारना। लेकिन पवित्रशास्त्र से यह स्पष्ट है कि मध्यवर्ती अवस्था देहधारण के दो चरणों के बीच की अवस्था है, भौतिक देहधारण की वर्तमान अवस्था और &quot;आत्मिक देहधारण&quot; (<a href=\"https://ref.ly/1Cor15:44\">1&nbsp;कुरि 15:44</a>), जो यीशु मसीह के दूसरे आगमन पर घटित होनी है (पद <a href=\"https://ref.ly/1Cor15:23\">23</a>).</p><p>दूसरा, सुधार आंदोलन के दौरान, जॉन कैल्विन और कुछ एनाबैपटिस्टों के बीच &quot;आत्मा की नींद&quot; को लेकर विवाद हुआ। कैल्विन ने दृढ़ता से कहा कि मध्यवर्ती अवस्था परमेश्वर की उपस्थिति के प्रति सचेत जागरूकता की अवस्था है—जिसे उनके विरोधियों ने नकार दिया। कैल्विन के लिए ऐसा इनकार इस बात को मानने के बराबर था कि मृत्यु के समय आत्मा नष्ट हो जाती है और इस बात को नकारना कि मसीह मृतकों के पुनरुत्थान से पहले उन पर शासन करता है। कैल्विन के दृष्टिकोण का समर्थन पौलुस के इस कथन से होता है कि कुछ भी विश्वासी को परमेश्वर के प्रेम से अलग नहीं कर सकता—यहां तक कि मृत्यु भी नहीं (<a href=\"https://ref.ly/Rom8:35-Rom8:39\">रोम 8:35–39</a>)। बाइबल की यह शिक्षा कि मृत्यु के समय विश्वासी &quot;सोता&quot; है (<a href=\"https://ref.ly/1Thess4:14\">1&nbsp;थिस 4:14</a>), इसका अर्थ यह है कि मृतक अब पृथ्वी पर जीवितों के साथ संवाद नहीं करते और न ही श्रम में संलग्न होते हैं, बल्कि विश्राम में होते हैं। &quot;यीशु में सो जाने&quot; का अर्थ है यीशु की उपस्थिति का आनंद लेना, एक निर्गुण अवस्था में, जिसका वर्तमान अनुभव में निकटतम उदाहरण स्वप्न में पाया जा सकता है जब स्वप्न देखने वाले की जागरूकता किसी भी शारीरिक इंद्रियों के कार्य पर निर्भर नहीं करती।</p><p>मसीही विचार के लिए एक तीसरा केंद्र बिंदु यह रहा है कि क्या किसी व्यक्ति की अनंत स्थिति मृत्यु के समय स्थिर होती है, या क्या पश्चाताप और आत्मिक विकास और शुद्धिकरण मृत्यु के बाद संभव या अनिवार्य हैं। यह रोमन कैथोलिक कलीसिया की शिक्षा है कि मृत्यु के बाद सभी अपूर्ण लोगों के लिए शुद्धिकरण होता है। शुद्धिकरण में आत्मा को पाप के अवशेषों से मुक्त किया जाता है, और शुद्धिकरण की अवधि को जीवित बचे लोगों के उपहारों, प्रार्थनाओं और पवित्र भोज द्वारा कम किया जा सकता है। अधिकांश प्रोटेस्टेंट इस दृष्टिकोण को खारिज करते हैं क्योंकि यह मसीह के पूर्ण और समाप्त कार्य पर बाइबल की शिक्षा के साथ असंगत है (<a href=\"https://ref.ly/Heb9:28\">इब्रा 9:28</a>), एक मानव के लिए दूसरे के लिए अनुग्रह प्राप्त करने की असंभवता पर (<a href=\"https://ref.ly/Luke17:10\">लूका 17:10</a>), और इस बाइबल की शिक्षा पर कि आत्मा की अनंत स्थिति मृत्यु के समय उसकी स्थिति द्वारा निर्धारित होती है (<a href=\"https://ref.ly/Heb9:27\">इब्रा 9:27</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">का स्थान, मृतकों</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4743\" data-resourceType=\"TyndaleBibleDictionary\">अधोलोक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4922\" data-resourceType=\"TyndaleBibleDictionary\">स्वर्ग</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">नरक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6744\" data-resourceType=\"TyndaleBibleDictionary\">स्वर्गलोक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7529\" data-resourceType=\"TyndaleBibleDictionary\">शिओल</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "02003006",
          "start_ref_usfm": "EXO 3:6",
          "end_ref": "02003006",
          "end_ref_usfm": "EXO 3:6"
        },
        {
          "start_ref": "09028007",
          "start_ref_usfm": "1SA 28:7",
          "end_ref": "09028007",
          "end_ref_usfm": "1SA 28:7"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019025",
          "end_ref_usfm": "JOB 19:25"
        },
        {
          "start_ref": "40022032",
          "start_ref_usfm": "MAT 22:32",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        },
        {
          "start_ref": "42017010",
          "start_ref_usfm": "LUK 17:10",
          "end_ref": "42017010",
          "end_ref_usfm": "LUK 17:10"
        },
        {
          "start_ref": "43005029",
          "start_ref_usfm": "JHN 5:29",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "46015023",
          "start_ref_usfm": "1CO 15:23",
          "end_ref": "46015023",
          "end_ref_usfm": "1CO 15:23"
        },
        {
          "start_ref": "46015044",
          "start_ref_usfm": "1CO 15:44",
          "end_ref": "46015044",
          "end_ref_usfm": "1CO 15:44"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "52004014",
          "start_ref_usfm": "1TH 4:14",
          "end_ref": "52004014",
          "end_ref_usfm": "1TH 4:14"
        },
        {
          "start_ref": "58009027",
          "start_ref_usfm": "HEB 9:27",
          "end_ref": "58009027",
          "end_ref_usfm": "HEB 9:27"
        },
        {
          "start_ref": "58009028",
          "start_ref_usfm": "HEB 9:28",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "46015001",
          "start_ref_usfm": "1CO 15:1",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "40022030",
          "start_ref_usfm": "MAT 22:30",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        },
        {
          "start_ref": "46015050",
          "start_ref_usfm": "1CO 15:50",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "60003019",
          "start_ref_usfm": "1PE 3:19",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "45008035",
          "start_ref_usfm": "ROM 8:35",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        }
      ],
      "resource": [
        {
          "reference_id": 3945,
          "content_id": 184901,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मृतकों का स्थान",
          "language": "hin"
        },
        {
          "reference_id": 4743,
          "content_id": 368598,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अधोलोक",
          "language": "hin"
        },
        {
          "reference_id": 4922,
          "content_id": 184937,
          "resource_code": "TyndaleBibleDictionary",
          "label": "स्वर्ग",
          "language": "hin"
        },
        {
          "reference_id": 6744,
          "content_id": 381755,
          "resource_code": "TyndaleBibleDictionary",
          "label": "स्वर्गलोक",
          "language": "hin"
        },
        {
          "reference_id": 7529,
          "content_id": 381856,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शीओल* (अधोलोक)",
          "language": "hin"
        }
      ]
    }
  }
]