[
  {
    "content_id": 620626,
    "reference_id": 3507,
    "title": "मसीह की दुल्हन",
    "media_type": "Text",
    "index_reference": "मसीह की दुल्हन",
    "language": "hin",
    "content": "<h1>मसीह की दुल्हन</h1><p>नए नियम में कलीसिया के लिये एक रूपक। इसमें मसीह को पति और कलीसिया को उसकी दुल्हन के रूप में चित्रित किया गया है।</p><p>कुरिन्थुस की कलीसिया को सम्बोधित करते हुए, प्रेरित पौलुस ने अपने आप को उस व्यक्ति के रूप में सन्दर्भित किया जिसने कलीसिया, मसीह को सौंप दी, उसे एक पवित्र कुँवारी के रूप में उसके एकमात्र पति को प्रस्तुत की (<a href=\"https://ref.ly/2Cor11:2-2Cor11:3\">2&nbsp;कुरि 11:2–3</a>)। प्राचीन पश्चिमी एशिया की संस्कृति में, पिता अपनी बेटी को दूल्हे को विवाह के लिए सौंपता था, यह सुनिश्चित करता था कि वह पवित्र थी। पौलुस के लिए, स्वयं को कलीसिया का आत्मिक पिता समझने के कारण (<a href=\"https://ref.ly/1Cor4:15\">1&nbsp;कुरि 4:15</a>), कलीसिया को अपनी बेटी की तरह देखना स्वाभाविक था। मसीह की पवित्र दुल्हन बनने के लिए, कलीसिया को शुद्ध और सरल भक्ति की आवश्यकता है। एक चिन्तित पिता की तरह, पौलुस चिन्तित थे कि युवा दुल्हन (कलीसिया) &quot;दूसरे यीशु,&quot; &quot;कोई और आत्मा,&quot; या &quot;और कोई सुसमाचार&quot; को स्वीकार करने की इच्छा से व्यभिचार कर सकती है (<a href=\"https://ref.ly/2Cor11:4\">2&nbsp;कुरि 11:4</a>)। विवाहित जोड़ों के के समान, कलीसिया और मसीह के बीच का सम्बंध भी आपसी विश्वासयोग्यता की वाचा द्वारा शासित होता है। भक्तिहीनता वाचा को तोड़ देती है।</p><p>पुराने नियम ने पौलुस को कलीसिया के उस स्वरूप के लिए समृद्ध पृष्ठभूमि प्रदान की। इस्राएल के साथ परमेश्वर की वाचा को प्रायः विवाह की प्रतिज्ञा के रूप में चित्रित किया गया है, जिसमें इस्राएल परमेश्वर की दुल्हन थी। भविष्यद्वक्ता यिर्मयाह के द्वारा, प्रभु ने इस्राएल से कहा: “तेरी जवानी का स्नेह और तेरे विवाह के समय का प्रेम मुझे स्मरण आता है” (<a href=\"https://ref.ly/Jer2:2\">यिर्म 2:2</a>)। उन्होंने इस बात पर विलाप किया कि इस्राएल विश्वासघाती हो गई थी; अन्य देवताओं के पीछे जाने से, उसने वास्तव में स्वयं को वेश्या बना लिया था और एक व्यभिचारिणी बन गई थी (<a href=\"https://ref.ly/Jer3:6-Jer3:9,Jer3:20\">यिर्म 3:6–9, 20</a>)।</p><p>इस्राएल द्वारा अपने प्रेमी (परमेश्वर) को त्यागने के विषय को <a href=\"https://ref.ly/Ezek16:1-Ezek16:63\">यहेजकेल 16</a> और होशे में स्पष्ट रूप से दर्शाया गया है। यहोवा के प्रति विश्वासघात और अन्य देवी-देवताओं के प्रति विश्वासयोग्यता को दर्शाने के लिए &quot;व्यभिचार&quot; और &quot;वेश्यावृत्ति&quot; जैसे शब्दों का प्रयोग किया गया था। इस प्रकार, व्यभिचार और मूर्तिपूजा समानार्थी हो गए। एक विश्वासघाती पत्नी के साथ अपने संघर्षों के द्वारा, भविष्यद्वक्ता होशे ने अपनी दुल्हन इस्राएल के लिए परमेश्वर की पीड़ा और उसके वापस आने की लालसा का अनुभव किया। होशे को भविष्य के उस दिन का दर्शन दिया गया जिसमें परमेश्वर ने अपने लोगों को करुणा और सच्चाई में सदा के लिए उसके साथ प्रतिज्ञा दी (<a href=\"https://ref.ly/Hos2:19-Hos2:20\">होश 2:19–20</a>)। उस दर्शन ने पौलुस को परमेश्वर की दुल्हन के रूप में इस्राएल की छवि को, मसीह की दुल्हन के रूप में कलीसिया में स्थानांतरित करने में सक्षम बनाया।</p><p><a href=\"https://ref.ly/Eph5:22-Eph5:33\">इफिसियों 5:22–33</a> में, मसीह और उसकी कलीसिया के बीच का सम्बंध एक पति और पत्नी के सम्बंध के समान है। यह छवि दुनिया के उस हिस्से में पति-पत्नी के सम्बंध की सामान्य समझ से ली गई है। कलीसिया की मसीह के प्रति अधीनता को पति के प्रति पत्नी की अधीनता के साथ तुलना की गई है, लेकिन गद्य में जोर पति की भूमिका पर है: उसे कलीसिया से उस प्रेम के साथ प्रेम करना चाहिए जैसा मसीह ने कलीसिया से प्रेम किया और उसके लिये अपने आप को बलिदान किया। मसीह कलीसिया के साथ आत्म-बलिदान प्रेम के आधार पर सम्बंध रखते हैं। जैसे एक पति अपनी पत्नी के साथ जुड़ा होता है, जिसमें आपसी निर्भरता इतनी गहरी होती है कि वे एक बन जाते हैं, वैसे ही मसीह और उसकी कलीसिया एक देह बन जाते हैं। जैसे पति का अपनी पत्नी के प्रति प्रेम उसकी सम्पूर्णता को दर्शाता है, उसी तरह मसीह का कलीसिया के प्रति प्रेम उसकी सम्पूर्णता को दर्शाता है।</p><p>इस विषय पर एक भिन्नता यूहन्ना बपतिस्मा देने वाले की यीशु के प्रति गवाही में पाई जाती है (<a href=\"https://ref.ly/John3:29\">यूह 3:29</a>)। यूहन्ना ने स्वयं को &quot;दूल्हे का मित्र&quot; के रूप में देखा, जो यहूदी प्रथा के अनुसार, विवाह में प्रबन्ध का ध्यान रखता है। मसीहा की पहचान दूल्हे से की जाती है, जिससे दुल्हन (उसका मसीहाई समाज) सम्बन्धित है और जो उस दुल्हन को लेने आते हैं।</p><p><a href=\"https://ref.ly/Rev19:1-Rev19:21\">प्रकाशितवाक्य 19</a> और <a href=\"https://ref.ly/Rev21:1-Rev21:27\">21</a> में मसीहा की दुल्हन के रूप में कलीसिया के रूपक को और अधिक विकसित किया गया है। <a href=\"https://ref.ly/Rev19:7-Rev19:8\">प्रकाशितवाक्य 19:7–8</a> के दर्शन में मेमने (मसीह) का उसकी दुल्हन (कलीसिया) के साथ विवाह घोषित किया गया है। <a href=\"https://ref.ly/Rev21:1-Rev21:27\">प्रकाशितवाक्य 21</a> में दर्शन नए यरूशलेम को स्वर्ग से नीचे उतरते हुए दर्शाता है, “वह उस दुल्हन के समान थी, जो अपने दुल्हे के लिए श्रृंगार किए हो” (पद <a href=\"https://ref.ly/Rev21:2\">2</a>)। फिर भविष्यद्वक्ता को “दुल्हन अर्थात् मेमने की पत्नी” (पद <a href=\"https://ref.ly/Rev21:9\">9</a>) को देखने और पवित्र नगर को “स्वर्ग से परमेश्वर के पास से उतरते” (पद <a href=\"https://ref.ly/Rev21:10\">10</a>) देखने के लिए आमन्त्रित किया जाता है। नया यरूशलेम परमेश्वर के लोगों के रूप में पहचाना जाता है, मसीह की दुल्हन, जिनके बीच और जिनके साथ परमेश्वर सदा के लिए उपस्थित रहेंगे।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3727\" data-resourceType=\"TyndaleBibleDictionary\">कलीसिया</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5500\" data-resourceType=\"TyndaleBibleDictionary\">नया यरूशलेम</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24002002",
          "start_ref_usfm": "JER 2:2",
          "end_ref": "24002002",
          "end_ref_usfm": "JER 2:2"
        },
        {
          "start_ref": "24003020",
          "start_ref_usfm": "JER 3:20",
          "end_ref": "24003020",
          "end_ref_usfm": "JER 3:20"
        },
        {
          "start_ref": "43003029",
          "start_ref_usfm": "JHN 3:29",
          "end_ref": "43003029",
          "end_ref_usfm": "JHN 3:29"
        },
        {
          "start_ref": "46004015",
          "start_ref_usfm": "1CO 4:15",
          "end_ref": "46004015",
          "end_ref_usfm": "1CO 4:15"
        },
        {
          "start_ref": "47011004",
          "start_ref_usfm": "2CO 11:4",
          "end_ref": "47011004",
          "end_ref_usfm": "2CO 11:4"
        },
        {
          "start_ref": "66021002",
          "start_ref_usfm": "REV 21:2",
          "end_ref": "66021002",
          "end_ref_usfm": "REV 21:2"
        },
        {
          "start_ref": "66021009",
          "start_ref_usfm": "REV 21:9",
          "end_ref": "66021009",
          "end_ref_usfm": "REV 21:9"
        },
        {
          "start_ref": "66021010",
          "start_ref_usfm": "REV 21:10",
          "end_ref": "66021010",
          "end_ref_usfm": "REV 21:10"
        },
        {
          "start_ref": "26016001",
          "start_ref_usfm": "EZK 16:1",
          "end_ref": "26016063",
          "end_ref_usfm": "EZK 16:63"
        },
        {
          "start_ref": "47011002",
          "start_ref_usfm": "2CO 11:2",
          "end_ref": "47011003",
          "end_ref_usfm": "2CO 11:3"
        },
        {
          "start_ref": "24003006",
          "start_ref_usfm": "JER 3:6",
          "end_ref": "24003009",
          "end_ref_usfm": "JER 3:9"
        },
        {
          "start_ref": "28002019",
          "start_ref_usfm": "HOS 2:19",
          "end_ref": "28002020",
          "end_ref_usfm": "HOS 2:20"
        },
        {
          "start_ref": "49005022",
          "start_ref_usfm": "EPH 5:22",
          "end_ref": "49005033",
          "end_ref_usfm": "EPH 5:33"
        },
        {
          "start_ref": "66019001",
          "start_ref_usfm": "REV 19:1",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "66019007",
          "start_ref_usfm": "REV 19:7",
          "end_ref": "66019008",
          "end_ref_usfm": "REV 19:8"
        }
      ],
      "resource": [
        {
          "reference_id": 3727,
          "content_id": 368576,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कलीसिया",
          "language": "hin"
        },
        {
          "reference_id": 5500,
          "content_id": 184947,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नया यरूशलेम,",
          "language": "hin"
        }
      ]
    }
  }
]