[
  {
    "content_id": 648578,
    "reference_id": 3899,
    "title": "महान कुस्रू",
    "media_type": "Text",
    "index_reference": "महान कुस्रू",
    "language": "hin",
    "content": "<h1>महान <span>कुस्रू</span></h1><p>फ़ारसी राजा (559–530 ईसा पूर्व) जिसने अचमेनिद राजवंश और फ़ारसी साम्राज्य की स्थापना की। कुस्रू (द्वितीय) कैम्बिसेस प्रथम (600–599 ईसा पूर्व) का पुत्र था, जिन्होंने पार्शुमाश-अंशान और पारसा के एकीकृत क्षेत्रों पर शासन किया। कुस्रू की माता मांडाने थीं, जो मादियों के राजा अस्तियागेस (585?–550 ईसा पूर्व) की पुत्री थीं। वंश के पूर्वज अचमेनस थे। कुस्रू ने अपने पिता का उत्तराधिकार प्राप्त किया और लगभग 559 ईसा पूर्व में पासारगडाई में स्वयं को स्थापित किया। महत्वाकांक्षी और साहसी, उन्होंने अपने राज्य को पड़ोसी लोगों और जनजातियों के साथ एक ठोस फारसी शक्ति के रूप में संरेखित किया, फिर मादियों के अस्त्यागेस के खिलाफ विद्रोह किया। जब यह स्पष्ट हो गया कि कुस्रू मादियों पर नियंत्रण पाने के संघर्ष में जीतेंगे, तो अस्त्यागेस की सेना ने विद्रोह कर दिया और कुस्रू के पास चली गई। जब कुस्रू ने मादियों राज्य पर विजय प्राप्त की, तो वे बाबेल के साथ संघर्ष में आ गए, क्योंकि दोनों राज्यों ने एक ही क्षेत्र के अधिकांश हिस्से पर दावा किया था।</p><p>कुस्रू ने बाबेल से युद्ध करने से पहले अपनी शक्ति को सुदृढ़ किया। सबसे पहले, उन्होंने एशिया के उपद्वीप पर विजय प्राप्त की। लुदिया के धनी राजा क्रोइसस और लुदियाई लोग उनके अधीन हो गए। फिर उन्होंने कैस्पियन सागर और भारत के उत्तर-पश्चिम कोने के बीच के उत्तरी पहाड़ी क्षेत्र पर विजय प्राप्त की।</p><p>539 ईसा पूर्व तक, कुस्रू बाबेल के खिलाफ कदम उठाने के लिए तैयार थे। एलाम के बाबेल के राज्यपाल ने कुस्रू का साथ दिया और उनकी सेना में शामिल हो गए। न्यूनतम विरोध के साथ, कुस्रू की सेनाएँ 539 ईसा पूर्व में बाबेल की राजधानी में प्रवेश कर गईं। नबोनिडस को बंदी बना लिया गया, लेकिन उनके साथ सम्मान और दया के साथ व्यवहार किया गया। सोलह दिन बाद कुस्रू स्वयं शहर में प्रवेश किए, जहां उनके कई निवासियों ने उनका स्वागत किया।</p><p>यशायाह की भविष्यवाणी ने कुस्रू को प्रभु के अभिषिक्त के रूप में वर्णित किया (<a href=\"https://ref.ly/Isa45:1\">यशा 45:1</a>)। इस्राएल ने उसे अपने परमेश्वर द्वारा उन्हें मुक्त करने के लिए बुलाया और सशक्त माना। कुस्रू के अधीन, यहूदियों को यरूशलेम और उसके मंदिर का पुनर्निर्माण करने की अनुमति दी गई थी (<a href=\"https://ref.ly/Isa44:28\">44:28</a>)। पुराने नियम में संरक्षित दस्तावेजों में कहा गया है कि बाबेल में अपने पहले वर्ष में, कुस्रू ने यरूशलेम में परमेश्वर के भवन के पुनर्निर्माण की अनुमति देते हुए एक आदेश जारी किया (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">2&nbsp;इति 36:22–23</a>; <a href=\"https://ref.ly/Ezra1:1-Ezra1:3\">एज्रा 1:1–3</a>; <a href=\"https://ref.ly/Ezra6:2-Ezra6:5\">6:2–5</a>)। उन्होंने नबूकदनेस्सर द्वारा मंदिर से निकाले गए पवित्र बर्तन भी लौटा दिए। बाइबल विवरण में शहर के पुनर्निर्माण के बारे में कुछ नहीं कहा गया है, लेकिन यह राजा की नीति के अनुरूप होगा।</p><p>बाबेल में खुदाई (1879–82) के दौरान पुरातत्वविद् होरमज़द रसम ने एक मिट्टी के पीपे जैसा शिलालेख खोजा, जिस पर कुस्रू ने शहर पर कब्ज़ा करने और उसके परिणामस्वरूप अपनी नीतियों के बारे में बताया था। यशायाह और इतिहास में शिलालेख की सामग्री को दर्शाया गया है, जिसमें कहा गया है कि पकड़े गए लोगों को घर लौटने और अपने देवताओं के लिए वेदियाँ बनाने की अनुमति दी गई थी।</p><p>कुस्रू की मृत्यु के बारे में कोई निश्चित जानकारी उपलब्ध नहीं है। संरक्षित किए गए विवरणों से यह स्पष्ट है कि वह युद्ध में मारा गया था, लेकिन कथन विरोधाभासी हैं। संभवतः यूनानी इतिहासकार हेरोडोटस यह संकेत देने में सही है कि कुस्रू की मृत्यु एक भयानक आपदा में हुई जिसने मैसेगेटे से लड़ने वाली फ़ारसी सेना को नष्ट कर दिया। कुस्रू की कब्र अभी भी ईरान के पसरगाडे में देखी जा सकती है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3898\" data-resourceType=\"TyndaleBibleDictionary\"> साइरस सिलेंडर</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6842\" data-resourceType=\"TyndaleBibleDictionary\">फारस, फारसी।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23044028",
          "start_ref_usfm": "ISA 44:28",
          "end_ref": "23044028",
          "end_ref_usfm": "ISA 44:28"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "14036022",
          "start_ref_usfm": "2CH 36:22",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001003",
          "end_ref_usfm": "EZR 1:3"
        },
        {
          "start_ref": "15006002",
          "start_ref_usfm": "EZR 6:2",
          "end_ref": "15006005",
          "end_ref_usfm": "EZR 6:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3898,
          "content_id": 732856,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कुस्रू शिलालेख",
          "language": "hin"
        },
        {
          "reference_id": 6842,
          "content_id": 733672,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फारस, फारसी",
          "language": "hin"
        }
      ]
    }
  }
]