[
  {
    "content_id": 733449,
    "reference_id": 6130,
    "title": "मसादा",
    "media_type": "Text",
    "index_reference": "मसादा",
    "language": "hin",
    "content": "<h1>मसादा</h1><p>मसादा एक प्राचीन गढ़ है जो एक बड़े चट्टान के ऊपर स्थित है। यह आधुनिक इस्राएल में मृत सागर के पास है। यह गढ़ एनगदी नामक स्थान से लगभग 10 मील दक्षिण में स्थित है। यही वह स्थान है जहाँ एक दल जिसे जेलोतेस कहा जाता था, ने ईस्वी 73 में रोमी सेना के खिलाफ अपनी अंतिम लड़ाई लड़ी थी। आज, इस स्थल के दो नाम हैं: अरबी में क़स्र एस-सेब्बे और इब्रानी में मेत्सादा।</p><p>मसादा एक अत्यंत ऊँची चट्टान संरचना पर स्थित है। यह मृत सागर के ऊपर लगभग 426.7 मीटर (1,400 फीट) की ऊँचाई पर स्थित है। इसकी लंबाई उत्तर से दक्षिण तक लगभग 609.6 मीटर (2,000 फीट) है। यह पूर्व से पश्चिम तक लगभग 298.7 मीटर (980 फीट) में फैला हुआ है, और सभी दिशाओं में खड़ी चट्टानो से घिरा हुआ था। इसका शीर्ष लगभग सपाट है और दक्षिण तथा पश्चिम की ओर धीरे-धीरे ढलान है। शीर्ष का क्षेत्रफल लगभग 8.1 हेक्टेयर (20 एकड़) है, जो लगभग दो बड़े शहर के टूकड़ों के बराबर है। यह मृत सागर के तट से लगभग 3.2&nbsp;किलोमीटर (दो मील) पश्चिम में स्थित है।</p><h2>मसादा में हेरोदेस का गढ़</h2><p>प्राचीन यहूदी इतिहासकार जोसेफस ने मसादा के प्रारंभिक इतिहास के बारे में लिखा। <em>यहूदियों के युद्ध</em> 7.8–9 में, जोसेफस ने कहा कि इस चट्टान पर हमला करना लगभग असंभव था। इसे सबसे पहले महायाजक योनातान द्वारा किलेबंद किया गया था। योनातान ने इसका नाम मसादा  रखा, जिसका अर्थ है &quot;पर्वतीय गढ़&quot;। जोसेफस द्वारा उल्लेखित &quot;योनातान&quot; विद्वानों के बीच बहस का विषय रहा है। मसादा में पाए गए कई पुराने सिक्के सुझाव देते हैं कि यह योनातान संभवतः सिकंदर जन्नेयुस थे, जिन्होंने 103 से 76 ईसा पूर्व तक शासन किया।</p><p>बाद में, महान राजा हेरोदेस ने मसादा को अत्यधिक सुदृढ़ किया और वहाँ कई नई संरचनाएं बनाईं। हेरोदेस के पास मसादा को विकसित करने के दो मुख्य कारण थे। पहला, उन्हें चिंता थी कि यहूदी लोग उन्हें सत्ता से हटाकर अपने पूर्व शासकों को वापस लाने का प्रयास कर सकते हैं। दूसरा, उन्हें भय था कि मिस्र की रानी क्लियोपेट्रा अपने सहयोगी मार्क एंटनी को मना लेगी कि, हेरोदेस से राज्य छीनकर उसे दे दिया जाए।</p><p>राजा हेरोदेस के समय के दौरान मसादा के बारे में जो हम जानते हैं, वह दो स्रोतों से आता है। एक जोसेफस की लेखनी है। दूसरा पुरातत्वविद् यिगेल याडिन का कार्य है, जिन्होंने 1963 और 1965 के बीच इस स्थल का अध्ययन किया। याडिन ने मसादा में जो चीजें पाईं, उन्होंने साबित किया कि जोसेफस के कई वर्णन सही थे।</p><p>लगभग 40 ईसा पूर्व, हेरोदेस ने अपने परिवार को मसादा में छोड़ दिया जबकि वे राजा बनने के लिए रोम गए। जब वे लौटे, तो उन्होंने मसादा को एक मजबूत और शानदार गढ़ में बदल दिया। उन्होंने महल, एक रोमी स्नानागार, भंडार गृह, एक जटिल जल आपूर्ति प्रणाली, और एक दीवार का निर्माण किया।</p><p>चट्टान के शीर्ष को दीवार ने घेर रखा था। यह 1,295.4 मीटर (4,250 फीट) लंबी थी। इस दीवार में 30 मीनारें और 8 द्वार थे। इसे दो परतों के साथ बनाया गया था, जिसमें बाहरी और आंतरिक दीवारों के बीच लगभग 110 कमरे थे। इस रूपरेखा ने दीवार को बहुत मजबूत बना दिया। दीवारों के बीच की जगह 4.1 (13.5 फीट) मीटर थी।</p><p>हेरोदेस ने पानी इकट्ठा करने और संग्रहित करने के लिए एक कुशल प्रणाली भी बनाई। बरसात के मौसम में, पानी पास की घाटियों से बहकर बड़े जलाशयों में जमा होता था। इसमें गढ़ के उत्तर-पश्चिमी हिस्से में दो पंक्तियों में 12 जलाशय थे। जल आपूर्ति की क्षमता 39.7 मिलियन लीटर (10.5 मिलियन गैलन) थी, जो हजारों लोगों के लिए पर्याप्त पानी था।</p><p>चट्टान के उत्तरी छोर पर एक शानदार स्थान पर तीन-स्तरीय राजभवन विला बनाया गया था। अन्य महल, प्रशासनिक भवन और भंडारगृह चट्टान के शीर्ष पर स्थित थे। ये उत्तरी छोर पर, पश्चिमी तरफ, और दक्षिणी छोर की ओर मध्य क्षेत्र में स्थित थे।</p><p>पुरातत्वविद् ने मसादा के दक्षिणी छोर पर मिट्टी की एक परत पाई। यह सुझाव देता है कि जोसेफस सही थे जब उन्होंने लिखा था कि लोग वहाँ अनाज उगाते थे। शाही इमारतें बहुत सुंदर थीं, जिनमें छोटे रंगीन टाइलों (जिन्हें मोज़ेक कहा जाता है) से बने सजावटी फर्श और रंगीन बनावटों से सजी हुई दीवारें थीं।</p><p>यह एक विशिष्ट रोमी स्नानागार था जिसमें एक हमाम-कक्ष (गर्म या भाप वाला कमरा), टेपिडेरियम (उष्ण कमरा), और एक फ्रिजिडेरियम (ठंडा कमरा) शामिल था। पूरा स्नानागार परिसर 10.1 गुणा 11.0 मीटर (33 फीट गुणा 36 फीट) का था और दीवारें 1.8 मीटर (छह फीट) मोटी थीं।</p><h2>पहले यहूदी विद्रोह के दौरान जेलोतेस ने मसादा पर अधिकार कर लिया</h2><p>ईस्वी सन् 66 में, यहूदियों ने रोमी शासन के खिलाफ विद्रोह शुरू किया। जेलोतेस नामक एक समूह, जिसका नेतृत्व मनहेम नामक व्यक्ति कर रहे थे, ने मसादा को उन रोमी सैनिकों के छोटे दल से छीन लिया जो इसकी रक्षा कर रहे थे।</p><p>मसादा में जेलोतेस ने कई चीजों में परिवर्तन किया:</p><ul><li><p>उन्होंने यहूदियों के आराधना स्थल का निर्माण किया (जिसे आराधनालय कहा जाता है)।</p></li><li><p>उन्होंने यहूदियों के धार्मिक विधि के लिए दो विशेष जलाशय जोड़े।</p></li><li><p>उन्होंने महलों और सरकारी इमारतों को आवासों में परिवर्तित कर दिया।</p></li></ul><p>पुरातत्वविद् को मसादा में सिक्के मिले जो यहूदियों के विद्रोह के प्रत्येक वर्ष के दौरान बनाए गए थे, ईस्वी 66 से 70 तक। ये सिक्के यह सिद्ध करते हैं कि जेलोतेस वहाँ कब निवास करते थे।</p><p>पुरातत्वविद् ने मसादा में प्राचीन पवित्र ग्रंथों के टुकड़े भी पाए। इनमें कई यहूदी धार्मिक पुस्तकों के भाग शामिल थे, जिनमें लैव्यव्यवस्था, व्यवस्थाविवरण, भजन संहिता, यीशु बेन सिराक की बुद्धि (जिसे एक्लेसियास्टिकस भी कहा जाता है), और जुबलीज की पुस्तक के अंश शामिल थे।</p><p>उन्होंने एक कुण्डलपत्र भी पाया जिसमें &quot;छठे सब्त के बलिदान का गीत&quot; का उल्लेख था। इस कुण्डलपत्र ने उसी प्रकार की तालिका का उपयोग किया जैसा कि <span>कुमरान नामक एक अन्य महत्वपूर्ण स्थान पर पाए गए </span>कुण्डलपत्रों <span>में किया गया है</span>। कुमरान एक धार्मिक समूह का निवास स्थान था जिसे एस्सीनी कहलाते थे। इन ग्रंथों के आधार पर, पुरातत्त्वविद यादीन का विश्वास था कि कुछ एस्सीनी कुमरान को छोड़कर मसादा में जेलोतेस से जा मिले थे जब वे रोम के विरुद्ध युद्ध कर रहे थे। संभवतः एस्सीनी अपने पवित्र ग्रंथों को अपने साथ ले गए थे।</p><p>रोमियों ने ईस्वी 70 में यरूशलेम को नष्ट कर दिया। इसके बाद, उन्होंने पूरे क्षेत्र में यहूदी योद्धाओं को पराजित कर दिया। अंततः, केवल मसादा का गढ़ शेष था। नए रोमी राज्यपाल, फ्लेवियस सिल्वा, ने मसादा पर कब्जा करने और यहूदी प्रतिरोध को सदा के लिए समाप्त करने की योजना बनाई।</p><p>लगभग 960 यहूदी जेलोतेस मसादा के अंदर थे, जिनका नेतृत्व एक पुरुष जिसका नाम एलीआजर था, कर रहे थे। रोमी सैन्य अधिकारी फ्लेवियस सिल्वा को पता था कि गढ़ को कब्जे में लेने के लिए उन्हें एक बड़ी सेना की आवश्यकता होगी। वे लगभग 15,000 पुरुषों को लाए, जिसमें कई यहूदी कैदी शामिल थे जिन्हें रोमियों की सहायता करने के लिए मजबूर किया गया था।</p><p>सिल्वा ने मसादा के चारों ओर आठ सैन्य शिविरों का एक घेरा बनाया। उन्होंने इन शिविरों को एक मोटी दीवार से जोड़ा जो किले के चारों ओर पूरी तरह से फैली हुई थी। दीवार 1.8 मीटर (छह फीट) मोटी और 3,474.7 मीटर (11,400 फीट) लंबी थी। इसमें हर 73.2 से 91.4 मीटर (240 से 300 फीट) पर 12 मीनार थे। प्रत्येक शिविर में लगभग 9,000 सैनिक रह सकते थे। अनुमान है कि सिल्वा के पास लगभग 15,000 पुरुष थे, जिनमें बड़ी संख्या में यहूदी बंदी शामिल थे।</p><p>सिल्वा ने मसादा के चारों ओर इतनी मजबूत रक्षा इसलिए बनाई थी क्योंकि वह सुनिश्चित करना चाहते थे कि कोई भी जेलोतेस भाग न सके और अन्य यहूदियों को रोम के खिलाफ लड़ाई जारी रखने के लिए प्रोत्साहित न कर सके।</p><h2>मसादा में अंतिम युद्ध</h2><p>मसादा तक चढ़ने के दो तरीके थे। &quot;सर्प मार्ग&quot; चट्टान के पूर्वी तरफ स्थित था। एक और मार्ग पश्चिमी तरफ था। सर्प मार्ग कठिन और संकीर्ण है। इसमें लगभग 50 मिनट की खतरनाक चढ़ाई की आवश्यकता होती है। <br><br>जेलोतेस लोगों ने पूर्वी मार्ग के शीर्ष के पास कई बड़े पत्थर इकट्ठा किए थे। वे उन रोमियों पर ये पत्थर लुढ़काने के लिए तैयार थे जो उस रास्ते से चढ़ने की कोशिश करते।</p><p>सिल्वा ने इस खतरनाक रास्ते का उपयोग न करने का निर्णय लिया। इसके बजाय, उन्होंने पश्चिमी तरफ से हमला करने का निर्णय लिया। उन्होंने अपने सैनिकों को मिट्टी की बोरी और पत्थर का उपयोग करके एक विशाल रैंप बनाने का आदेश दिया। रैंप की ऊंचाई लगभग 54.9 मीटर (180 फीट) थी, जो लगभग 30 ऊंचे <span>ताड़ के पेड़ </span>के एक-दूसरे के ऊपर रखे जाने जितनी ऊंचाई थी। इसकी लंबाई लगभग 196.6 मीटर (645 फीट) थी और किसी को नीचे से अंत तक चलने में लगभग पांच मिनट लगते। रैंप का आधार इसे स्थिर बनाने के लिए बहुत चौड़ा था। हालांकि रैंप विशाल था, फिर भी यह मसादा के शीर्ष तक पूरी तरह नहीं पहुंच सका। यह गढ़ की दीवार से लगभग 60 फीट नीचे रुक गया।</p><p>जेलोतेस लोगों ने शीर्ष के पास बड़े पत्थरों का एक भंडार जमा कर रखा था, जाहिर तौर पर इस बिंदु पर हमले की उम्मीद करते हुए। सिल्वा ने पश्चिमी दृष्टिकोण चुना। उन्होंने अपने सैनिकों को मिट्टी का एक रैंप बनाने का आदेश दिया। रैंप की ऊंचाई लगभग 54.9 मीटर (180 फीट), लंबाई लगभग 196.6 मीटर (645 फीट) और आधार पर चौड़ाई, लंबाई के समान थी। यह गढ़ के शीर्ष तक पूरी तरह नहीं पहुंचा। यह कासमेट दीवार से लगभग 18.3 मीटर (60 फीट) नीचे समाप्त हो गया।</p><p>सिल्वा ने एक दीवार तोड़ने वाले दांव (बैटरिंग राम) और प्रक्षेपास्त्र फेंकने वाली गुलेल यंत्र (मिसाइल कैटापल्ट) के द्वारा शहरपनाह में सेंध लगाई, परन्तु जेलोतेस लोगों ने रातोंरात लकड़ियों और मिट्टी से उसे फिर से मरम्मत कर दिया। फिर सिल्वा ने लकड़ी की मरम्मत को जला दिया। जब एलीआजर बेन-या’ईर ने देखा कि रोमियों द्वारा जल्द ही मसाद पर कब्जा कर लिया जाएगा, तो उन्होंने अपने लोगों को इकट्ठा किया और एक शक्तिशाली भाषण दिया। इतिहासकार जोसेफस ने इस भाषण को लिखा, हालांकि उन्होंने शायद इसमें अपने कई शब्द जोड़े।</p><p>यहाँ एलीआजर के भाषण के कुछ महत्वपूर्ण शब्द हैं:</p><p>“यह अभी भी हमारे सामर्थ्य में है कि हम वीरता से मृत्यु को स्वीकार करें, और स्वतंत्रत स्थिति में रहें... हमारी पत्नियाँ अपमानित होने से पहले मृत्यु को प्राप्त करें, और हमारे बच्चे दासत्व का अनुभव करने से पहले; और जब हम उन्हें मार डालें, तो हम एक-दूसरे को वह अद्वितीय लाभ प्रदान करें, और स्वतंत्रता में खुद को सुरक्षित रखें, जो हमारे लिए एक उत्कृष्ट अंतिम संस्कार स्मारक होगा। लेकिन पहले हमें अपने धन और किले को आग से नष्ट कर देना चाहिए... और हमें केवल अपने प्रावधानों को छोड़कर कुछ भी नहीं छोड़ना चाहिए, क्योंकि वे हमारे मरने के बाद यह प्रमाण होंगे कि हम आवश्यकताओं की कमी के कारण पराजित नहीं हुए थे; बल्कि, हमारी मूल संकल्प के अनुसार, हमने मृत्यु को दासत्व से पहले चुना है।”</p><p>पहले, लोग एलीआजर की योजना का पालन करने के लिए तैयार नहीं थे कि वे एक साथ मर जाएं। इसलिए एलीआजर ने अपने लोगों को एक और भाषण दिया। इस बार, उनके शब्दों ने उन्हें शर्मिंदा भी किया और साहस भी प्रदान किया।</p><p>इससे पहले कि वह बोलना समाप्त कर पाते, लोगों ने उन्हें रोक दिया। उन्होंने अपना निर्णय ले लिया था। जोसेफस ने इसके बाद के दुखद दृश्य का वर्णन किया। &quot;पतियों ने अपनी पत्नियों को प्यार से गले लगाया और अपने बच्चों को अपनी बाहों में लिया, और उन्हें सबसे लंबा विदाई चुंबन दिया, उनकी आँखों में आँसू थे।&quot; फिर पुरुषों ने अपनी पत्नियों और बच्चों को मार डाला और अपनी सभी संपत्तियों को एक ढेर में रखकर आग लगा दी।</p><p>फिर, दल को उनके अंतिम कार्य के लिए दस पुरुषों को चुनना था। उन्होंने ऐसा चिठ्ठी डालकर किया। अन्य पुरुष अपने परिवारों के पास लेटने चले गए जो पहले ही मर चुके थे। चुने गए दस पुरुषों ने फिर उन्हें मार डाला। इन दस पुरुषों को फिर एक अंतिम निर्णय लेना था। उन्होंने फिर से चिठ्ठी डालकर एक व्यक्ति को चुना जो अन्य नौ को मारेगा, और फिर अपने स्वयं के जीवन का अंत करेगा।</p><p>वर्षों बाद, पुरातत्वविद् याडिन ने मसादा में कुछ महत्वपूर्ण खोजा: ग्यारह टूटे हुए मिट्टी के बर्तन के टुकड़े। प्रत्येक टुकड़े पर एक नाम लिखा हुआ था। इनमें से एक टुकड़े पर उनके नेता, एलीआजर का नाम था। याडिन का विश्वास था कि ये मिट्टी के पात्र संभवतः उस अंतिम अनियोजित चयन को करने के लिए प्रयोग में लाए गए थे।</p><p>जेलोतेस लोगों ने अपनी योजना को अंजाम दिया, लेकिन सभी की मृत्यु नहीं हुई। दो महिलाएं और पांच बच्चे एक गुफा में छिप गए और बच गए। अगले दिन, जब रोमियों ने मसादा में प्रवेश किया, तो उन्होंने यहूदी लोगों से प्रतिरोध की उम्मीद की। इसके बजाय, उन्हें केवल मौन, एक बड़े आग का अवशेष, और भंडार ग्रहों में बहुत सारा भोजन मिला। गुफा में छिपी दो महिलाएं बाहर आईं और रोमियों को बताया कि क्या हुआ था।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">पहला यहूदी विद्रोह</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">हेरोदेस, हेरोदिय परिवार</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी धर्म</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8320\" data-resourceType=\"TyndaleBibleDictionary\">जेलोतेस</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 4435,
          "content_id": 184918,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पहला यहूदी विद्रोह",
          "language": "hin"
        },
        {
          "reference_id": 4989,
          "content_id": 184938,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हेरोदेस, हेरोदिय परिवार",
          "language": "hin"
        }
      ]
    }
  }
]