[
  {
    "content_id": 381918,
    "reference_id": 8254,
    "title": "महिला",
    "media_type": "Text",
    "index_reference": "महिला",
    "language": "hin",
    "content": "<h1>महिला</h1><p>परमेश्वर द्वारा रची गई पुरुष की साथी।</p><h2>उसकी रचना </h2><p>उत्पत्ति में प्रथम पुरुष और स्त्री की सृष्टि के दो विवरण दिए गए हैं। पहले, <a href=\"https://ref.ly/Gen1:26-Gen1:28\">उत्पत्ति 1:26–28, </a>में परमेश्वर ने मनुष्य को अपने स्वरूप और समानता में, पुरुष और स्त्री के रूप में बनाया। इसलिए, स्त्री पुरुष के साथ परमेश्वर के स्वरूप को साझा करती है, पृथ्वी पर उनकी शक्ति और ऐश्वर्य को प्रतिबिंबित करती है, और उन्हें पृथ्वी पर प्रभुत्व लाने और फूलने-फलने का आदेश दिया गया है। <a href=\"https://ref.ly/Gen1:26-Gen1:28\">उत्पत्ति 1:26–28</a> से यह संकेत नहीं मिलता कि स्त्री पुरुष से निम्न है, न ही यह संकेत मिलता है कि वह उसकी प्रभुता के अधीन है। बल्कि, अपने निर्माता के प्रतिनिधित्व के रूप में पुरुष और स्त्री को एक साथ चित्रित किया गया है।</p><p><a href=\"https://ref.ly/Gen2:20-Gen2:25\">उत्पत्ति 2:20–25</a> में पहली स्त्री की सृष्टि का दूसरा चित्रण है। <a href=\"https://ref.ly/Gen2:1-Gen2:25\">उत्पत्ति 2</a>&nbsp;में पुरुष को स्त्री से पहले बनाया गया था, जो उसे कुछ प्राथमिकता देता हुआ प्रतीत होता है। हालांकि, इसे बहुत अधिक प्राथमिकता नहीं दिया जाना चाहिए, क्योंकि सृष्टि का चित्रण वचन में निम्न श्रेणी से उत्तम की ओर प्रगतिशील रूप से बढ़ने का है। फिर भी, यह उसके पहले सृजन के कारण है कि पुरुष को स्त्री का नामकरण करने का विशेषाधिकार दिया गया है (<a href=\"https://ref.ly/Gen2:23\">उत्पत्ति 2:23</a>)। सेमिटिक विचारधारा में, नाम देना प्रभुत्व या स्वामित्व का प्रतीक है। इसका अर्थ है कि आदम का अपनी पत्नी का नामकरण करना प्रभुता का कार्य था। हालांकि, जो नाम उसने उसे दिया था, वह उनके अपने नाम के समकक्ष था, जिसका अर्थ है कि पुरुष ने उसके साथ अपनी समानता की पुष्टि की। विरोधाभास यह है कि यह पदानुक्रम संबंध भी समानता का संबंध है।</p><p><a href=\"https://ref.ly/Gen1:1-Gen1:31\">उत्पत्ति 1</a> और <a href=\"https://ref.ly/Gen2:1-Gen2:25\">2</a> में स्थिति पुरुष और स्त्री के बीच एक संतुलित संबंध को प्रकट करती है, जो सभी मानवजाति के माता-पिता थे: दो व्यक्ति जो परमेश्वर की स्वरूप के रहस्य के सहवारिस के रूप में पूरी तरह से समान स्थिति में थे, फिर भी एक नाजुक एक-से-एक संबंध में रहते थे जिसमें एक दूसरे का अगुवा था। पतन से पहले अदन में यह नाजुक संतुलन संभव था।</p><h2>उनका पतन और दुर्दशा</h2><p><a href=\"https://ref.ly/Gen3:1-Gen3:24\">उत्पत्ति 3</a>, मानवजाति के पतन की कहानी, पुरुष और स्त्री के बीच नाजुक संतुलन के टूटने और उसके बाद की संघर्षों के बारे में बताती है जो युगों से चली आ रही हैं। परमेश्वर ने स्त्री से कहा कि उसके प्रसव में पीड़ा होगी (<a href=\"https://ref.ly/Gen3:16\">उत्पत्ति 3:16</a>) और उसके पति के साथ उसके संबंधों में हितों का संघर्ष होगा: “<span>और तेरी लालसा तेरे पति की ओर होगी, और वह तुझ पर प्रभुता करेगा।&quot;</span> <a href=\"https://ref.ly/Gen3:1-Gen3:24\">उत्पत्ति 3</a> और <a href=\"https://ref.ly/Gen4:1-Gen4:26\">4</a> के वृतांत में इब्रानी शब्द &quot;लालसा&quot; (तेशुक़ा/Teshukah) यौन लालसा नहीं है, बल्कि नियंत्रण करने, स्वामी होने, प्रभारी होने की इच्छा है (यौन इच्छा के अर्थ में &apos;तेशुक़ा&apos; का प्रयोग <a href=\"https://ref.ly/Song7:10\">श्रेष्ठगीत 7:10</a> में पाया जाता है)। परिणामस्वरूप, पतन के बाद, स्त्री की लालसा अपने पति पर प्रभुत्व स्थापित करने की रही है। उनके समानता के संबंध में उसके नेतृत्व को अस्वीकार करने का उसका संकल्प उनके संबंध में संतुलन को तोड़ता है। अपनी ओर से, पुरुष स्त्री पर अत्याचार करने की प्रवृत्ति रखता है।</p><p>जो महिलाएँ अपने पतियों पर प्रभुत्व जमाने का प्रयास करती हैं, प्रेरित पौलुस कहते हैं, &quot;<span>हे पत्नियों, अपने-अपने पति के ऐसे अधीन रहो, जैसे प्रभु के</span>&quot; (<a href=\"https://ref.ly/Eph5:22\">इफिसियों 5:22</a>)। उनकी स्वाभाविक प्रवृत्ति को परिवर्तन की आवश्यकता है, ताकि वे अपने पति के प्रति वैसे ही समर्पित हो सकें जैसे वे प्रभु के प्रति समर्पित होती हैं। क्योंकि, पौलुस तर्क करते हैं, पति पत्नी के लिए वैसे ही हैं जैसे मसीह कलीसिया के लिए हैं (पद <a href=\"https://ref.ly/Eph5:23\">23</a>)। जो पति अपनी पत्नियों पर प्रभुत्व जमाने की प्रवृत्ति रखते हैं, उन्हें भी परिवर्तन की आवश्यकता है ताकि वे अपनी पत्नियों से प्रेम कर सकें, &quot;<span>हे पतियों, अपनी-अपनी पत्नी से प्रेम रखो, जैसा मसीह ने भी कलीसिया से प्रेम करके अपने आपको उसके लिये दे दिया</span>&quot; (पद <a href=\"https://ref.ly/Eph5:25\">25</a>)। इन वचनों के द्वारा, प्रेरित पौलुस एक ऐसा माध्यम प्रस्तुत कर रहे थे जिसके द्वारा दम्पति अपने सम्बन्ध में उस आनन्द को पुनः प्राप्त कर सकते थे जो पतन से पहले अदन की पहचान थी। <a href=\"https://ref.ly/Eph5:31\">इफिसियों 5:31</a> में पौलुस द्वारा <a href=\"https://ref.ly/Gen2:24\">उत्पत्ति 2:24</a> का प्रमाण देना एक उदाहरण है: यहाँ एक दम्पति उस मूल एकता को पुनः प्राप्त कर सकता है जिसे परमेश्वर ने उनके लिए प्रयोजन किया था। समान व्यक्तियों के संबंध को उत्तरदायित्व की एक श्रेणी में परस्पर समर्पण के संदर्भ में बताया गया है, जो उनके प्रभु यीशु के प्रति महान समर्पण की एक निशानी है।</p><h2>बाइबल के अनुसार जीवन में उसकी भूमिका</h2><p>एक महिला हर दृष्टि से एक पुरुष की तरह ही एक व्यक्ति है; वह ईश्वर के स्वरुप में साझीदार है और उसके पास अपने आसपास की संस्कृति, समुदाय और जीवन के प्रति विभिन्न प्रकार की प्रतिक्रियाओं की क्षमता होती है। यह पवित्रशास्त्र का एक तथ्य है कि महिलाओं को नियमित रूप से संतानोत्पत्ति के साथ जोड़ा जाता है, तथा वे इसमें अपना महत्व समझती हैं। तथापि वही पवित्रशास्त्र यह दर्शाता है कि स्त्री का स्वभाव केवल बच्चे पैदा करने तक ही सीमित नहीं है: समुदाय में, कलीसिया में, तथा प्रभु के समक्ष उसके सम्पूर्ण जीवन में उसकी अपनी पहचान है, न कि केवल तब जब (या यदि) वह बच्चे को जन्म देती है और उसका पालन-पोषण करती है। इसके अलावा, संतानोत्पत्ति करने की बाइबिल की अवधारणा में हमेशा पति शामिल होता है, जो संतानोत्पत्ति के समय उसका साथी होता है, प्रसव के दौरान उसके साथ होता है, और बच्चे के पोषण के निरंतर कार्य में उसका भागीदार होता है।</p><p>एक स्त्री की संतान जनने वाली छवि परमेश्वर के प्रतिज्ञा <a href=\"https://ref.ly/Gen3:15\">उत्पति 3:15</a> से शुरू होती है, जहां उन्होंने <span>स्त्री</span> की संतान द्वारा दुष्ट शैतान पर अंतिम विजय की घोषणा की। स्त्री की संतान के संबंध में यह प्रतिज्ञा, संतान जननी के रूप में महिलाओं पर परमेश्वर की सार्वभौमिक आशीष बन गयी। अंततः, एक स्त्री से जन्मे संतान के माध्यम से अंतिम उद्धार आएगा। </p><p>प्रत्येक जन्म अनुभव में इस प्रतिज्ञा की निरंतरता में सहभागिता का एक अर्थ है (देखें <a href=\"https://ref.ly/1Tim2:15\">1&nbsp;तीमुथियुस 2:15 </a>और <span>स्त्री</span>, उद्धार, और संतानोत्पत्ति के इस निरंतरता के संभावित संबंध)।</p><p>इसके अलावा, पुराने नियम की दुनिया की संस्कृति में, एक स्त्री का वास्तविक प्रतिष्ठा पूरी तरह से, या बड़े पैमाने पर, संतानोत्पत्ति के संदर्भ में देखा जाता था। फिर भी, केवल संतानोत्पत्ति में ही नहीं, बल्कि परमेश्वर के सामने वह अपनी प्रतिष्ठा और गरिमा पाती हैं। पुरुष की तरह स्त्री के लिए भी प्रभु में विश्वास विषय केन्द्रीय है। एक स्त्री जिसके घर में बच्चे हैं, लेकिन ईश्वर में उसका कोई विश्वास नहीं है, वह खुद को एक पूर्ण व्यक्ति मान सकती है। फिर भी, अपने बच्चों की देखभाल करना परमेश्वर के प्रति उसकी भक्ति का विकल्प नहीं है। एक स्त्री जिसके कोई बच्चे नहीं हैं, और शायद कोई पति भी नहीं है, उसकी पूरी पहचान और महत्व उस परमेश्वर के साथ उसके रिश्ते में हो सकता है जिसके स्वरुप वह बनी है और जिसके कार्य करने के लिए उसे परमेश्वर ने नियुक्त किया है। एक स्त्री के जीवन में ईश्वर का  अनुग्रह समाज में परमेश्वर के प्रति अपनी भक्ति व्यक्त करने के अवसर खोजने के लिए प्रेरित कर सकते हैं। महिलाओं को स्पष्ट रूप से पुरुषों के समान ही <span>नाज़ीर की मन्नत</span> लेने के अवसर मिले थे ( <a href=\"https://ref.ly/Num6:2\">गिनती 6:2</a>; <a href=\"https://ref.ly/Num6:2\">अध्याय 30 </a>भी देखें)। बाइबल में कुछ उल्लेखनीय स्त्रीयो ने सार्वजनिक सेवा का जीवन व्यतीत किया। मूसा और हारून की बहन <span>मिर्याम</span> (<a href=\"https://ref.ly/Exod15:20-Exod15:21\">निर्गमन 15:20–21</a>), एक भविष्यद्वक्तिन, संगीतकार और राष्ट्रीय अगुवा थीं (<a href=\"https://ref.ly/Num12:1-Num12:16\">गिनती 12</a>)। उसके समय के बहुत बाद, परमेश्वर ने अपने भविष्यद्वक्ताओं के द्वारा उस योग्यता के बारे में बताया जो उन्होंने इस्राएल को राष्ट्रीय अगुवा मिर्याम के रूप में दिया था (<a href=\"https://ref.ly/Mic6:4\">मीका 6:4</a>)। अन्य अद्भुत स्त्रीयाँ भी थीं जिन्होंने आदर्श जीवन जिया: दबोरा, परमेश्वर की भविष्यद्वक्तिन और इस्राएल की एकमात्र नामित महिला न्यायी (<a href=\"https://ref.ly/Judg4:1-Judg5:31\">न्यायियों 4–5</a>); एस्तेर, क्षयर्ष की एक यहूदी रानी जिसने अपने लोगों को फारसी राजा के उन्मत्त कार्यों से बचाया, जो एक भयावह षड्यंत्र का परिणाम था; और हुल्दा, भविष्यद्वक्तिन जो योशियाह के पुनरुत्थान के आरंभ में प्रभु के वचन की वाहक थीं (<a href=\"https://ref.ly/2Chr34:22-2Chr34:28\">2&nbsp;इतिहास 34:22–28</a>)। हुल्दा द्वारा प्रभु के वचन का स्वागत और प्रसारण और भी उल्लेखनीय है क्योंकि वह यिर्मयाह और सपन्याह की समकालीन थीं। इस मामले में परमेश्वर ने एक स्त्री के माध्यम से बात करने को चुना।</p><p>नए नियम में, कुछ स्त्रीयों को उनके सार्वजनिक सेवाकार्यों के लिए जाना गया: फिलिप्पुस की बेटियाँ, फीबे, प्रिस्किल्ला, यूनियास, त्रूफैना, त्रूफोसा, पिरसिस, यूओदिया, और सुन्तुखे। इन स्त्रीयों ने योएल की भविष्यवाणी की पूर्ति की शुरुआत को चिह्नित किया, जिसमें कहा गया था कि एक दिन स्त्रीयाँ भी पुरुषों के साथ पवित्र आत्मा के उंडेलने के साधन बनेंगी (<a href=\"https://ref.ly/Joel2:28-Joel2:29\">योएल 2:28–29</a>)। सारा, रूत, और हन्ना जैसी महिलाओं ने भी घर और परिवार के संदर्भ में परमेश्वर में अपने विश्वास का अभ्यास किया। और सबसे प्रमुख रूप से मरियम हैं, यीशु की माता, जिनमें स्त्रीत्व का आदर्श प्राचीन प्रतिज्ञा की पूर्ति के साथ जुड़ा है, जो हव्वा से किया गया था कि वह एक दिन मानव जाति के शत्रु पर महान विजय प्राप्त करेंगा।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4362\" data-resourceType=\"TyndaleBibleDictionary\">हव्वा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6099\" data-resourceType=\"TyndaleBibleDictionary\">आदमी</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002023",
          "start_ref_usfm": "GEN 2:23",
          "end_ref": "01002023",
          "end_ref_usfm": "GEN 2:23"
        },
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01003016",
          "start_ref_usfm": "GEN 3:16",
          "end_ref": "01003016",
          "end_ref_usfm": "GEN 3:16"
        },
        {
          "start_ref": "04006002",
          "start_ref_usfm": "NUM 6:2",
          "end_ref": "04006002",
          "end_ref_usfm": "NUM 6:2"
        },
        {
          "start_ref": "22007010",
          "start_ref_usfm": "SNG 7:10",
          "end_ref": "22007010",
          "end_ref_usfm": "SNG 7:10"
        },
        {
          "start_ref": "33006004",
          "start_ref_usfm": "MIC 6:4",
          "end_ref": "33006004",
          "end_ref_usfm": "MIC 6:4"
        },
        {
          "start_ref": "49005022",
          "start_ref_usfm": "EPH 5:22",
          "end_ref": "49005022",
          "end_ref_usfm": "EPH 5:22"
        },
        {
          "start_ref": "49005023",
          "start_ref_usfm": "EPH 5:23",
          "end_ref": "49005023",
          "end_ref_usfm": "EPH 5:23"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005025",
          "end_ref_usfm": "EPH 5:25"
        },
        {
          "start_ref": "49005031",
          "start_ref_usfm": "EPH 5:31",
          "end_ref": "49005031",
          "end_ref_usfm": "EPH 5:31"
        },
        {
          "start_ref": "54002015",
          "start_ref_usfm": "1TI 2:15",
          "end_ref": "54002015",
          "end_ref_usfm": "1TI 2:15"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "07004001",
          "start_ref_usfm": "JDG 4:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "04012001",
          "start_ref_usfm": "NUM 12:1",
          "end_ref": "04012016",
          "end_ref_usfm": "NUM 12:16"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "04030001",
          "start_ref_usfm": "NUM 30:1",
          "end_ref": "04030016",
          "end_ref_usfm": "NUM 30:16"
        },
        {
          "start_ref": "02015020",
          "start_ref_usfm": "EXO 15:20",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "01002020",
          "start_ref_usfm": "GEN 2:20",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        },
        {
          "start_ref": "14034022",
          "start_ref_usfm": "2CH 34:22",
          "end_ref": "14034028",
          "end_ref_usfm": "2CH 34:28"
        }
      ],
      "resource": [
        {
          "reference_id": 4362,
          "content_id": 381471,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हव्वा",
          "language": "hin"
        },
        {
          "reference_id": 6099,
          "content_id": 381682,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मनुष्य",
          "language": "hin"
        }
      ]
    }
  }
]