[
  {
    "content_id": 185006,
    "reference_id": 7302,
    "title": "महासभा",
    "media_type": "Text",
    "index_reference": "महासभा",
    "language": "hin",
    "content": "<h1>महासभा*</h1><p>यहूदी मत की सर्वोच्च न्यायिक सभा जिसमें 71 सदस्य होते हैं, जो यरूशलेम में स्थित है। यह सुसमाचार के यीशु के दुःख उठाने वाले लेखों में यीशु की सुनवाई करने वाली संस्था के रूप में प्रमुखता से दिखाई देता है, और यह प्रेरितों के काम में न्यायिक अदालत के रूप में फिर से दिखाई देता है जिसने बढ़ते बढ़ते मसीही कलीसिया की जाँच की और उसे सताया।</p><h2>इतिहास</h2><p>महासभा का इतिहास पुनर्निर्माण करना कठिन है।&nbsp;यहूदी परम्परा, जो मिशना में दर्ज है, इसे मूसा और उनकी 70 सदस्यीय सभा से उत्पन्न मानती है, लेकिन यह संदिग्ध है (मिशना ट्रैक्टेट <em>सैन्हेद्रिन </em>1:6; पुष्टी करें&nbsp;<a href=\"https://ref.ly/Num11:16\">गिन 11:16</a>)।&nbsp;ये शायद गोत्रों के पुरनियों की अनौपचारिक सभाएँ थीं (<a href=\"https://ref.ly/1Kgs8:1\">1 रा 8:1</a>; <a href=\"https://ref.ly/2Kgs23:1\">2 रा 23:1</a>)।&nbsp;महासभा की सम्भावित उत्पत्ति उत्तर-निर्वासन काल में पाई जाती है, जब बिना राजा के इस्राएल  को पुनर्गठित करने वालों ने प्राचीन शासक परिवारों को अधिकार का आधार बनाया था। जो विधान सभा उभरी वह भूमि के कुलीन वर्ग और <span>याजक </span>अभिजात वर्ग का एक संघ था  (देखें <a href=\"https://ref.ly/Ezra5:5\">एज्रा 5:5</a>; <a href=\"https://ref.ly/Neh2:16\">नहे 2:16</a>)।&nbsp;इस सभा का प्रभाव फारसियों के अधीन मिली सापेक्ष स्वतंत्रता के कारण बढ़ गया।</p><p>चौथी शताब्दी ईसा पूर्व में इस्राएल में यूनानी मत के आगमन ने इस शासन की पुष्टि की।&nbsp;यूनानी मत के शहरों में आमतौर पर लोकतांत्रिक सभाएं और सभाएं होती थीं। यरूशलेम ने एक कुलीन सभा की मेजबानी की जिसे इसका उपयुक्त यूनानी शीर्षक, गेरूसिया दिया गया था। इस सभा का पहली बार उल्लेख जोसेफस द्वारा किया गया है, जो यरूशलेम पर कब्जा करने के बाद एन्टीओकस III के आदेश को दर्ज करता है (<em>एंटीक्विटिस </em>12.3.3)।&nbsp;फिर भी, भले ही राजनीतिक माहौल में भारी बदलाव आया, सभा अभी भी प्रभाव में बनी रही।&nbsp;यहूदा मक्काबी ने पुराने प्राचीन की पंक्ति को निष्कासित कर दिया और <span>हस्मोनी वंश</span> से उत्पन्न और वंशानुगत शासन स्थापित किया।&nbsp;इस प्रकार गेरूसिया कुलीनता की सभा के रूप में जारी रहा।&nbsp;लेकिन पहली शताब्दी ईसा पूर्व में, जब सदूकियों और फरीसियों के बीच तनाव यहूदी मत के ताने-बाने को तोड़ रहा था, परिषद में परिवर्तन हुआ। सिकन्दर के समय (76–67 ईसा पूर्व) से, फरीसी अनुनय के शास्त्रियों ने सभा में प्रवेश किया।इसके बाद, गेरूसिया एक मिश्रण बन गया: एक तरफ कुलीन वर्ग (धर्मनिरपेक्ष और <span>याजक </span>दोनों) और दूसरी तरफ लोकप्रिय फरीसी।</p><p>रोमी लोगों ने सभा को बरकरार रखा लेकिन इसके अधिकार क्षेत्र की सीमाओं को अधिक सावधानीपूर्वक परिभाषित किया।&nbsp;जैसे यहूदी मत ने अपनी स्वशासन खो दी, सभा ने बहुत सी विधायी और राजनीतिक शक्ति खो दी।&nbsp;रोम ने भूमि की वास्तविक शक्तियों को नियुक्त किया।&nbsp;उदाहरण के लिए, हेरोदेस महान ने अपने शासन की शुरुआत पुराने अभिजात वर्ग के साथ गंभीर संघर्ष में की, और अन्त में अधिकांश महासभा सदस्यों को मार डाला (<em>एंटीक्विटिस </em>14.9.4)।&nbsp;यहूदी मत ने उच्च याजको को नियुक्त किया और, नियंत्रण के प्रतीक के रूप में, 6 से 36 ईस्वी तक उन्होंने याजको के वस्त्रों को अन्ताकिया किले में रखा।</p><p>महासभा नाम (यूनानी, सुनेद्रियन<em>,</em> सूर्य, &quot;एक साथ,&quot; और हेड्रा, &quot;सीट&quot;) पहली बार हेरोदेस महान के शासनकाल में आता है (<em>एंटीक्विटिस </em>14.9.3–5)।&nbsp;यह शब्द पूरे नए नियम (22 बार) में &quot;प्राचीन&quot; (लूका 22:66; प्रेरितों के काम 22:5) और &quot;गेरूसिया&quot; (प्रेरितों के काम 5:21) के साथ प्रयोग किया जाता है।&nbsp;मिशना में और भी कई उपाधियाँ दी गई हैं: महान न्यायाधिकरण (<em>सैन्हेद्रिन </em>11:2), महान महासभा (<em>सैन्हेद्रिन </em>1:6), और 71 का महासभा (<em>शेबूओथ </em>2:2)।</p><p>70 ई. के महान युद्ध के बाद, जब यहूदी स्वायत्तता के अंतिम अवशेष रोम द्वारा नष्ट कर दिए गए थे, महासभा ने जमनिया में पुनः बैठक की।&nbsp;हालांकि इसकी शक्ति केवल सैद्धांतिक थी (मुख्य रूप से धार्मिक मुद्दों को संबोधित करते हुए), और रोमी लोगों ने इस पर बहुत कम ध्यान किया।</p><h2>स्वभाव</h2><p>महासभा में प्रवेश की प्रक्रिया के बारे में बहुत कम जानकारी है, लेकिन क्योंकि सभा की जड़ें अभिजात वर्ग में थीं (और यह वास्तव में लोकतांत्रिक नहीं थी), नियुक्तियाँ शायद याजको, प्रमुख शास्त्रियों और सामान्य कुलीन वर्ग के बीच से की जाती थीं।&nbsp;मिशना यह निर्धारित करती है कि सदस्यता का एकमात्र परीक्षण रब्बी शिक्षा और सच्चे इस्राएली वंशज (सैन्हेद्रिन 4:4) के साथ था।&nbsp;सभा में 71 सदस्य थे (सैन्हेद्रिन 1:6) जो निम्नलिखित तीन श्रेणियों में विभाजित थे: महायाजक, प्राचीन, और शास्त्री।</p><h3>महायाजक</h3><p>आमतौर पर सदूकी पृष्ठभूमि से, ये महासभा के सबसे शक्तिशाली व्यक्ति थे।&nbsp;कुछ विद्वानों का मानना है कि वे कई यूनानी और रोमी शहरों के पैटर्न पर दस धनी और प्रतिष्ठित नागरिकों की एक कार्यकारी सभा का हिस्सा थे।&nbsp;उदाहरण के लिए, गलील के <span>तिबिरियास</span> पर ऐसे बोर्ड द्वारा शासन किया जाता था, और जोसेफस उन्हें &quot;दस प्रमुख पुरुषों&quot; के निकाय के रूप में सन्दर्भित करते हैं (<em>एंटीक्विटिस </em>20.8.11; पुष्टी करें&nbsp;<a href=\"https://ref.ly/Acts4:6\">प्रेरि 4:6</a>)।&nbsp;एक मन्दिर का कप्तान था, जो मन्दिर की कार्यवाही की निगरानी करता था और मन्दिर के रक्षक का सेनापति था (<a href=\"https://ref.ly/Acts5:24-Acts5:26\">प्रेरि 5:24–26</a>)।&nbsp;अन्य लोग कोषाध्यक्ष के रूप में कार्य करते थे जो याजकों और श्रमिकों के वेतन को नियंत्रित करते थे और मन्दिर में आने वाले विशाल धनराशि की निगरानी करते थे।&nbsp;आय बलिदानों और बाजार करों से आती थी; हेरोदेस के मन्दिर पुनर्निर्माण के दौरान वेतन-निधि में 18,000 पुरुष शामिल थे।&nbsp;यहाँ महासभा के एक अध्यक्ष थे जो इस सभा की अगुवाई भी करते थे और उन्हें &quot;महायाजक&quot; कहा जाता था (<em>एंटीक्विटिस </em>20.10.5)।&nbsp;नए नियम में वह प्रमुख व्यक्ति हैं: कैफा ने यीशु के दिनों में शासन किया (<a href=\"https://ref.ly/Matt26:3\">मत्ती 26:3</a>), और <span>हनन्याह</span> ने पौलुस के समय में (<a href=\"https://ref.ly/Acts23:2\">प्रेरि 23:2</a>)।&nbsp;<a href=\"https://ref.ly/Luke3:2\">लूका 3:2</a> और <a href=\"https://ref.ly/Acts4:6\">प्रेरि 4:6</a> में, हन्ना को महायाजक कहा गया है, लेकिन उनका पद सेवानिवृत्त है, क्योंकि उसका शासन 15 ई. में समाप्त हो गया था।</p><h3>प्राचीन </h3><p>यह प्रमुख श्रेणी थी और यह यहूदिया में याजक और वित्तीय अभिजात वर्ग का प्रतिनिधित्व करती थी। <span>अरिमतियाह का रहनेवाला यूसुफ</span> (मर<a href=\"https://ref.ly/Mark15:43\"> 15:43</a>), जैसे प्रतिष्ठित आम लोगों ने सदूकियों के रूढ़िवादी विचारों को साझा किया और सभा को आधुनिक संसद की विविधता प्रदान की।</p><h3>शास्त्री</h3><p>ये महासभा के सबसे हाल के सदस्य थे।&nbsp;मुख्यतः फरीसी, वे पेशेवर <span>व्यवस्थापक</span> थे जो धर्मशास्त्र, न्यायशास्त्र, और दर्शनशास्त्र में प्रशिक्षित थे।&nbsp;वे संघों में संगठित थे और अक्सर प्रसिद्ध शिक्षकों का अनुसरण करते थे।&nbsp;एक प्रसिद्ध महासभा शास्त्री, <span>गमलीएल</span>, नए नियम में प्रकट होते हैं (<a href=\"https://ref.ly/Acts5:34\">प्रेरितों के काम 5:34</a>) और वही रब्बी विद्वान थे जिन्होंने पौलुस को शिक्षा दी थी (<a href=\"https://ref.ly/Acts22:3\">22:3</a>)।</p><h3>यीशु के दिनों में</h3><p>महासभा का अधिकार क्षेत्र औपचारिक रूप से यहूदिया तक सीमित था, लेकिन वास्तविक प्रभाव था जो गलील और यहां तक कि दमिश्क को भी प्रभावित करता था (पुष्टी करें&nbsp;<a href=\"https://ref.ly/Acts9:2\">प्रेरि 9:2</a>; <a href=\"https://ref.ly/Acts22:5\">22:5</a>)।&nbsp;सभा मुख्य रूप से यहूदी व्यवस्था के मामलों में मध्यस्थता करने के लिए चिंतित थी जब असहमति उत्पन्न हुई (सैन्हेद्रिन 11:2)।&nbsp;सभी मामलों में, इसका निर्णय अंतिम था।&nbsp;इसने यीशु (<a href=\"https://ref.ly/Matt26:65\">मत्ती 26:65</a>) और <span>स्तिफनुस</span> (<a href=\"https://ref.ly/Acts6:12-Acts6:14\">प्रेरि 6:12–14</a>) के मामलों में <span>निन्दा</span> के आरोपों का मुकदमा चलाया, और आपराधिक न्याय में भी भाग लिया।</p><p>यह अभी भी ज्ञात नहीं है कि महासभा के पास मृत्युदंड की शक्ति थी या नहीं।&nbsp;फिलो संकेत देता प्रतीत होता है कि रोमी काल में मन्दिर के उल्लंघन पर मुकदमा चलाया जा सकता था (<em>गायस को लेगाटियो,</em> 39)।&nbsp;यह <span>स्तिफनुस</span> (<a href=\"https://ref.ly/Acts7:58-Acts7:60\">प्रेरि 7:58–60</a>) और <span>याकूब</span> (<em>एंटीक्विटिस </em>20.9.1) की मृत्यु की व्याख्या कर सकता है।&nbsp;किसी भी स्थिति में, मन्दिर परिसर में अवैध रूप से प्रवेश करने वाले गैर-यहूदियों को स्वचालित मृत्युदंड के बारे में चेतावनी दी गई थी।&nbsp;लेकिन नए नियम और तालमुद इससे असहमत हैं।&nbsp;यीशु के मुकदमे में, अधिकारियों को पिलातुस को शामिल करना पड़ता है जो अकेले यीशु को मौत की सजा दे सकता है (यूह<a href=\"https://ref.ly/John18:31\"> 18:31</a>)। तालमुद के अनुसार, महासभा ने यह विशेषाधिकार &quot;मन्दिर के विनाश से चालीस साल पहले&quot; खो दिया था (<em>सैन्हेद्रिन</em> I<strong> </strong>18अ, 34; VII 24ब)।</p><h2>न्यायिक प्रक्रिया</h2><p>यीशु के मुकदमे की गम्भीर अनियमितताओं के बावजूद,  महासभा व्यवस्था की औपचारिक प्रक्रियाएँ ऐसे न्यायालय का वर्णन करती हैं जो निष्पक्ष था और न्याय की विफलता के बारे में अत्यधिक चिंतित था।&nbsp;दुर्भाग्यवश, मिशना में प्रक्रियात्मक नोट्स केवल छोटे न्यायालयों (23 सदस्यों वाले महासभा) के लिए दिशानिर्देशों को सम्बोधित करते हैं, लेकिन यह उचित रूप से अनुमान लगाया जा सकता है कि इसी तरह के नियम 71 सदस्यों वाले महान महासभा पर भी लागू होते थे।&nbsp;मिशना <span>के ट्रैक्टेट सैनहेड्रिन</span> के खंड चार और पाँच में, इन दिशा-निर्देशों को सावधानीपूर्वक निर्धारित किया गया है।</p><p>महासभा अर्धवृत्ताकार पंक्तियों में बैठते थे ताकि सदस्य एक-दूसरे को देख सकें।&nbsp;दो <span>मुंशी </span>दोनों छोर पर बैठकर टिप्पणियाँ लेते और वोट दर्ज करते थे।&nbsp;सभा के सामने छात्रों की तीन पंक्तियाँ बैठी थीं, जो आमतौर पर प्रमुख शास्त्रियों के शिष्य होते थे।&nbsp;आरोपी प्राचीनों की ओर मुख करके बीच में खड़ा था।&nbsp;उसे अत्यधिक विनम्रता दिखाने की आवश्यकता थी: उसने काले वस्त्र पहने हुए थे जैसे कि शोक में हो और उसके बाल बिखरे हुए थे (<em>एंटीक्विटिस </em>14.9.4)।&nbsp;पूछताछ के बाद, उसे बर्खास्त कर दिया गया और विचार-विमर्श निजी थे।</p><p>मृत्युदंड के मामलों की प्रक्रिया निष्पक्षता के लिए चिंता को दर्शाती है।&nbsp;पहले बचाव सुना जाएगा और फिर आरोप। वह प्राचीन जिन्होंने बचाव के लिए बोला था, वह फिर आरोपी के खिलाफ नहीं बोल सकता था।&nbsp;छात्र केवल अभियुक्त के पक्ष में बोल सकते थे, लेकिन कभी भी विरोध में नहीं (लेकिन गैर-पूंजीगत मामलों में वे ऐसा भी कर सकते थे)।&nbsp;सदस्यों ने मतदान के लिए खड़े होकर शुरुआत सबसे छोटे से की।&nbsp;दोषमुक्ति के लिए साधारण बहुमत की आवश्यकता थी, लेकिन निन्दा के लिए दो के बहुमत की आवश्यकता थी।</p><p>गैर-पूंजीगत के मामलों में, दिन के समय मुकदमे की सुनवाई होती थी और रात में फैसला सुनाया जा सकता था।&nbsp;पूंजीगत के मामलों में, दिन के समय मुकदमा और फैसला दोनों ही होते थे और इस प्रकार अधिक सार्वजनिक जांच के लिए खुले होते थे। गैर-पूंजीगत मामलों में, कोई भी फैसला उसी दिन सुनाया जा सकता है। मृत्युदंड के मामलों में, दोष का फैसला (जिसके तुरन्त बाद निष्पादन होता था) को एक दिन के लिए स्थगित करना पड़ता था क्योंकि इसके परिणाम अपरिवर्तनीय थे। इसलिए, ये परीक्षण सब्त या किसी त्यौहार के दिन की पूर्व संध्या पर नहीं होने थे (<em>सैन्हेद्रिन </em>4:1)।</p><p>सुसमाचारों में दर्ज यीशु का परीक्षण महासभा न्याय के सामान्य रीति से कई विचलन दिखाता है।&nbsp;यह स्पष्ट प्रतीत होता है कि यीशु की गिरफ्तारी, पूछताछ और मृत्यु में न्याय का उल्लंघन हुआ था।</p><p>इसे भी <em>देखें </em><span data-bnType=\"resourceReference\" data-resourceId=\"3837\" data-resourceType=\"tyndaleBibleDictionary\">न्यायालय और परीक्षण</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5499\" data-resourceType=\"tyndaleBibleDictionary\">यरूशलेम सभा</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011016",
          "end_ref_usfm": "NUM 11:16"
        },
        {
          "start_ref": "11008001",
          "start_ref_usfm": "1KI 8:1",
          "end_ref": "11008001",
          "end_ref_usfm": "1KI 8:1"
        },
        {
          "start_ref": "12023001",
          "start_ref_usfm": "2KI 23:1",
          "end_ref": "12023001",
          "end_ref_usfm": "2KI 23:1"
        },
        {
          "start_ref": "15005005",
          "start_ref_usfm": "EZR 5:5",
          "end_ref": "15005005",
          "end_ref_usfm": "EZR 5:5"
        },
        {
          "start_ref": "16002016",
          "start_ref_usfm": "NEH 2:16",
          "end_ref": "16002016",
          "end_ref_usfm": "NEH 2:16"
        },
        {
          "start_ref": "40026003",
          "start_ref_usfm": "MAT 26:3",
          "end_ref": "40026003",
          "end_ref_usfm": "MAT 26:3"
        },
        {
          "start_ref": "40026065",
          "start_ref_usfm": "MAT 26:65",
          "end_ref": "40026065",
          "end_ref_usfm": "MAT 26:65"
        },
        {
          "start_ref": "41015043",
          "start_ref_usfm": "MRK 15:43",
          "end_ref": "41015043",
          "end_ref_usfm": "MRK 15:43"
        },
        {
          "start_ref": "42003002",
          "start_ref_usfm": "LUK 3:2",
          "end_ref": "42003002",
          "end_ref_usfm": "LUK 3:2"
        },
        {
          "start_ref": "42022066",
          "start_ref_usfm": "LUK 22:66",
          "end_ref": "42022066",
          "end_ref_usfm": "LUK 22:66"
        },
        {
          "start_ref": "43018031",
          "start_ref_usfm": "JHN 18:31",
          "end_ref": "43018031",
          "end_ref_usfm": "JHN 18:31"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44005034",
          "start_ref_usfm": "ACT 5:34",
          "end_ref": "44005034",
          "end_ref_usfm": "ACT 5:34"
        },
        {
          "start_ref": "44009002",
          "start_ref_usfm": "ACT 9:2",
          "end_ref": "44009002",
          "end_ref_usfm": "ACT 9:2"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44022005",
          "start_ref_usfm": "ACT 22:5",
          "end_ref": "44022005",
          "end_ref_usfm": "ACT 22:5"
        },
        {
          "start_ref": "44023002",
          "start_ref_usfm": "ACT 23:2",
          "end_ref": "44023002",
          "end_ref_usfm": "ACT 23:2"
        },
        {
          "start_ref": "44005024",
          "start_ref_usfm": "ACT 5:24",
          "end_ref": "44005026",
          "end_ref_usfm": "ACT 5:26"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44006014",
          "end_ref_usfm": "ACT 6:14"
        },
        {
          "start_ref": "44007058",
          "start_ref_usfm": "ACT 7:58",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        }
      ],
      "resource": [
        {
          "reference_id": 3837,
          "content_id": 368577,
          "resource_code": "tyndaleBibleDictionary",
          "label": "न्यायालय और मुकदमे",
          "language": "hin"
        },
        {
          "reference_id": 5499,
          "content_id": 381116,
          "resource_code": "tyndaleBibleDictionary",
          "label": "यरूशलेम परिषद (सभा)",
          "language": "hin"
        }
      ]
    }
  }
]