[
  {
    "content_id": 733452,
    "reference_id": 6136,
    "title": "मसोरा, मसोरियों",
    "media_type": "Text",
    "index_reference": "मसोरा, मसोरियों",
    "language": "hin",
    "content": "<h1>मसोरा, मसोरियों</h1><p>मसोरा एक मौखिक परंपरा है जो पुराने नियम के इब्रानी पाठ के उच्चारण और सटीकता को बनाए रखने से संबंधित है। मसोरी वे विद्वान थे जिन्होंने इन परंपराओं को लिपिबद्ध किया।</p><h2>प्रारंभिक इतिहास</h2><p>लगभग 400 ईसा पूर्व से 200 ईस्वी तक, विद्वानों के एक दल को सोफेरिम कहा जाता था, (जो धार्मिक ग्रंथों की प्रतिलिपि बनाने वाले लेखक थे) पुराने नियम के पाठ को विशुद्ध बनाए रखने का कार्य किया। उन्होंने बाइबल की प्रत्येक पुस्तक में हर एक पद, शब्द और अक्षर की गिनती की। इस गिनती ने भविष्य के प्रतिलिपिकारों को यह सुनिश्चित करने में मदद की कि उनकी प्रतिलिपि सही है या नहीं।</p><p>पारंपरिक इब्रानी पाठ, जिसे मसोरेटिक पाठ्य पुस्तक कहा जाता है, दूसरी शताब्दी ईस्वी के प्रारंभ में अपने मानक रूप में स्थिर हो गया। मृत सागर कुण्डलपत्र, जो कि बहुत पुराने हैं, ने दिखाया कि यह पाठ पहले के संस्करणों के साथ अच्छी तरह मेल खाता था। हालांकि, इस प्रारंभिक पाठ में केवल व्यंजन वर्ण (वे अक्षर जो स्वर नहीं होते) थे। इसमें स्वर वर्ण या शब्दों के उच्चारण को दर्शाने वाले चिह्न (जिन्हें उच्चारण चिन्ह कहा जाता है) नहीं थे।</p><h2>मसोरी और उनका कार्य</h2><p>मसोरियों ने बाइबल के पाठ को संरक्षित करने का कार्य जारी रखा। उनका नाम उनके मसोरा के साथ किए गए कार्य से आता है। वे मुख्यतः ईस्वी 500 से 950 तक गलील सागर के पास स्थित शहर तिबिरियास में रहते थे। मूसा बेन आशेर और उनके पुत्र हारून दो सबसे महत्वपूर्ण मसोरी थे। आज की इब्रानी बाइबल बेन आशेर के एक पाठ से प्राप्त होती है।</p><p>मसोरी उस विशुद्ध पाठ को संरक्षित करना चाहते थे जो उन्हें प्राप्त हुआ था और उसे बिना किसी बदलाव के आगे बढ़ाना चाहते थे। नकल की गलतियों को रोकने के लिए, उन्होंने हाशिये में टिप्पणी लिखे। ये टिप्पणीयां बताते थे कि बाइबल में कुछ शब्द और वाक्यांश कितनी बार प्रकट होते हैं और उन्हें कहाँ पाया जा सकता है।</p><h2>स्वर और उच्चारण चिह्न जोड़ें</h2><p>मसोरियों ने लोगों को पाठ को सही ढंग से पढ़ने में सहायता करने के लिए एक महत्वपूर्ण परिवर्तन किया। <span>उन्होंने स्वरों को दर्शाने के लिए (</span>जिसे स्वर बिंदु कहा जाता है<span>) तथा शब्दों का उच्चारण कैसे किया जाए (</span>जिसे<span> उच्चारण चिह्न कहा जाता है) बिंदु और छोटे चिह्न जोड़े। </span>उन्होंने शब्दों के उच्चारण के नए तरीके नहीं बनाए। इसके बजाय, उन्होंने पारंपरिक उच्चारणों को लिखा जो लोग पहले से जानते थे। यह महत्वपूर्ण था क्योंकि एक भी स्वर ध्वनि बदलने से शब्द का अर्थ बदल सकता था।</p><h2>पाठ की सुरक्षा करना</h2><p>पाठ को संरक्षित करते हुए, मसोरियों ने पाठ्य-आलोचना (पाठ के मूल शब्दों को निर्धारित करने के लिए प्रयुक्त एक प्रक्रिया) का भी अभ्यास किया। उन्होंने पाठ का इतना सम्मान किया कि वे इसे सीधे नहीं बदलते थे। इसके बजाय, उन्होंने टिप्पणी की एक प्रणाली बनाई। यदि उन्हें लगता था कि किसी नकलकर्ता ने गलती की है, तो वे गलती को पाठ में छोड़ देते थे (जिसे <em>केथिब</em> या &quot;जो लिखा गया है&quot; कहा जाता है)। लेकिन वे वांछित शब्दों के लिए स्वर चिह्न जोड़ते थे (जिसे <em>क्वेरे</em> या &quot;जो पढ़ा जाना है&quot; कहा जाता है) और सही व्यंजन वर्ण को हाशिये में रखते थे। वे उन शब्दों को भी चिह्नित करते थे जिन्हें शायद छोड़ देना चाहिए।</p><h2>परमेश्वर का नाम</h2><p>एक उल्लेखनीय <em>क़ेरे</em> पढ़ाई परमेश्वर के नाम से सम्बंधित थी। पांचवीं शताब्दी ईसा पूर्व तक, यहूदी परमेश्वर के वाचा नाम, यहोवा, का उच्चारण करने में असहज महसूस करते थे। उन्होंने इसके स्थान पर अदोनाय (जिसका अर्थ है &quot;प्रभु&quot;) के लिए स्वर चिह्नों का प्रयोग करना शुरू कर दिया।  इससे पाठकों को &quot;यहोवा&quot; के बजाय &quot;प्रभु&quot; कहना सिखाया गया। इस प्रथा ने आधुनिक शब्द &quot;जेहोवाह&quot; को जन्म दिया, जो यहोवा के व्यंजनों को अदोनाय के स्वरों के साथ मिलाता है।</p><h2>मसोरियों का स्थायी प्रभाव</h2><p>सोफेरिम और मसोरियों ने अपना कार्य बड़ी सावधानी से किया। इस कारण, आज हमारे पास पुराने नियम के पाठ की एक अत्यंत विशुद्ध प्रति है। लोगों ने अपने संस्करण को हाथों से लिखा जब तक कि वे प्रिंटिंग प्रेस का उपयोग नहीं कर सकते थे। कोई अन्य प्राचीन पश्चिम एशिया लेखन पुराने नियम जितनी विशुद्ध रूप से संरक्षित नहीं किया गया है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल की पांडुलिपियाँ और पाठ (पुराना नियम)</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3395,
          "content_id": 594428,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल की पाण्डुलिपियाँ और पाठ (पुराना नियम)",
          "language": "hin"
        }
      ]
    }
  }
]