[
  {
    "content_id": 381030,
    "reference_id": 3716,
    "title": "मसीह संबंधी धर्मविज्ञान",
    "media_type": "Text",
    "index_reference": "मसीह संबंधी धर्मविज्ञान",
    "language": "hin",
    "content": "<h1>मसीह <span>संबंधी धर्मविज्ञान</span></h1><p>यीशु मसीह कौन है और उन्होंने क्या किया, इसका अध्ययन। यह विश्वास कि यीशु ही मसीह है, जीवित परमेश्वर का पुत्र है, यह सबसे पहले कैसरिया फिलिप्पी में पतरस द्वारा साहसपूर्वक व्यक्त किया गया था (<a href=\"https://ref.ly/Matt16:16\">मत्ती 16:16</a>)। यह मसीहीयों का मुख्य विश्वास है। यही वह बात है जो किसी को मसीही बनाता है। सभी मसीही धर्मशास्त्र इस विश्वास के अर्थ को समझने के इर्द-गिर्द केंद्रित हैं।</p><p>इस विश्वास के आधार पर, कलीसिया में पहला महत्वपूर्ण धार्मिक निर्णय यह था कि यीशु, परमेश्वर के पुत्र, वास्तव में दैवी है। इसका अर्थ है कि वह परमेश्वर पिता और पवित्र आत्मा के साथ एक ही सार साझा करता है। यह विश्वास 325 ईस्वी में नाइसिया की परिषद में त्रित्व के सिद्धांत में स्पष्ट किया गया। चूंकि यह सिद्धांत नासरत के यीशु पर लागू किया गया, इससे यह प्रश्न उत्पन्न हुआ: एक व्यक्ति कैसे परमेश्वर और मनुष्य दोनों हो सकता है? कोई अनन्त कैसे सीमित हो सकता है? कोई शाश्वत कैसे समय का हिस्सा बन सकता है? परमेश्वर मनुष्य कैसे बन सकते हैं?</p><p>इसका उत्तर देने के लिए, कलीसिया ने देहधारण के सिद्धांत को स्वीकार किया, जो कहता है कि परमेश्वर यीशु में मनुष्य बन गए। यह सिद्धांत बहुत चर्चा के बाद विकसित किया गया। इन बहसों के दौरान, कलीसिया ने कुछ विचारों को अस्वीकार किया:</p><ul><li><p>डोसेटिज्म (पीड़ाभासवाद) ने यीशु की दैवत्त पर जोर देने के लिए उसकी मानवता को नकार दिया</p></li><li><p>दत्तक ग्रहणवाद ने उनकी मानवता पर जोर देने के लिए उनकी दैवत्त को नकार दिया</p></li><li><p>अपोलिनारियों का मानना था कि यीशु केवल दिखने में मनुष्य थे, लेकिन उनकी आत्मा दैवी थी।</p></li><li><p>अन्य लोग मानते थे कि यीशु मनुष्य थे, लेकिन नैतिक विकास के माध्यम से वे दैवी बने और फिर परमेश्वर बन गए। ऐसा या तो उनके बपतिस्मा के समय हुआ, जब उन्होंने पवित्र आत्मा को प्राप्त किया, या उनके पुनरुत्थान के समय, जैसा कि <a href=\"https://ref.ly/Acts13:33\">प्रेरि 13:33</a> में सुझाया गया है—&quot;आज मैं तेरा पिता बन गया हूँ।&quot;</p></li><li><p>नेस्टोरियनवाद मानता था कि यीशु दो अलग-अलग व्यक्ति थे—एक दैवी और एक मनुष्य।</p></li><li><p>मोनोफ़िज़िटिज़्म का मानना ​​था कि यीशु में दैवी और मानवीय प्रकृति का मिश्रण था</p></li></ul><h2>काल्सेडोनियन धर्मसार</h2><p>ईस्वी सन् 451 में कैल्सेडोन की परिषद में, कलीसिया ने घोषणा की कि यीशु मसीह वास्तव में परमेश्वर और मनुष्य हैं। इस परिषद से निकला धर्मसार कहता है:</p><p>&quot;[वह] अपने ईश्वरत्व के अनुसार पिता के साथ एकरूप है, और अपने मनुष्यत्व के अनुसार हमारे साथ भी एकरूप है; सभी बातों में हमारे समान, फिर भी पाप रहित; अपने ईश्वरत्व के अनुसार, पूरे संसार से पहले पिता से उत्पन्न; लेकिन अपने मनुष्यत्व के अनुसार, इन दिनों में, हम मनुष्यों के लिए और हमारे उद्धार के लिए, परमेश्वर की माता, कुंवारी मरियम से, एक और वही मसीह, पुत्र, प्रभु, एकलौता, दो स्वभावों में जाना जाता है, बिना किसी भ्रम के, बिना किसी परिवर्तन के, बिना किसी अलगाव के, और बिना किसी विभाजन के; स्वभावों का अन्तर किसी भी तरह से उनके मिलन से समाप्त नहीं होता है, बल्कि प्रत्येक प्रकृति की विशिष्टता को बनाए रखा जाता है, और दोनों एक व्यक्ति और अस्तित्व में एकमत होते हैं। हम एक पुत्र को दो व्यक्तियों में विभाजित और पृथक नहीं मानते हैं, बल्कि एक ही पुत्र, और एकलौता, और ईश्वर-वचन, हमारे प्रभु यीशु मसीह को मानते हैं।&quot;</p><p>धर्मसुधार के दौरान प्रोटेस्टेंट सुधारकों ने भी इस अंगीकार को स्वीकार किया।</p><p>मसीह की यह समझ देहधारण के रहस्य को स्पष्ट नहीं करती है, बल्कि यह परिभाषित करती है कि विश्वासियों को मसीह के बारे में कैसे सोचना चाहिए। यह पूरे इतिहास में मसीही विचार में महत्वपूर्ण रहा है।</p><p>पंथ से जुड़े कुछ प्रमुख शब्द हैं:</p><ul><li><p><strong>प्रकृति</strong> (यूनानी शब्द <span><em>फिजिस</em></span> से)</p><p>यह भौतिक चीज़ों को संदर्भित नहीं करता है जिनका अध्ययन विज्ञान के माध्यम से किया जा सकता है। इसके बजाय, &quot;प्रकृति&quot; किसी चीज़ के सार को संदर्भित करती है। यीशु मसीह की प्रकृति &quot;ईश्वरत्व&quot; होने का अर्थ है कि परमेश्वर को परिभाषित करने वाले सभी गुण उन पर भी लागू होते हैं। वह सिर्फ़ परमेश्वर जैसे नहीं है, वह परमेश्वर हैं। लेकिन, यही बात उनके मानवीय प्रकृति के बारे में भी सच है—यीशु सिर्फ़ मनुष्य जैसा नहीं दिखते, वह मनुष्य हैं। वह सिर्फ़ मनुष्य या सिर्फ़ परमेश्वर नहीं है, वह परमेश्वर है जो मनुष्य बन गए। यीशु जब मनुष्य बने तो उन्होंने परमेश्वर होना बंद नहीं किया, न ही उन्होंने दैवी आत्मा को मानवीय आत्मा में बदल दिया। इसके बजाय, उन्होंने मानवता को अपनाया, इसलिए अब वे दैवी और मानवीय दोनों हैं।</p></li><li><p><strong>व्यक्ति</strong> (यूनानी <em>हाइपोस्टैसिस</em> से)</p><p>यह यीशु मसीह को एक आत्म-जागरूक, स्वतंत्र व्यक्ति के रूप में वर्णित करता है, जो खुद को &quot;मैं&quot; कह सकते हैं और दूसरों से &quot;आप&quot; के रूप में संबंध रख सकते हैं। परमेश्वर और मानवता के बीच एक संबंध के रूप में, यीशु एक व्यक्ति है जिसमें दैवी और मानवीय दोनों तरह की प्रकृति है। जबकि &quot;प्रकृति&quot; के बिना कोई &quot;व्यक्ति&quot; नहीं हो सकता है, &quot;व्यक्ति&quot; के बिना भी &quot;प्रकृति&quot; हो सकती है। उदाहरण के लिए, पत्थर जैसी वस्तु में भूरा, कठोर, गोल और चिकनी होने की &quot;प्रकृति&quot; हो सकती है, लेकिन यह &quot;व्यक्ति&quot; नहीं है क्योंकि यह आत्म-जागरूक या स्वतंत्र नहीं है।</p></li></ul><p>मसीह एक &quot;व्यक्ति&quot; है जिसमें &quot;दैवी प्रकृति&quot; और &quot;मानवीय प्रकृति&quot; दोनों हैं। कलीसिया के पिताओं ने सिखाया कि जबकि मसीह में सभी दैवी और मानवीय गुण थे (शारीरिक मानवीय विशेषताओं सहित - वचन &quot;देहधारी हुआ,&quot; <a href=\"https://ref.ly/John1:14\">यूहन्ना 1:14</a>), वह &quot;दो व्यक्ति&quot; नहीं थे। वह मानवीय प्रकृति वाला एक दैवी व्यक्ति है। वह एक मानव व्यक्ति नहीं है। सभी मनुष्यों की एक शुरुआत होती है। एक मनुष्य किसी बिंदु पर आत्म-जागरूक हो जाता है। हालाँकि, यीशु ने कहा, &quot;<span>कि पहले इसके कि अब्राहम उत्पन्न हुआ, मैं हूँ</span>&quot; (<a href=\"https://ref.ly/John8:58\">यूहन्ना 8:58</a>)। यह कथन पूर्ण सत्य है। वह व्यक्ति जिसने पहाड़ पर उपदेश दिया और मछुआरों को समुद्र के किनारे उनका अनुसरण करने के लिए बुलाया, वही व्यक्ति है जो समुद्र, पहाड़ या यहाँ तक कि मछुआरों के अस्तित्व में आने से पहले भी अस्तित्व में थे।</p><p>यीशु केवल एक मनुष्य नहीं है जिसे परमेश्वर के वचन द्वारा अंतर्दृष्टि दी गई थी। यीशु परमेश्वर के शाश्वत पुत्र है जो मनुष्य बन गए। परमेश्वर के पुत्र ने मानवीय व्यक्ति में प्रवेश नहीं किया। उन्होंने अपने दैवी व्यक्तित्व में मानवीय प्रकृति को जोड़ा। वह वही व्यक्ति बने हुए है, हालाँकि अब वह हमारी मानवता में हिस्सा लेते है। इसलिए, यीशु इतिहास में जी रहें है और इतिहास से परे है। उदाहरण के लिए, उन्होंने कहा, &quot;जो काम तूने मुझे करने को दिया था, उसे पूरा करके मैंने पृथ्वी पर तेरी महिमा की है। और अब, हे पिता, तू अपने साथ मेरी महिमा उस महिमा से कर जो जगत की सृष्टि से पहले, मेरी तेरे साथ थी&quot; (<a href=\"https://ref.ly/John17:4-John17:5\">यूहन्ना 17:4–5</a>)। यीशु एक ऐसे व्यक्ति के रूप में बोलते हैं जो संसार में हैं और जो संसार के आरंभ से पहले भी अस्तित्व में थे और पिता की महिमा में सहभागी थे।</p><p>इस रहस्य को समझने की कोशिश करने पर आमतौर पर इसका अति सरलीकरण हो जाता है। कुछ प्रयास इस प्रकार हैं:</p><ul><li><p><strong>डोसेटिज्म </strong>(पीड़ाभासवाद): मसीह एक दैवी प्राणी है जो केवल मनुष्य प्रतीत होते हैं।</p></li><li><p><strong>दत्तकवाद</strong>: मसीह एक मनुष्य हैं जो दैवी बन गए।</p></li><li><p><strong>रित्श्लियानिज़्म</strong>: मसीह का दैवी महत्व केवल दूसरों के लिए है।</p></li></ul><p>यीशु मसीह के दो प्रकृतियों को सुरक्षित रखने के लिए, धर्मसार चार वाक्यांशों का उपयोग करता है जो हमें बताते हैं कि देहधारण (जब मसीह मनुष्य बन गए) के बारे में क्या सत्य है:</p><ol><li><p>बिना भ्रम के </p></li><li><p>बिना परिवर्तन के </p></li><li><p>बिना अलगाव के</p></li><li><p>बिना विभाजन के </p></li></ol><p>कुछ लोगों ने इन्हें &quot;चार सरल नकारात्मक बातें&quot; कहकर मजाक उड़ाया है, लेकिन वास्तव में ये अत्यंत महत्वपूर्ण हैं। यदि इनमें से कोई भी असत्य साबित होती है, तो हम मसीही विश्वास के एक केंद्रीय सिद्धांत को खो देंगे—कि यीशु मसीह पूर्ण रूप से परमेश्वर और पूर्ण रूप से मनुष्य हैं।</p><p>धर्मसार केवल यह नहीं बताता कि देहधारण में क्या नहीं हुआ, बल्कि यह हमें यह भी बताता है कि क्या हुआ था:</p><ul><li><p>यीशु के दो प्रकृति एकीकृत थे।</p></li><li><p>एक व्यक्ति में दो प्रकृति होते हैं।।</p></li><li><p>वह व्यक्ति पिता का शाश्वत पुत्र है।</p></li></ul><p>इन दोनों स्वभावों का यह एकीकरण परमेश्वर के पुत्र के द्वारा किया गया था। यह देहधारण का मुख्य रहस्य है: कोई नहीं जानता कि एक अनंत परमेश्वर कैसे एक सीमित मनुष्य बन गया। धर्मवैज्ञानियों ने इस पर गहन चिंतन किया है, और काल्सेडोन की परिषद के बाद से इस पर और अधिक व्याख्याएँ लिखी गई हैं।</p><p>यीशु में दैवी और मानव स्वभावों का एकीकरण &quot;<span>व्यक्तिपरक अभेद</span>&quot; कहलाता है। यह शब्द एक यूनानी शब्द से आया है, जिसका अर्थ &quot;व्यक्ति&quot; है। यह मिलन व्यक्तिगत है क्योंकि यह एक व्यक्ति—परमेश्वर के पुत्र का कार्य है, जिसने मनुष्य रूप धारण किया। इसका अर्थ है कि यीशु एक दैवी व्यक्ति हैं जो <span>आराधना </span>के योग्य हैं। वह किसी और मनुष्य की तरह केवल मानव नहीं हैं। किसी मानव की उपासना करना मूर्तिपूजा होगी। क्योंकि यीशु के दैवी और मानवीय प्रकृति एक व्यक्ति में एकीकृत हैं, इसलिए यीशु एक व्यक्ति हैं, दो नहीं। एक मानव और एक दैवी व्यक्ति की उपासना करना बेतुका होगा। इसलिए, यह व्यक्ति, जो दोनों दैवी और मानवीय स्वभावों को मिलाता है, अक्सर &quot;ईश्वर-मनुष्य&quot; कहा जाता है। जब तक इस शब्द का अर्थ यह समझा जाता है कि यीशु मसीह पूर्ण रूप से परमेश्वर और पूर्ण रूप से मनुष्य हैं, यह धर्मसार के शिक्षण के साथ संगत है।</p><h2>कैल्सेडोन के बाद मसीहशास्त्र</h2><p>कैल्सेडोन की परिषद के बाद, यीशु की मानवता को समझना चुनौतीपूर्ण हो गया, और धर्नवैज्ञानिकों के बीच अधिक सहमति नहीं थी। हालांकि, वह दृष्टिकोण जो कैल्सेडोनियन धर्मसार के साथ सबसे अधिक संगत है और प्रोटेस्टेंट विश्वासियों के द्वारा व्यापक रूप से स्वीकार किया गया है, वह यीशु की &quot;अव्यक्तिगत मानवता&quot; को संदर्भित करता है। आधुनिक धर्मवैज्ञानी जैसे कार्ल बार्थ, एमिल ब्रूनर, और जी. सी. बर्कोवर ने भी इस दृष्टिकोण का समर्थन किया है।</p><p>&quot;अव्यक्तिक मानवता&quot; का यह अर्थ नहीं है कि अवतार में आए यीशु में मानव गुणों की कमी थी। इसके बजाय, इसका मतलब है कि उनकी मानवता केवल उस दैवत्त व्यक्ति का हिस्सा है, जिसने अवतार में मानव प्रकृति को अपनाया। यीशु का मानव प्रकृति वचन (परमेश्वर के पुत्र), जो स्वयं परमेश्वर है, के द्वारा और उसमें मौजूद है। जबकि परमेश्वर सारी सृष्टि में विद्यमान है, वह अपनी पहचान को किसी और के साथ साझा नहीं करता। यहाँ तक कि जब नए नियम में कहा गया है कि पवित्र आत्मा मसीहियों में वास करता है, इसका यह अर्थ नहीं है कि वे परमेश्वर के समान हैं। मानव और दिव्य एक समान नहीं हैं। हालाँकि, यीशु मसीह अद्वितीय हैं: यीशु परमेश्वर के साथ एक हैं क्योंकि वह वचन हैं जो देहधारी हुए। जैसा कि कार्ल बार्थ कहते हैं, यीशु केवल परमेश्वर के माध्यम से या परमेश्वर के साथ जीने वाले नहीं हैं; वे स्वयं परमेश्वर हैं। उनका मानव प्रकृति उनके दैवी प्रकृति के साथ एकीकृत है, जिसका अर्थ यह है कि उनकी मानवता उनके दैवी प्रकृति का एक गुण है। उनका मानव प्रकृति केवल इसलिए अस्तित्व में है क्योंकि दैवी वचन उनके अंदर और उनके माध्यम से कार्य करता है।</p><p>सरल शब्दों में, यीशु परमेश्वर के साथ इतने एकीकृत हैं कि वह केवल एक मनुष्य के रूप में ही अस्तित्व में रह सकते हैं क्योंकि वह परमेश्वर हैं। इसे दो सिद्धांतों द्वारा पुष्टि की जाती है:</p><ul><li><p><strong>अनहाइपोस्टेसी:</strong> यीशु का मानव प्रकृति अपने आप में अस्तित्व में नहीं है</p></li><li><p><strong>एनहाइपोस्टेसी:</strong> यीशु की मानवीय प्रकृति परमेश्वर के दैवी पुत्र के साथ उनके मिलन के माध्यम से अस्तित्व में है। नासरत के यीशु परमेश्वर के पुत्र नहीं बने, बल्कि परमेश्वर के पुत्र नासरत के यीशु बने।</p></li></ul><p>देहधारण एक दैवी व्यक्ति का कार्य है, न कि एक मनुष्य व्यक्ति का दैवी बनने का अनुभव। देहधारण में, परमेश्वर के पुत्र ने कार्य किया, लेकिन एक मनुष्य व्यक्ति पर कार्य नहीं किया गया। क्योंकि ईश्वरत्व पुत्र मनुष्य बनने के लिए कार्य करते हैं, यीशु नासरी के रूप में, यह मनुष्य परमेश्वर के पुत्र हैं, जिस प्रकार कोई अन्य मनुष्य नहीं हो सकता।</p><p>देहधारण के सिद्धांत के लिए पवित्रशास्त्र प्रमाणों में शामिल हैं:</p><ul><li><p>सुसमाचार की पुस्तकें</p></li><li><p>पौलुस के पत्रों में कई अंश, विशेष रूप से <a href=\"https://ref.ly/Phil2:6-Phil2:8\">फिलिप्पियों 2:6–8</a>, जो नए नियम में मसीह के बारे में सबसे महत्वपूर्ण कथन है। पौलुस यीशु के बारे में कहते हैं, &quot;जिसने परमेश्वर के स्वरूप में होकर भी परमेश्वर के तुल्य होने को अपने वश में रखने की वस्तु न समझा। वरन् अपने आपको ऐसा शून्य कर दिया, और दास का स्वरूप धारण किया, और मनुष्य की समानता में हो गया।&quot;</p></li></ul><p><span>काल्सेडोनियन</span> धर्मसार देहधारण के रहस्य को हल नहीं करता है, और धर्मवैज्ञानियों ने इसे बेहतर समझने के लिए कई प्रयास किए हैं। एक प्रसिद्ध सिद्धांत, जो पहले उल्लेखित फिलिप्पियों के अंश पर आधारित है, &quot;केनोसिस&quot; कहलाता है। यह सुझाव देता है कि जब परमेश्वर के पुत्र मनुष्य बने, तो उन्होंने अपनी ईश्वरत्व के कुछ पहलुओं को त्याग दिया (&quot;स्वयं को खाली किया&quot;)। हालांकि, फिलिप्पियों के पाठ में यह नहीं कहा गया है कि उन्होंने किसी वस्तु को त्याग दिया, बल्कि यह कहा गया है कि उन्होंने &quot;स्वयं को खाली किया,&quot; जो एक अलंकारिक अभिव्यक्ति है जिसका अर्थ है कि उन्होंने स्वयं को विनम्र किया। इस कथन की व्याख्या की कठिनाई के बावजूद, केनोसिस का सिद्धांत अभी भी मौजूद है, विशेष रूप से ब्रिटिश धर्मविज्ञान में। एक अन्य व्याख्या यह सुझाव देती है कि यीशु की मानवता एक भेष थी (एक शब्द जिसका उपयोग दार्शनिक सोरेन कीर्केगार्ड ने किया) जो उनकी ईश्वरत्व पहचान को सभी से छुपाती थी, सिवाय उन लोगों के जिनके पास विश्वास था। इस दृष्टिकोण के अनुसार, देहधारण सत्य को प्रकट करता है लेकिन इसे छुपाता भी है।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"2953\" data-resourceType=\"TyndaleBibleDictionary\">मसीह का स्वर्गारोहण</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3717\" data-resourceType=\"TyndaleBibleDictionary\">मसीह</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">देहधारण</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">यीशु मसीह, जीवन और शिक्षाएँ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">परमेश्वर का राज्य, स्वर्ग का राज्य</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6259\" data-resourceType=\"TyndaleBibleDictionary\">मसीहा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6742\" data-resourceType=\"TyndaleBibleDictionary\">दृष्टान्त</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7739\" data-resourceType=\"TyndaleBibleDictionary\">परमेश्वर का पुत्र</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7740\" data-resourceType=\"TyndaleBibleDictionary\">मनुष्य का पुत्र</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">यीशु का कुंवारी से जन्म</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8257\" data-resourceType=\"TyndaleBibleDictionary\">वचन</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016016",
          "start_ref_usfm": "MAT 16:16",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43008058",
          "start_ref_usfm": "JHN 8:58",
          "end_ref": "43008058",
          "end_ref_usfm": "JHN 8:58"
        },
        {
          "start_ref": "44013033",
          "start_ref_usfm": "ACT 13:33",
          "end_ref": "44013033",
          "end_ref_usfm": "ACT 13:33"
        },
        {
          "start_ref": "43017004",
          "start_ref_usfm": "JHN 17:4",
          "end_ref": "43017005",
          "end_ref_usfm": "JHN 17:5"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        }
      ],
      "resource": [
        {
          "reference_id": 2953,
          "content_id": 368565,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यीशु मसीह का स्वर्गारोहण",
          "language": "hin"
        },
        {
          "reference_id": 6259,
          "content_id": 180512,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मसीहा",
          "language": "hin"
        },
        {
          "reference_id": 6742,
          "content_id": 180523,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दृष्टान्त",
          "language": "hin"
        },
        {
          "reference_id": 7739,
          "content_id": 180551,
          "resource_code": "TyndaleBibleDictionary",
          "label": "परमेश्वर का पुत्र",
          "language": "hin"
        },
        {
          "reference_id": 7740,
          "content_id": 180552,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मनुष्य का पुत्र",
          "language": "hin"
        },
        {
          "reference_id": 8257,
          "content_id": 180570,
          "resource_code": "TyndaleBibleDictionary",
          "label": "वचन, परमेश्वर का वचन, परमेश्वर के वचन",
          "language": "hin"
        },
        {
          "reference_id": 8185,
          "content_id": 620824,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यीशु का कुँवारी से जन्म",
          "language": "hin"
        }
      ]
    }
  }
]