[
  {
    "content_id": 368642,
    "reference_id": 7685,
    "title": "मसीह की निष्पापता",
    "media_type": "Text",
    "index_reference": "मसीह की निष्पापता",
    "language": "hin",
    "content": "<h1>मसीह की निष्पापता*</h1><p>पवित्र शास्त्र इस बात में कोई संदेह नहीं छोड़ता कि मसीह को निष्पाप माना जाता है। उन्हें हर दृष्टि से परमेश्वर का सिद्ध पुत्र घोषित किया गया है। उनका मानव स्वभाव पवित्र है, बिना किसी पाप के है। इस बात की बार-बार और स्पष्ट रूप से स्पष्ट शब्दों में पुष्टि की गई है। पौलुस कहते हैं कि मसीह “पाप <span>से अज्ञात </span>थे” (<a href=\"https://ref.ly/2Cor5:21\">2 कुरिं 5:21</a>)। पतरस कहते हैं “<span>न तो उसने पाप किया, और न उसके मुँह से छल की कोई बात निकली</span>” (<a href=\"https://ref.ly/1Pet2:22\">1 पत 2:22</a>); वह उन्हें “धर्मी” कहते हैं (<a href=\"https://ref.ly/1Pet3:18\">3:18</a>)। इब्रानियों का लेखक कहता है कि मसीह “पवित्र, <span>निष्कपट</span>, निष्कलंक, पापियों से अलग” हैं (<a href=\"https://ref.ly/Heb7:26\">इब्रा 7:26</a>)। याकूब उन्हें “धर्मी पुरुष” के रूप में वर्णित करते हैं (<a href=\"https://ref.ly/Jas5:6\">याकू 5:6</a>), और यूहन्ना पुष्टि करते हैं कि “<span>उसमें</span> कोई पाप नहीं” (<a href=\"https://ref.ly/1John3:5\">1 यूह 3:5</a>)। सुसमाचारों और प्रेरितों के उपदेशों में, यीशु को बार-बार परमेश्वर <span>का</span> पवित्र पुत्र, परमेश्वर <span>का</span> पवित्र <span>जन</span> और <span>पवित्र और धर्मी</span> जन के रूप में गवाही दी जाती है (<a href=\"https://ref.ly/Luke1:35\">लूका 1:35</a>; <a href=\"https://ref.ly/John6:69\">यूह 6:69</a>; <a href=\"https://ref.ly/Acts3:14\">प्रेरि 3:14</a>)।</p><p>यीशु अपने शत्रुओं से दृढ़तापूर्वक पूछ सके, “<span>तुम में से कौन मुझे पापी ठहराता है</span>?” (<a href=\"https://ref.ly/John8:46\">यूह 8:46</a>)। वे अपने सम्पूर्ण जीवनकाल में एक पवित्र आत्म-जागरूकता का पर्याप्त प्रमाण देते हैं। उनके पाप और अनाज्ञाकारिता की अधार्मिकता से मुक्त होने के कई संदर्भ और संकेत दिए गए हैं। उन्होंने सम्पूर्ण व्यवस्था का हर विवरण और हर पहलू में पालन किया (<a href=\"https://ref.ly/Rom10:4\">रोमि 10:4</a>; <a href=\"https://ref.ly/Heb4:15\">इब्रा 4:15</a>)। पीलातुस की पत्नी ने यीशु को धर्मी व्यक्ति माना, और पीलातुस ने स्वयं उन्हें निर्दोष व्यक्ति के रूप में बताया (<a href=\"https://ref.ly/Matt27:19,Matt27:24\">मत्ती 27:19, 24</a>)। यहाँ तक कि यहूदा को भी एहसास हुआ कि उसने स्वयं &quot;<span>निर्दोष लहू के साथ विश्वासघात</span>&quot; करके पाप किया है (<a href=\"https://ref.ly/Matt27:4\">मत्ती 27:4</a>)।</p><p>मसीह की निष्पापता का मुद्दा केवल इस तथ्य तक सीमित नहीं है कि उन्होंने कोई पाप नहीं किया। इस प्रश्न का गहरा धार्मिक महत्व है, जो इस मुद्दे से संबंधित है कि क्या मसीह पाप करने में सक्षम थे। क्या उनके लिए पाप करना संभव था? इस चिंता को धर्मशास्त्र में उनकी निष्पापता (मसीह पाप करने में असमर्थ थे) या इसके विपरीत स्थिति, उनकी पाप करने की क्षमता (मसीह पाप करने में सक्षम थे, भले ही उन्होंने इस दिशा में अपनी इच्छा का प्रयोग नहीं किया) के रूप में वर्णित किया गया है। इन दोनों दृष्टिकोणों पर समस्याएँ तुरंत सामने आती हैं: यदि मसीह पाप करने में असमर्थ थे, तो वे वास्तव में कैसे परिक्षाओं में पड़ सकते थे (और हमारे पास यीशु की परिक्षाओं के बारे में पवित्रशास्त्र में पर्याप्त जानकारी है)? यदि मसीह पाप कर सकते थे, भले ही उन्होंने ऐसा नहीं किया, तो क्या इसका मतलब यह है कि परमेश्वर पाप कर सकते हैं (क्योंकि मसीह हर दृष्टि से पूर्ण रूप से परमेश्वर के पुत्र थे, त्रिएकेश्वरीय के दूसरे व्यक्ति)? यह कहना बेकार है कि यीशु अपने मानवीय स्वभाव के संदर्भ में पाप कर सकते थे परन्तु अपने ईश्वरीय स्वभाव के संदर्भ में नहीं, क्योंकि यह परमेश्वर-मनुष्य के व्यक्ति की अविभाज्य एकता को अनदेखा करता है। हम मानव स्वभाव को ईश्वरीय स्वभाव से अलग नहीं कर सकते, जैसे कि उनकी मानवता में रहते हुए वह अपनी इश्वरत्व को स्वतंत्र रूप से कार्य में ला सकते थे। यह, आंशिक रूप से, प्राचीन नेस्टोरियन विधर्मियों की गलती थी। परमेश्वर का पुत्र जो कुछ भी करते है, वह अपनी संपूर्ण ईश्वरीय-मानव स्वभाव के साथ और उसमें करते हैं।</p><p>मूल रूप से, परीक्षा में पड़ने और पाप न कर पाने के बीच कोई विरोधाभास नहीं है। बेशक, हमारे लिए यह कल्पना करना कठिन है कि यह कैसे संभव हो सकता है। ऐसा इसलिए है क्योंकि हम पापी हैं और बुराई के अनुभवात्मक ज्ञान के भीतर खड़े हैं। मसीह का व्यक्तित्व बिल्कुल अनोखा है; हम यह कल्पना भी नहीं कर सकते कि जंगल में और जीवन भर शैतान द्वारा उनकी परीक्षा कितनी वास्तविक थी (<a href=\"https://ref.ly/Luke22:28,Luke22:39-Luke22:46\">लूका 22:28, 39–46</a>), यद्यपि उनके लिए वास्तव में पाप करना असंभव था।</p><p>शायद उदाहरण मददगार हो सकता है। कल्पना करें कि बिल्कुल अभेद्य किला है जिसे दुश्मन द्वारा तब तक नहीं जीता जा सकता जब तक कि उसकी सुरक्षा व्यवस्था कायम है। (उदाहरण के लिए, यदि हम आधुनिक युद्ध की भयानक विनाशकारी शक्तियों को बाहर कर दें) क्योंकि किला हमले से लिया नहीं जा सकता और वास्तव में अजेय है, जब तक कि बचाव सुरक्षा बनाए रखी जाती है, इसका मतलब यह नहीं है कि इसे घेराबंदी और उग्र हमले से नहीं घेरा जा सकता। तो यह मसीह की परिक्षाओं की वास्तविकता और परमेश्वर के पवित्र पुत्र के रूप में पाप करने में उसकी असमर्थता के संदर्भ में भी हो सकता है।</p><p>उनकी <span>परीक्षा</span> वास्तविक थी। क्योंकि, “हमारा ऐसा महायाजक नहीं, जो हमारी निर्बलताओं में हमारे साथ दुःखी न हो सके; वरन् वह सब बातों में हमारे समान परखा तो गया, तो भी निष्पाप निकला। इसलिए आओ, हम अनुग्रह के सिंहासन के निकट साहस बाँधकर चलें, कि हम पर दया हो, और वह अनुग्रह पाएँ, जो आवश्यकता के समय हमारी सहायता करे” (<a href=\"https://ref.ly/Heb4:15-Heb4:16\">इब्रा 4:15–16</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027004",
          "start_ref_usfm": "MAT 27:4",
          "end_ref": "40027004",
          "end_ref_usfm": "MAT 27:4"
        },
        {
          "start_ref": "40027019",
          "start_ref_usfm": "MAT 27:19",
          "end_ref": "40027019",
          "end_ref_usfm": "MAT 27:19"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027024",
          "end_ref_usfm": "MAT 27:24"
        },
        {
          "start_ref": "42001035",
          "start_ref_usfm": "LUK 1:35",
          "end_ref": "42001035",
          "end_ref_usfm": "LUK 1:35"
        },
        {
          "start_ref": "42022028",
          "start_ref_usfm": "LUK 22:28",
          "end_ref": "42022028",
          "end_ref_usfm": "LUK 22:28"
        },
        {
          "start_ref": "43006069",
          "start_ref_usfm": "JHN 6:69",
          "end_ref": "43006069",
          "end_ref_usfm": "JHN 6:69"
        },
        {
          "start_ref": "43008046",
          "start_ref_usfm": "JHN 8:46",
          "end_ref": "43008046",
          "end_ref_usfm": "JHN 8:46"
        },
        {
          "start_ref": "44003014",
          "start_ref_usfm": "ACT 3:14",
          "end_ref": "44003014",
          "end_ref_usfm": "ACT 3:14"
        },
        {
          "start_ref": "45010004",
          "start_ref_usfm": "ROM 10:4",
          "end_ref": "45010004",
          "end_ref_usfm": "ROM 10:4"
        },
        {
          "start_ref": "47005021",
          "start_ref_usfm": "2CO 5:21",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        },
        {
          "start_ref": "58004015",
          "start_ref_usfm": "HEB 4:15",
          "end_ref": "58004015",
          "end_ref_usfm": "HEB 4:15"
        },
        {
          "start_ref": "58007026",
          "start_ref_usfm": "HEB 7:26",
          "end_ref": "58007026",
          "end_ref_usfm": "HEB 7:26"
        },
        {
          "start_ref": "59005006",
          "start_ref_usfm": "JAS 5:6",
          "end_ref": "59005006",
          "end_ref_usfm": "JAS 5:6"
        },
        {
          "start_ref": "60002022",
          "start_ref_usfm": "1PE 2:22",
          "end_ref": "60002022",
          "end_ref_usfm": "1PE 2:22"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "62003005",
          "start_ref_usfm": "1JN 3:5",
          "end_ref": "62003005",
          "end_ref_usfm": "1JN 3:5"
        },
        {
          "start_ref": "42022039",
          "start_ref_usfm": "LUK 22:39",
          "end_ref": "42022046",
          "end_ref_usfm": "LUK 22:46"
        },
        {
          "start_ref": "58004015",
          "start_ref_usfm": "HEB 4:15",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        }
      ],
      "resource": []
    }
  }
]