[
  {
    "content_id": 381029,
    "reference_id": 3715,
    "title": "मसीही",
    "media_type": "Text",
    "index_reference": "मसीही",
    "language": "hin",
    "content": "<h1>मसीही</h1><p>यीशु मसीह के अनुयायियों को सबसे पहले दिया गया नाम (<a href=\"https://ref.ly/Acts11:26\">प्रेरि 11:26</a>)। जब मसीही विश्वास सीरिया के अन्ताकिया पहुँचा, तो सुसमाचार यहूदियों के साथ-साथ अन्यजातीयों के लिए भी प्रचारित किया गया। इस प्रकार की सुसमाचार प्रचार ने इस संप्रदाय को यहूदी धर्म के एक नए प्रकार से अगल और अधिक प्रभावशाली मत के रूप में चिह्नित किया; यह एक नया धर्म था। अन्ताकिया के अन्यजातियों ने इस नए समूह के लिए एक नाम गढ़ा। चूंकि समूह के सदस्य लगातार मसीह के बारे में बात करते थे, उन्हें मसीही कहा गया, जिसका अर्थ है मसीह का “परिवार” या “समर्थक” हैं। नाम में कुछ व्यंग्य भी हो सकता था। उदाहरण के लिए, चूंकि “ऑगस्टिनियन” ने <span>सम्राट</span> नीरो औगुस्तुस की सार्वजनिक प्रशंसा का नेतृत्व करने वाले एक संगठित समूह थे, इसलिए हो सकता है कि अन्ताकिया  के नागरिकों ने मसीह का एक तुलनीय लातीनी नाम मज़ाक में रख दिया हो। इसी तरह के समूहों में हेरोदेस के समर्थक, हेरोदियों शामिल थे। “क्रिस्ट” (मसीह) अन्यजातियों के लिए एक असामान्य और अर्थहीन नाम था, लेकिन &quot;क्रिस्टोस&quot; (मसीही) (जिसका अर्थ “अच्छा” या “दयालु” है) एक सामान्य नाम था; कुछ ग़ैरयहूदियों ने इस नए संप्रदाय को “क्रिस्टियन” (मसीही) बुलाया। इस प्रकार, <span>सुएटोनियस</span> ने लिखा कि “क्रिस्टस” के कारण यहूदियों को 49 ईस्वी में रोम से निष्कासित कर दिया गया था।</p><p>मसीही स्वयं इस नाम को पसंद नहीं करते थे, लेकिन कई अन्य उपनामों की तरह, &quot;मसीही&quot; नाम स्थायी हो गया। यह यूनानी नए नियम में केवल तीन बार आता है: <a href=\"https://ref.ly/Acts11:26\">प्रेरि 11:26</a> में इसके उत्पत्ति का वर्णन है; <a href=\"https://ref.ly/Acts26:28\">प्रेरि 26:28</a> में हेरोदेस अग्रिप्पा द्वितीय व्यंग्यात्मक रूप से पौलुस से कहता है, &quot;तू थोड़े ही समय में मुझे भी मसीही बना देगा!&quot; <a href=\"https://ref.ly/1Pet4:16\">1 पतरस 4:16</a> में विश्वासियों को यह निर्देश दिया गया है कि यदि वे इस नाम के कारण कष्ट उठाते हैं, तो उन्हें लज्जित नहीं होना चाहिए। इस नाम का कोई और उल्लेख तब तक नहीं मिलता जब तक दूसरी सदी में अन्ताकिया के इग्नेशियस ने विश्वासियों को मसीही कहने वाले पहले मसीही नहीं बन गए। रोमी राज्यपाल प्लिनी (उस क्षेत्र से, जहाँ 1 पतरस का पत्र भेजा गया था) ने <span>सम्राट</span> ट्राजन को उन लोगों के बारे में लिखा जो उसके न्यायालय में मसीही होने का आरोप झेल रहे थे। उस समय से यह उपनाम मसीहीयों के बीच लोकप्रिय हो गया। इससे बेहतर नाम और क्या हो सकता है जो यह घोषित करता है कि वे मसीह के हैं?</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44011026",
          "start_ref_usfm": "ACT 11:26",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "44026028",
          "start_ref_usfm": "ACT 26:28",
          "end_ref": "44026028",
          "end_ref_usfm": "ACT 26:28"
        },
        {
          "start_ref": "60004016",
          "start_ref_usfm": "1PE 4:16",
          "end_ref": "60004016",
          "end_ref_usfm": "1PE 4:16"
        }
      ],
      "resource": []
    }
  }
]