[
  {
    "content_id": 368617,
    "reference_id": 6177,
    "title": "मादी, मादै, मादी",
    "media_type": "Text",
    "index_reference": "मादी, मादै, मादी",
    "language": "hin",
    "content": "<h1>मादी, <span>मादै</span>, मादी*</h1><p>इंडो-यूरोपीय बोलने वाले लोग प्राचीन एशियाई देश मादियों के पर्वतीय क्षेत्र में प्रकट हुए। वे फारसियों के निकट सम्बन्धी थे, जिनसे अक्सर उन्हें पहचाना या भ्रमित किया जाता था, क्योंकि लेखकों ने इस क्षेत्र के लोगों को लगभग सामान्य शब्द &quot;मादी&quot; से सन्दर्भित किया। वास्तव में, मादी ने ज़ाग्रोस पर्वत में एक निश्चित क्षेत्र का निवास किया, जो समुद्र तल से 3,000 से 5,000 फीट (914.4 से 1,524 मीटर) की ऊँचाई पर स्थित था, और यह एक पहाड़ी क्षेत्र था जो घाटियों द्वारा विभाजित था। इसकी राजधानी, अहमता (अब हमदान) मेसोपोटामिया से आने वाले प्रमुख व्यापार मार्ग पर थी। यह ऊँचाई एक समशीतोष्ण ग्रीष्म जलवायु प्रदान करती थी, जिससे अहमता को फारसी राजाओं के लिए ग्रीष्मकालीन विश्राम स्थल के रूप में उपयोग करने के लिए प्रोत्साहित किया गया।</p><p>चूंकि मादी भाषा में कोई पाठ मौजूद नहीं है जो मादी के इतिहास और संस्कृति को दर्ज करता हो, इसलिए जानकारी समकालीन लेखकों जैसे यूनानियों, नव-बाबेली, और अश्शूरियों के समकालीन लेखनों में उनके सन्दर्भो से प्राप्त की जानी चाहिए। चूंकि मादी और कसदियों ने अश्शूर साम्राज्य को गिराने में महत्वपूर्ण भूमिका निभाई, इसलिए यह समझ में आता है कि वे नव-बाबेली पाठों में प्रमुखता से चित्रित किया जाना चाहिए। <span>हेरोडोटस </span>से मूल्यवान अतिरिक्त जानकारी उपलब्ध है, सम्भवतः कीलाक्षर स्रोतों से।</p><p>अश्शूर <span>के </span>राजा <span>शल्मनेसेर </span>तृतीय ने नौवीं शताब्दी ईसा पूर्व में अहमता के आसपास के क्षेत्र में मादी की गतिविधियों को दर्ज किया, लेकिन इतिहासकार इस बात को लेकर अनिश्चित हैं कि वे उस तारीख से कितने समय पहले उस क्षेत्र में प्रवास कर चुके थे।</p><p><span>शल्मनेसेर </span>ने सावधानी से पाले गए घोड़ों के झुण्ड को चुराने के लिए <span>मादियों </span>द्वारा नियंत्रित मैदानों पर एक छापेमारी का आयोजन किया, जिनकी उत्कृष्टता के लिए प्रतिष्ठा पहले से ही उचित रूप से उच्च थी। पीढ़ियों से, अश्शूर राजाओं ने इस प्रकार की छापेमारी जारी रखी, न केवल घोड़ों की ताजा आपूर्ति प्राप्त करने के उद्देश्य से, बल्कि इस प्रमुख मार्ग पर व्यापारियों के मुक्त मार्ग को सुनिश्चित करने के लिए भी। आठवीं शताब्दी ईसा पूर्व के दौरान, अश्शूर राजा जैसे अदद-निरारी (810–781 ईसा पूर्व), <span>तिग्लत्पिलेसेर III </span>(743 ईसा पूर्व), और सर्गोन <span>द्वितीय </span>(716 ईसा पूर्व) ने सभी ने साधन को जीतने का दावा किया। पुराने नियम में दर्ज है कि इस्राएलियों को सर्गोन के आक्रमणों के समय वहाँ ले जाया गया था (<a href=\"https://ref.ly/2Kgs17:6\">2 रा 17:6</a>; <a href=\"https://ref.ly/2Kgs18:11\">18:11</a>)।</p><p>जब <span>एसर्हद्दोन </span>अश्शूर का राजा थे (681–669 ईसा पूर्व), उन्होंने उम्मीद की थी कि मादी उनके अधिपत्य को स्वीकार करेंगे और उनकी संधि के अनुसार भेंट देंगे, लेकिन अश्शूर की घटती शक्ति का लाभ उठाते हुए, मादियों ने 631 ईसा पूर्व में स्कूतीनों और किमेरीयों के साथ मिलकर दलों का गठन किया। अश्शूरियों की घटती शक्ति को फ्राओर्टेस के अगुआई में किए गए हमलों की एक श्रृंखला ने और भी कमजोर कर दिया, जिसका परिणाम 612 ईसा पूर्व में नीनवे के पतन और 610 ईसा पूर्व में हारान के पतन के रूप में हुआ। मादियों के सायएक्सारेस के अगुआई में, जिन्होंने एक मजबूत, अनुशासित सेना का आयोजन किया, मादी दलों और उनके सहयोगियों ने प्रमुख शहरों पर नियंत्रण प्राप्त कर लिया और 585 ईसा पूर्व में लुदिया के साथ शान्ति वार्ता करते हुए अपने प्रभाव क्षेत्र को अश्शूर के उत्तरी भाग तक विस्तारित किया।</p><p>एलामियों, जो सदियों से इस क्षेत्र में सत्ता संघर्ष के उतार-चढ़ाव में शामिल रहे हैं, 550 ईसा पूर्व में तब <span>प्रमुखता </span>में आए जब अनशान के कुस्रू  ने अस्तियागेस को हराया। कुस्रू आधे फारसी और आधे मादै वंश के थे। मादियों की राजधानी अहमता पर कब्जा कर लिया गया, और पूरे क्षेत्र को एलाम द्वारा नियंत्रित किया गया। कुस्रू  ने &quot;मादियों का राजा&quot; का अतिरिक्त शीर्षक धारण किया। मादियों के रीतियाँ और विरासत को फारसियों के साथ मिलाया गया (<a href=\"https://ref.ly/Dan6:8,Dan6:15\">दानि 6:8, 15</a>)। मादियों को उच्च पद सौंपा गया। मादियों और फारसियों को लगभग समानार्थी शब्दों में सन्दर्भित किया गया (<a href=\"https://ref.ly/Esth1:19\">एस्त 1:19</a>; <a href=\"https://ref.ly/Dan8:20\">दानि 8:20</a>)। वे बाबेल पर कब्जा करने में भी शामिल थे (<a href=\"https://ref.ly/Isa13:17\">यशा 13:17</a>; <a href=\"https://ref.ly/Jer51:11,Jer51:28\">यिर्म 51:11, 28</a>; <a href=\"https://ref.ly/Dan5:28\">दानि 5:28</a>)। मादी विरासत के होने के कारण (<a href=\"https://ref.ly/Dan9:1\">दानि 9:1</a>), क्षयर्ष के पुत्र दारा को &quot;मादी&quot; कहा गया (<a href=\"https://ref.ly/Dan11:1\">दानि 11:1</a>) जब उन्होंने बाबेल के शासक के रूप में पदभार सम्भाला। हालांकि, उनका प्रशासन पूरी तरह से शान्तिपूर्ण नहीं था, और बेचैनी के कारण उनके शासनकाल और दारा द्वितीय (409 ईसा पूर्व) के दौरान दोनों में ही विद्रोह हुआ।</p><p>एस्तेर की पुस्तक में भव्य दावत और दरबार के राजभवन की शानदार नियुक्तियों का वर्णन किया गया है (<a href=\"https://ref.ly/Esth1:3-Esth1:7\">एस्त 1:3–7</a>)। बाद में मादी लोग अश्शूर (सेल्यूसिड्स) और पार्थियन के नियंत्रण में आ गए। नए नियम में पारथी, मादी, और एलामियों का एक संयुक्त सन्दर्भ है (<a href=\"https://ref.ly/Acts2:9\">प्रेरि 2:9</a>), लेकिन उसके बाद ऐसा प्रतीत होता है कि मादियों केवल एक भौगोलिक शब्द बन गया है, ये लोग अब इतिहास में अपने आप में एक समूह के रूप में दिखाई नहीं देते हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12017006",
          "start_ref_usfm": "2KI 17:6",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "12018011",
          "start_ref_usfm": "2KI 18:11",
          "end_ref": "12018011",
          "end_ref_usfm": "2KI 18:11"
        },
        {
          "start_ref": "17001019",
          "start_ref_usfm": "EST 1:19",
          "end_ref": "17001019",
          "end_ref_usfm": "EST 1:19"
        },
        {
          "start_ref": "23013017",
          "start_ref_usfm": "ISA 13:17",
          "end_ref": "23013017",
          "end_ref_usfm": "ISA 13:17"
        },
        {
          "start_ref": "24051011",
          "start_ref_usfm": "JER 51:11",
          "end_ref": "24051011",
          "end_ref_usfm": "JER 51:11"
        },
        {
          "start_ref": "24051028",
          "start_ref_usfm": "JER 51:28",
          "end_ref": "24051028",
          "end_ref_usfm": "JER 51:28"
        },
        {
          "start_ref": "27005028",
          "start_ref_usfm": "DAN 5:28",
          "end_ref": "27005028",
          "end_ref_usfm": "DAN 5:28"
        },
        {
          "start_ref": "27006008",
          "start_ref_usfm": "DAN 6:8",
          "end_ref": "27006008",
          "end_ref_usfm": "DAN 6:8"
        },
        {
          "start_ref": "27006015",
          "start_ref_usfm": "DAN 6:15",
          "end_ref": "27006015",
          "end_ref_usfm": "DAN 6:15"
        },
        {
          "start_ref": "27008020",
          "start_ref_usfm": "DAN 8:20",
          "end_ref": "27008020",
          "end_ref_usfm": "DAN 8:20"
        },
        {
          "start_ref": "27009001",
          "start_ref_usfm": "DAN 9:1",
          "end_ref": "27009001",
          "end_ref_usfm": "DAN 9:1"
        },
        {
          "start_ref": "27011001",
          "start_ref_usfm": "DAN 11:1",
          "end_ref": "27011001",
          "end_ref_usfm": "DAN 11:1"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "17001003",
          "start_ref_usfm": "EST 1:3",
          "end_ref": "17001007",
          "end_ref_usfm": "EST 1:7"
        }
      ],
      "resource": []
    }
  }
]