[
  {
    "content_id": 620728,
    "reference_id": 6105,
    "title": "मारानाथा",
    "media_type": "Text",
    "index_reference": "मारानाथा",
    "language": "hin",
    "content": "<h1>मारानाथा</h1><p>&quot;मारानाथा&quot; एक अरामी वाक्यांश है जिसका उपयोग पौलुस ने <a href=\"https://ref.ly/1Cor16:22\">1&nbsp;कुरिन्थियों 16:22</a> में किया है। इसका अर्थ &quot;<span>हे हमारे प्रभु, आ</span>&quot; या &quot;हमारा प्रभु आ गया है&quot; हो सकता है।</p><p>यह अभिव्यक्ति संभवतः शुरुआती यहूदी <span>मसीहियों</span> की आराधना सेवाओं से आई थी, जो अरामी को अपनी पहली भाषा के रूप में बोलते थे। चूँकि पौलुस ने यूनानी में लिखा, उन्हें अरामी वाक्यांश को लिखाने के लिए यूनानी अक्षरों का उपयोग करना पड़ा, जिससे कभी-कभी भ्रम उत्पन्न होता था। प्राचीन ग्रंथों में, शब्दों को अक्सर बिना रिक्त स्थान के एक साथ लिखा जाता था। क्योंकि <em>मारानाथा</em>  दो शब्दों से बना है, इसलिए इसे अलग-अलग तरीकों से समझा जा सकता है।</p><p>अधिकांश विद्वान इस बात से सहमत हैं कि पहला शब्द <em>मारान</em> या <em>माराना</em> है, जिसका अर्थ है &quot;प्रभु&quot; या &quot;हमारे प्रभु।&quot; दूसरा शब्द एक अरामी क्रिया है जिसका अर्थ है &quot;आना।&quot; इस क्रिया को या तो एक प्रार्थना (आदेश के रूप में: <em>था</em>  या <em>एथा</em>, जिसका अर्थ है &quot;आओ!&quot;) या एक कथन (भूतकाल के रूप में, <em>अथा</em>, जिसका अर्थ है &quot;आ चुके हैं&quot;) के रूप में पढ़ा जा सकता है। इसके परिणामस्वरूप पाँच संभावित व्याख्याएं सामने आती हैं:</p><ol><li><p>एक प्रार्थना के रूप में, पौलुस संभवतः प्रभु के भोज का संदर्भ देते हुए यीशु की आत्मिक उपस्थिति के लिए प्रार्थना कर रहे हैं।</p></li><li><p>यह यीशु के दूसरे आगमन के लिए एक प्रार्थना भी हो सकती है।</p></li><li><p>यह एक कथन के रूप में देहधारण का संदर्भ हो सकता है, संभवतः प्रभु भोज के संदर्भ में, जिसका अर्थ है &quot;हमारे प्रभु उपस्थित हैं&quot;।</p></li><li><p>इसका मतलब <a href=\"https://ref.ly/Matt18:20\">मत्ती 18:20</a> में बताए गए यीशु के वादे से भी हो सकता है।</p></li><li><p>इसका एक अन्य व्याख्या यह भी हो सकता है कि &quot;हमारे प्रभु आ रहे हैं,&quot; हालाँकि कुछ अरामी विद्वान तर्क करते हैं कि यह एक संभावित अर्थ नहीं है।</p></li></ol><p>सीरियाई संस्करण (अरामी का एक रूप) अनुवाद को एक कथन के रूप में समर्थन करता है (&quot;हमारे प्रभु आ चुके हैं&quot;)। यह क्रिया को एक कथन में अनुवादित करता है। प्रारंभिक कलीसिया के पिता भी अक्सर इसे इसी तरह व्याख्या करते थे। हालाँकि, अधिकांश विद्वान सोचते हैं कि यह व्याख्या पद्य के संदर्भ के साथ अच्छी तरह से मेल नहीं खाती। यदि इसे एक प्रार्थना के रूप में देखा जाए, तो यह अन्य बाइबल के अंशों से जुड़ता है (<a href=\"https://ref.ly/Phil4:5\">फिलि 4:5ख</a>; <a href=\"https://ref.ly/1Pet4:7\">1&nbsp;पत 4:7</a>; तुलना करें <a href=\"https://ref.ly/Rev22:20\">प्रका 22:20ख,</a> जो <em>मारानाथा</em> का अनुवाद हो सकता है)।</p><p><em>मारानाथा </em> पौलुस द्वारा <a href=\"https://ref.ly/1Cor16:22\">1&nbsp;कुरिन्थियों 16:22</a> में श्राप देने के तुरंत बाद दिखाई देता है। कुछ लोग मानते हैं कि अरामी अभिव्यक्ति स्वयं श्राप का हिस्सा है। किंग जेम्स संस्करण में इस वाक्यांश का अनुवाद &quot;उसे एनाथेमा मारन-अथा&quot; के रूप में किया गया है, जिससे ऐसा लगता है कि ये दोनों शब्द एक साथ हैं। हालाँकि,<em> एनाथेमा</em>  एक यूनानी शब्द है जिसका अर्थ &quot;श्राप&quot; है और संभवतः वाक्य का अंत इसी से होता है। कुछ आधुनिक विद्वानों का मानना है कि <em>मारानाथा</em> श्राप से जुड़ा हुआ है। यह यीशु के न्याय के लिए आने की प्रार्थना थी। इससे पौलुस के श्राप को और अधिक बल मिलता है। सातवीं सदी में एक कलीसिया परिषद ने &quot;अनाथेमा मारानाथा&quot; का उपयोग उन लोगों को दोषी ठहराने के लिए किया जो कलीसिया से असहमत थे। इसका अर्थ था, &quot;उसे प्रभु के आगमन पर दोषी ठहराया जाए।&quot;</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40018020",
          "start_ref_usfm": "MAT 18:20",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "46016022",
          "start_ref_usfm": "1CO 16:22",
          "end_ref": "46016022",
          "end_ref_usfm": "1CO 16:22"
        },
        {
          "start_ref": "50004005",
          "start_ref_usfm": "PHP 4:5",
          "end_ref": "50004005",
          "end_ref_usfm": "PHP 4:5"
        },
        {
          "start_ref": "60004007",
          "start_ref_usfm": "1PE 4:7",
          "end_ref": "60004007",
          "end_ref_usfm": "1PE 4:7"
        },
        {
          "start_ref": "66022020",
          "start_ref_usfm": "REV 22:20",
          "end_ref": "66022020",
          "end_ref_usfm": "REV 22:20"
        }
      ],
      "resource": []
    }
  }
]