[
  {
    "content_id": 649328,
    "reference_id": 6282,
    "title": "मिकमाश",
    "media_type": "Text",
    "index_reference": "मिकमाश",
    "language": "hin",
    "content": "<h1>मिकमाश*</h1><p>एप्रैम पर्वत के दक्षिणी क्षेत्र में स्थित एक नगर, जो जंगल के किनारे पर था और पूर्व की ओर यरदन घाटी की ओर उतरता था। यह नगर निश्चित रूप से बिन्यामीन के क्षेत्र में एक इस्राएली बस्ती था, फिर भी यह बिन्यामीन के नगरों की सूची (<a href=\"https://ref.ly/Josh18:21-Josh18:28\">यहो 18:21–28</a>) में उल्लेखित नहीं है। इस प्राचीन नगर का नाम आधुनिक अरब गाँव मुखमास में संरक्षित है, जो वादी सुवेनीत (ज़ेबोईम घाटी) के पूर्व में एक संकरी पहाड़ी पर स्थित है। यह गहरी घाटी को देखता है, जिसके माध्यम से इसका मार्ग गुजरता था। यह गेबा (आधुनिक जबा’) से लगभग दो मील (3.2 किमी) उत्तर-पूर्व में स्थित है। मिकमाश के पास से एक आड़ी सड़क यरीहो की ओर जाती थी, और एक लंबवत सड़क जल विभाजक पहाड़ी के किनारे चलती थी। यह मार्ग मुख्य राजमार्ग (जो बेतेल के पश्चिम से गुजरता था) की तुलना में कम महत्वपूर्ण था, लेकिन फिर भी यह एक वैकल्पिक मार्ग के रूप में काम कर सकता था।</p><p>शाऊल के शासनकाल के दौरान बाइबल इतिहास में इस शहर ने अपनी सबसे महत्वपूर्ण भूमिका निभाई। जब उन्होंने अपनी सेना को इकट्ठा किया, तो कुछ उनके साथ मिकमाश में थे जबकि बाकी योनातान के साथ बिन्यामीन के गिबा में थे (<a href=\"https://ref.ly/1Sam13:2\">1&nbsp;शमूएल 13:2</a>)। जब योनातान ने गेबा में पलिश्ती आयुक्त को पराजित किया, तो पलिश्ती बड़ी संख्या में आए और मिकमाश में डेरा डाला (पद <a href=\"https://ref.ly/1Sam13:5\">5</a>) क्योंकि शाऊल गिलगाल में अपनी सेना के बाकी हिस्सों को इकट्ठा करने के लिए पीछे हट गए थे। फिर वह गेबा वापस चले गए, जो तराई के विपरीत दिशा में शत्रु से था। मिकमाश में अपने आधार का उपयोग करते हुए (पद पद <a href=\"https://ref.ly/1Sam13:11,1Sam13:16\">11, 16</a>), पलिश्तियों ने उत्तर में ओप्रा, पश्चिम में बेथोरोन, और दक्षिण-पूर्व में सबोईम की तराई के किनारे पर छापेमारी दल भेजे (पद पद <a href=\"https://ref.ly/1Sam13:17-1Sam13:18\">17–18</a>); यह परिच्छेद एक रणनीतिक चौराहे के रूप में मिकमाश के मूल्य को स्पष्ट करता है।</p><p>मिकमाश के दक्षिण में एक <span>पलिश्तियों</span> की चौकी थी, जो इस्राएलियों के सामने दूसरी पहाड़ी पर स्थित थी (<a href=\"https://ref.ly/1Sam13:23\">1&nbsp;शमू13:23</a>)। योनातान और उनके हथियार उठाने वाले ने उस घाटी में प्रवेश किए, जहाँ दो चट्टानें बोसेस (मिकमाश की ओर) और सेनेह (गेबा की ओर) एक-दूसरे के सामने थीं। उन्होंने वहाँ छिपे हुए <span>पलिश्तियों</span> के <span>सिपाहियों</span> की एक चौकी पर अचानक हमला किए। इस हमले से घबराए हुए <span>सिपाही</span> मिकमाश की ओर भाग गए, जिससे फिलिस्तीनियों में भारी भ्रम फैल गया। इस स्थिति का लाभ उठाकर शाऊल और उनकी सेना ने आक्रमण कर दिया (<a href=\"https://ref.ly/1Sam14:1-1Sam14:23\">14:1–23</a>)। जब इब्रियों ने चारों ओर से दबाव बढ़ाया, तो <span>पलिश्तियों</span> के सिपाही अय्यालोन तराई के पार्श्वीय मार्ग से पीछे हटने लगे (पद <a href=\"https://ref.ly/1Sam14:31\">31</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09013002",
          "start_ref_usfm": "1SA 13:2",
          "end_ref": "09013002",
          "end_ref_usfm": "1SA 13:2"
        },
        {
          "start_ref": "09013005",
          "start_ref_usfm": "1SA 13:5",
          "end_ref": "09013005",
          "end_ref_usfm": "1SA 13:5"
        },
        {
          "start_ref": "09013011",
          "start_ref_usfm": "1SA 13:11",
          "end_ref": "09013011",
          "end_ref_usfm": "1SA 13:11"
        },
        {
          "start_ref": "09013016",
          "start_ref_usfm": "1SA 13:16",
          "end_ref": "09013016",
          "end_ref_usfm": "1SA 13:16"
        },
        {
          "start_ref": "09013023",
          "start_ref_usfm": "1SA 13:23",
          "end_ref": "09013023",
          "end_ref_usfm": "1SA 13:23"
        },
        {
          "start_ref": "09014031",
          "start_ref_usfm": "1SA 14:31",
          "end_ref": "09014031",
          "end_ref_usfm": "1SA 14:31"
        },
        {
          "start_ref": "06018021",
          "start_ref_usfm": "JOS 18:21",
          "end_ref": "06018028",
          "end_ref_usfm": "JOS 18:28"
        },
        {
          "start_ref": "09013017",
          "start_ref_usfm": "1SA 13:17",
          "end_ref": "09013018",
          "end_ref_usfm": "1SA 13:18"
        },
        {
          "start_ref": "09014001",
          "start_ref_usfm": "1SA 14:1",
          "end_ref": "09014023",
          "end_ref_usfm": "1SA 14:23"
        }
      ],
      "resource": []
    }
  }
]