[
  {
    "content_id": 381149,
    "reference_id": 6077,
    "title": "माल्टा",
    "media_type": "Text",
    "index_reference": "माल्टा",
    "language": "hin",
    "content": "<h1>माल्टा </h1><p>सिसिली के दक्षिण में, भूमध्य सागर में द्वीप। <span>बाइबल </span>में माल्टा का नाम केवल एक बार आता है (<a href=\"https://ref.ly/Acts28:1\">प्रेरितों के काम 28:1 </a>&quot;मेलिता&quot;), पौलुस की रोम यात्रा के दौरान हुए जहाज के टूटने के सन्दर्भ में (<a href=\"https://ref.ly/Acts25:11-Acts25:12\">25:11–12</a>)। यह यात्रा सर्दियों के दौरान की गई थी, जो भूमध्य सागर में तूफानों के सबसे अधिक होने का मौसम है। जहाज सावधानीपूर्वक आगे बढ़ा, क्योंकि विपरीत हवाएँ चल रही थीं (<a href=\"https://ref.ly/Acts27:4\">27:4</a>)। <span>कठिनता </span>से क्रेते के <span>शुभलंगरबारी बन्दरगाह </span>पर पहुँचे (वचन <a href=\"https://ref.ly/Acts27:7-Acts27:8\">7–8</a>)। पौलुस की चेतावनी के बावजूद, यह निर्णय लिया गया कि क्रेती के <span>फीनिक्स </span>बन्दरगाह तक पहुँचने की कोशिश की जाए, जो सर्दियों के लिए अधिक उपयुक्त था (वचन <a href=\"https://ref.ly/Acts27:9-Acts27:12\">9–12</a>)।</p><p>भयंकर तूफ़ान में फँसने और 14 दिनों तक हवा के झोंकों से असहाय होकर बहने के बाद, जहाज़ आखिरकार रात के समय भूमि के निकट पहुंचा। सुबह, जहाज़ ने समुद्र तट पर पहुँचने की कोशिश की लेकिन वह फंस गया और लहरों की वजह से टुकड़े-टुकड़े हो गया। सभी लोग सुरक्षित रूप से किनारे पर पहुंच गए। जब लकड़ी को आग पर रखते समय, पौलुस को एक साँप ने काट लिया। द्वीप के मूल निवासियों ने सोचा कि वह एक अपराधी था जिसकी जान साँप के काटने से जा रही थी। जब वह मृत होकर नहीं गिरे, तो उन्होंने उनके बारे में अपने <span>विचार </span>पूरी तरह से बदल दिए और उन्हें एक देवता मानने लगे (<a href=\"https://ref.ly/Acts28:6\">प्रेरितों के काम 28:6</a>)।</p><p>माल्टा द्वीप सिसिली से लगभग 60 मील (96.5 किलोमीटर) दूर है और इसका क्षेत्रफल 95 वर्ग मील (246.1 वर्ग किलोमीटर) है। सेंट पॉल की खाड़ी पारंपरिक रूप से प्रेरितों के काम के जहाज के नष्ट का स्थल माना जाता है। द्वीप मुख्य रूप से कृषि प्रधान है, लेकिन पतली चूनेदार मिट्टी के कारण उत्पादन कम है। मिट्टी का पूर्ण उपयोग करने के लिए सीढ़ीनुमा खेती की जाती है। द्वीप में कोई नदी नहीं है और यह अपने पानी के लिए वर्षा और झरनों पर निर्भर है। सामान्य रूप से जलवायु मध्यम है, लेकिन गर्मियों में द्वीप लीबिया के मरूभूमि से आने वाली गर्म, धूल भरी <span>गरम </span>हवाओं के अधीन होता है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44027004",
          "start_ref_usfm": "ACT 27:4",
          "end_ref": "44027004",
          "end_ref_usfm": "ACT 27:4"
        },
        {
          "start_ref": "44028001",
          "start_ref_usfm": "ACT 28:1",
          "end_ref": "44028001",
          "end_ref_usfm": "ACT 28:1"
        },
        {
          "start_ref": "44028006",
          "start_ref_usfm": "ACT 28:6",
          "end_ref": "44028006",
          "end_ref_usfm": "ACT 28:6"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "44027009",
          "start_ref_usfm": "ACT 27:9",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        },
        {
          "start_ref": "44027007",
          "start_ref_usfm": "ACT 27:7",
          "end_ref": "44027008",
          "end_ref_usfm": "ACT 27:8"
        }
      ],
      "resource": []
    }
  }
]