[
  {
    "content_id": 733440,
    "reference_id": 6108,
    "title": "मार्सियन का सुसमाचार",
    "media_type": "Text",
    "index_reference": "मार्सियन का सुसमाचार",
    "language": "hin",
    "content": "<h1>मार्सियन का सुसमाचार</h1><p>सन् 150 ईस्वी के आसपास लिखा गया एक सुसमाचार जिसे प्रारंभिक मसीही कलीसिया ने विधर्मी (झूठी शिक्षा) माना।</p><h2>मार्सियन कौन थे और वे क्या विश्वास करते थे?</h2><p>मार्सियन दूसरी शताब्दी ईस्वी में रहने वाले व्यक्ति थे। वे पुन्तुस से आए थे (प्राचीन रोम का एक क्षेत्र जो काला सागर के पास है)। लगभग 138 ईस्वी में, वे रोम गए और एक धार्मिक दल शुरू किया जिसे मार्सियोनियों कहा जाता था। पहले, मार्सियन रोम की कलीसिया का हिस्सा थे। बाद में, उन्होंने ऐसे विचार सिखाना शुरू किया जो पारंपरिक मसीही विश्वासों के खिलाफ थे। कलीसिया के अगुवों ने कहा कि ये शिक्षाएं गलत थीं (जिसे &quot;विधर्म&quot; कहा जाता है)।</p><p>मार्सियन ने सिखाया कि इनमें पूरी तरह से भिन्नता थी:</p><ul><li><p>पुराना नियम और नया नियम</p></li><li><p>पुराने नियम में व्यवस्था और नए नियम में प्रेम और अनुग्रह</p></li><li><p>पुराने नियम में संसार की रचना करने वाले परमेश्वर और नए नियम में यीशु के परमेश्वर का वर्णन है।</p></li></ul><p>मार्सियन का मानना था कि पुराने नियम के परमेश्वर ने बुरी चीजें बनाई थीं। उसने सोचा कि बुराई भौतिक चीजों और संसार से जुड़ी हुई है। हालांकि, उन्होंने सिखाया कि नए नियम के परमेश्वर हमारे पिता हैं, जो केवल अच्छी चीजें प्रदान करते हैं।</p><h3>मार्सियन का सुसमाचार क्या था?</h3><p>मार्सियन ने अपनी मान्यताओं का समर्थन करने के लिए पवित्र लेखों की अपनी सूची बनाई (जिसे &quot;कैनन&quot; कहा जाता है)। उन्होंने केवल एक सुसमाचार को स्वीकार किया, जो लूका के सुसमाचार का परिवर्तित संस्करण था। उन्होंने लूका के सुसमाचार से कई भाग हटा दिए, जिनमें शामिल हैं:</p><ul><li><p>पुराने नियम से सम्बंधित हर बात</p></li><li><p>यहूदी लोगों के संदर्भ</p></li><li><p>परमेश्वर द्वारा संसार की सृष्टि की कहानियाँ</p></li><li><p>कोई भी भाग जो यीशु को वास्तव में मानव रूप में प्रस्तुत करता है</p></li></ul><h2>प्रारंभिक कलीसिया ने मार्सियन पर कैसी प्रतिक्रिया दी?</h2><p>एक प्रारंभिक मसीही अगुवा जिनका नाम <span>आइरेनियस </span>था, उन्होंने अपनी पुस्तक &quot;विधर्म के विरुद्ध&quot; में मार्सियन द्वारा बाइबल में किए गए परिवर्तनों के बारे में लिखा था। आइरेनियस ने कहा, “इसके अलावा, वह [मार्सियन] लूका के सुसमाचार को विकृत करते हैं, परमेश्वर की उत्पत्ति के सम्बन्ध में लिखी गई सभी बातों को हटा देते हैं, और परमेश्वर की बहुत सी शिक्षाओं को अलग रख देते हैं, जिसमें प्रभु को स्पष्ट रूप से यह स्वीकार करते हुए दर्ज किया गया है कि इस भूमंडल के सृष्टिकर्ता उनके पिता हैं” (<em>विधर्म के विरुद्ध </em>1.17.2)। आइरेनियस के अनुसार, मार्सियन ने लूका के सुसमाचार को कई महत्वपूर्ण भागों को हटाकर क्षति पहुंचाई।</p><p>आइरेनियस आगे कहते हैं, &quot;उसी प्रकार, उसने पौलुस के पत्रों को भी विखंडित कर दिया, प्रेरित द्वारा परमेश्वर के बारे में कही गई उन सभी बातों को हटा दिया जिसने संसार की रचना की, इस प्रभाव के साथ कि वे हमारे प्रभु यीशु मसीह के पिता हैं, और उन भविश्यद्वाणी लेखों से भी उन भागों को हटा दिया जिन्हें प्रेरित उद्धृत करते हैं, हमें यह सिखाने उन्होंने प्रभु के आगमन की  घोषणा पहले से कर दी थी।&quot;</p><p>सारांश में, मार्सियन के कैनन में उनका सुसमाचार शामिल था, जो लूका की एक संपादित प्रति थी, और पौलुस के 10 पत्र शामिल थे, (लेकिन तीमुथियुस और तीतुस को लिखे गए पत्र शामिल नहीं थे।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]