[
  {
    "content_id": 733443,
    "reference_id": 6115,
    "title": "मारी",
    "media_type": "Text",
    "index_reference": "मारी",
    "language": "hin",
    "content": "<h1>मारी</h1><p>पूर्वी सीरिया में एक प्रभावशाली नगरीय-राज्य, जो लगभग 2000 ईसा पूर्व शक्तिशाली बन गया। इसे सेमिटिक खानाबदोशों (घूमने वाले लोग) द्वारा बसाया गया था जिन्होंने नगरीय जीवन <span>को अपनाया और </span>कीलाक्षर <span>(एक प्राचीन लेखन प्रणाली) को अपनी भाषा, अक्कादियन में रूपांतरित किया।</span> </p><p>मारी सुमेरी सभ्यता की एक चौकी थी। यह इसलिए महत्वपूर्ण थी क्योंकि यह उत्तरी मेसोपोटामिया के एक बड़े भाग में फैले साम्राज्य की राजधानी थी, जो फरात नदी के साथ लगभग 22 मील (35.4 किलोमीटर) तक विस्तृत थी।</p><p>पुरातत्वविद् ने मारी में 20,000 से अधिक दस्तावेज़ खोजे हैं। ये रिकॉर्ड हमें पश्चिमी एशिया के इतिहास को पुनः लिखने में सहायता करते हैं। उन्होंने अच्छी तरह से संरक्षित एक राजभवन भी खोजा, जिसमें दीवार चित्र और रसोई तथा स्नान की व्यवस्था शामिल है। ये वस्तुएं हमें 1810 से 1760 ईसा पूर्व के जीवन के बारे में बहुत कुछ बताती हैं।</p><p>मारी एक महान रक्षात्मक दीवार से घिरी हुई थी, जो इसे आक्रमणकारी सेनाओं से बचाती थी। एक प्रमुख इमारत, एक जिग्गुराट (मंदिर का मीनार), शहर के ऊपर ऊँचा उठता था, जिसकी ऊँचाई लगभग 150 फीट (45.6 मीटर) थी। यह एक ऊँचा पिरामिड था, जिसके बाहर सीढ़ियाँ, शीर्ष पर स्थित एक तीर्थस्थान तक ले जाती थीं तथा नीचे छोटे मंदिर थे।</p><p>शाही राजभवन लगभग छह एकड़ (2.4 हेक्टेयर) भूमि पर स्थित था। राजभवन बेहद मोटी दीवारों से निर्मित था, जो मिट्टी से ढकी ईंटों से बनी थीं और 16 फीट (4.9 मीटर) ऊंचा था। एक जटिल जल निकासी प्रणाली में बारिश के पानी को 30 फीट (9.1 मीटर) भूमिगत मिट्टी के पाइपों के माध्यम से ले जाती थी। मारी के राजभवन में लगभग 300 कमरे थे। यह न केवल शाही निवास था बल्कि निम्नलिखित का केंद्र भी था:</p><ul><li><p>व्यापार</p></li><li><p>राजनीतिक कूटनीति</p></li><li><p>सैन्य नेतृत्व</p></li><li><p>व्यापारियों के सामान और सैन्य उपकरणों के भंडारण के लिए स्थान</p></li></ul><p>शाही कचहरी ने भोजन और पेय का आनंद लिया:</p><ul><li><p>मछली</p></li><li><p>मांस</p></li><li><p>चार प्रकार की रोटी</p></li><li><p>खीरे</p></li><li><p>मटर</p></li><li><p><span>फलियाँ</span></p></li><li><p>लहसुन</p></li><li><p>खजूर </p></li><li><p>अंगूर</p></li><li><p>अंजीर</p></li><li><p>मदिरा</p></li><li><p>दाखरस </p><p>धार्मिक प्रथाओं में बलिदान और मंदिर में वेश्यावृत्ति शामिल होती थी।</p><p>मारी के अभिलेखागार से प्राप्त मिट्टी की पट्टिकाएं प्राचीन राज्य में दैनिक जीवन के बारे में एक झलक प्रस्तुत करती हैं। ये अभिलेख दो भाषाओं में लिखे गए हैं और जाहदुन-लिम, मारी के संस्थापक, और उनके पुत्र जिम्री-लिम के शासनकाल के दौरान समाज के विभिन्न पहलुओं का समावेश करते हैं:</p><ul><li><p>राजा ने राज्य के मामलों को संभालने, अधिकारियों की बात सुनने और कानूनी विवादों को सुलझाने के लिए प्रतिदिन राज्यसभा सत्र आयोजित किए।</p></li><li><p>उनकी भूमिका धार्मिक क्षेत्र में भी विस्तारित हुई, जहाँ उन्होंने मंदिर यात्राओं में भाग लिया, अनुष्ठानों का संचालन किया, पशु बलि दी, देवताओं के साथ संवाद किया, और धार्मिक भोज में सम्मिलित हुए।</p></li><li><p>राजा की धर्म में भागीदारी इतनी महत्वपूर्ण थी कि उन्हें कभी-कभी ईश्वरीय माना जाता था।</p></li><li><p>उन्होंने कैलेंडर का भी प्रबंधन किया, जिसमें मौसमी परिवर्तनों के अनुरूप हर तीन वर्ष में एक अतिरिक्त महीना जोड़ना शामिल था।</p></li></ul><p>आर्थिक अभिलेख विभिन्न प्रकार के व्यवसायों को दर्शाते हैं:</p><ul><li><p>धातु शिल्पकार</p></li><li><p>बुनकर</p></li><li><p>धोबी</p></li><li><p>रत्न तराशने वाले</p></li><li><p>जौहरी</p></li><li><p>चित्रकार</p></li><li><p>इत्र के निर्माता</p></li><li><p>नाविक</p></li><li><p>बढ़ई</p></li><li><p>चमड़े के शिल्पकार</p></li><li><p>मछुआरे</p></li><li><p>कुम्हार</p></li><li><p>राजमिस्त्री।</p></li></ul><p>सेवाओं के लिए भुगतान मकई, ऊन, कपड़े, दाखरस, या तेल जैसे सामानों के माध्यम से किया जाता था, और कभी-कभी सोने या चाँदी में भी किया जाता था।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">शिलालेख</span>।</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 5196,
          "content_id": 381110,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शिलालेख",
          "language": "hin"
        }
      ]
    }
  }
]