[
  {
    "content_id": 381785,
    "reference_id": 6963,
    "title": "मिट्टी के बर्तन",
    "media_type": "Text",
    "index_reference": "मिट्टी के बर्तन",
    "language": "hin",
    "content": "<h1>मिट्टी के बर्तन</h1><p>मिट्टी के पात्रों और मिट्टी के बर्तनों का निर्माण।</p><h2>इतिहास और विकास</h2><p>पहली मिट्टी के बर्तन हाथ से बनाए जाते थे, इच्छित आकार में ढाले जाते थे और धूप में सुखाए जाते थे। प्राचीन कुम्हार के काम और समाज में उनके स्थान का वर्णन करने वाले कोई लेख नहीं हैं, <span>हालाँकि </span>मिस्र में मकबरों और महलों की दीवारें कुम्हारों के काम की तस्वीरों से भरी हुई हैं और चित्रित गतिविधियों का अवलोकन करके बहुत कुछ सीखा जा सकता है। ऐसा माना जाता है कि पहले कुम्हार स्त्रियाँ थीं, जिन्होंने आवश्यकता के कारण भोजन तैयार करने के लिए बर्तन बनाए, जबकि पुरुष भोजन लाने की कोशिश में बाहर रहते थे। यह स्वरूप अभी भी अफ्रीका, अनातोलिया, कुर्दिस्तान और दक्षिण-पश्चिमी संयुक्त राज्य अमेरिका जैसे स्थानों में देखा जाता है। अंततः, मिट्टी के बर्तन बनाना एक पेशा बन गया, जिसे बड़े गाँवों<strong> </strong>में कुछ लोगों द्वारा और अक्सर घुमंतू कारीगर मांग को पूरा करने के लिए एक गांव से दूसरे गांव जाकर मिट्टी के बर्तन बनाते थे और फिर आगे बढ़ जाते थे।</p><p>वह खोज जिसने मिट्टी के बर्तन बनाने को एक गृहिणी की सामयिक गतिविधि से एक पेशे में बदल दिया, वह कुम्हार के चाक का आविष्कार था। जिस गति से बर्तन बनाए जा सकते थे, उसने इस शिल्प को औद्योगिक बना दिया, और यह अंततः मुख्य रूप से पुरुषों का व्यवसाय बन गया, <span>हालाँकि </span>इस बात के प्रमाण हैं कि लोग (कोई यह मान सकता है कि स्त्रियाँ) घर पर कुछ बर्तन बनाना जारी रखे रहे। कुम्हार के चाक की खोज से पहले, मिट्टी के बरतनों को एक के ऊपर एक रखकर बर्तन बनाने की तकनीक प्रमुख विधि थी, विशेष रूप से बड़े बर्तनों के लिए। <span>बाइबल </span>की भूमि में खुदाई में पाया गया पहला कुम्हार का चाक सुमेर के ऊर से 3500 से 3000 ई.पू. का है। यह उभरती शहरी बस्तियों में विकसित हो सकता है क्योंकि मिट्टी के बर्तनों के लिए एक बड़ा बाजार था। यिर्मयाह छठी शताब्दी ई.पू. में एक कुम्हार की कार्यशाला का उल्लेख करते हैं: “तो मैंने वैसा ही किया जैसा उन्होंने मुझे बताया और कुम्हार को उसके चाक पर काम करते हुए पाया। लेकिन जो घड़ा वह बना रहे थे, वह वैसा नहीं बना जैसा उन्होंने आशा की थी, इसलिए कुम्हार ने घड़े को मिट्टी के ढेले में बदल दिया और फिर से शुरू किया” (<a href=\"https://ref.ly/Jer18:3-Jer18:4\">यिर्म 18:3–4</a>)। यूनान में शास्त्रीय काल में 50 से अधिक श्रमिकों को रोजगार देने वाली बड़ी कार्यशालाओं के प्रमाण हैं।</p><p>मिट्टी को कम से कम 100 चक्कर प्रति मिनट घुमाना पड़ता है ताकि बर्तन को “फेंकने” के लिए आवश्यक अपकेंद्रीय बल बनाया जा सके। सबसे पुराने पहिये दो पत्थरों के बने होते थे, एक नीचे वाला जिसमें बीच में एक छेद होता था और एक ऊपर वाला जिसमें एक उभार होता था जो नीचे वाले छेद में फिट होता था, जिससे ऊपर वाला पत्थर घुमाया जा सके। ऊपर वाला पत्थर, जिसमें एक बड़ा तख्त जुड़ा होता था जिस पर बर्तन रखा जाता था, निस्संदेह एक शिष्य द्वारा घुमाया जाता था। यूनानीय काल तक, 300 ई.पू. के बाद, पैर का पहिया आविष्कार किया गया।</p><p>प्राचीन मिट्टी के बर्तन बनाने में उपयोग की जाने वाली एक और तकनीक थी साँचा। साँचे को नरम पत्थर से तराशा जाता था या मिट्टी से बनाया जाता था ताकि एक ही प्रकार के बर्तन के बड़े पैमाने पर उत्पादन किया जा सके। दीया के साँचे मध्य पूर्व के संग्रहालयों में यूनानीय और रोमी काल से काफी आम हैं। छोटे तेल के दीपक साँचे में दो भागों में बनाए जाते थे, एक ऊपरी आधा और नीचे वाला आधा, और फिर आग में पकाने से पहले उन्हें एक साथ जोड़ा जाता था। हेरोदीय दीपों में भी चपटी टोंटियाँ होती थीं, जो अन्य दो भागों से स्वतंत्र रूप से बनाई जाती थीं।</p><p>प्राचीन मिट्टी के बर्तनों के आकार और आकार में विविधता की मात्रा अद्वितीय है। एक औसत प्राचीन घर में बड़े बर्तन (एम्फोरा और पिथोई) होते थे जिनमें दाखरस या पानी जैसे तरल पदार्थ रखे जाते थे। ये नीचे की ओर नुकीले होते थे और मूल रूप से परिवहन के दौरान जहाज के पतवार की ढलान पर लेटने के लिए बनाए गए थे। आम लोगों के घरों में इन्हें आंशिक रूप से जमीन में स्थापित किया जाता था और दीवार के सहारे झुकाया जाता था। पोम्पेई और<strong> </strong>हेरकुलेनियम के सरायों में इन्हें लकड़ी की तख़्ती में रखा जाता था। बड़े, खुले मुंह वाले मटका को आंशिक रूप से जमीन में गाड़ दिया जाता था ताकि उनमें रखे तरल को ठंडा रखा जा सके। साथ ही, विभिन्न प्रकार के अनाज इनमें रखे जा सकते थे, जिनमें से कुछ चार फीट (1.2 मीटर) ऊँचे और तीन फीट (.9 मीटर) चौड़े होते थे। एक चौथाई गेलन (.9 लीटर) या उससे अधिक रखने वाले छोटे पानी के घट आमतौर पर इस्तेमाल किए जाते थे। गोलाकार जग दाखरस परोसने के लिए उपयोग किए जाते थे, जिनमें ऐसे नल होते थे जो कीमती तरल को गिरने से रोकते थे। गोल पानी बर्तन, जिनके कंधों पर डंडे होते थे, यात्रा के दौरान पानी ले जाने के लिए उपयोग किए जाते थे। कटोरे और थालियाँ प्राचीन घरों में विभिन्न आकार और गहराई में आम थे। बड़े मुंह वाले थाल जिन्हें क्रेटर्स कहा जाता था, पीने के लिए उपयोग किए जाते थे। खाना पकाने के लिए मध्यम आकार के (लगभग एक गैलन, या 3.8 लीटर) बर्तन होते थे जिनके गोलाकार तल होते थे जो आग में या आग से निकालने के बाद फर्श में खोदी गई जगह में आसानी से बैठ जाते थे। उनके पास दो लूप वाले डंडे भी होते थे, जिनसे उन्हें आग के ऊपर लटकाया जा सकता था।</p><p>बर्तनों को शास्त्रीय यूनान में धर्म, व्यभिचार, युद्ध, और समाज जीवन के जीवंत वर्णनों के साथ चित्रित किया गया था। मिनोअन और मायसीनियन संस्कृतियों के पहले के बर्तन में पौधों, जानवरों, और समुद्री जीवन के रूप में सुंदर कलाकृति के साथ-साथ ज्यामितीय आकृतियाँ शामिल हैं। प्रारंभिक समय से ही मध्य पूर्व में, रूप में विविधताएँ गहरे और हल्के रंगों के स्लिप का उपयोग करके बनाई गईं, जो बर्तनों पर चित्रित या अनियमित रूप से डाले गए थे।</p><h2>पवित्रशास्त्र में मिट्टी के बर्तन</h2><p>बाइबल में कुम्हार और उनके काम के कई संदर्भ हैं। सामान्यतः निम्नलिखित हैं: “इस्राएल, क्या मैं आप लोगों के साथ वैसा नहीं कर सकता जैसा इस कुम्हार ने अपनी मिट्टी के साथ किया है? जैसे मिट्टी कुम्हार के हाथ में होती है, वैसे ही आप लोग मेरे हाथ में हैं” (<a href=\"https://ref.ly/Jer18:6\">यिर्म 18:6</a>); “प्रभु, आप हमारे पिता हैं। हम मिट्टी हैं, और आप कुम्हार हैं। हम सब आपके हाथों से बने हैं” (<a href=\"https://ref.ly/Isa64:8\">यशा 64:8</a>)। सृष्टि की कहानी में परमेश्वर को एक कुम्हार के रूप में दर्शाया गया है जो मिट्टी से मनुष्य बना रहे हैं (<a href=\"https://ref.ly/Gen2:7\">उत 2:7</a>)। इस्राएल के चुनाव में उनकी पूर्ण संप्रभुता का पौलुस द्वारा तर्क दिया गया है (<a href=\"https://ref.ly/Rom9:20-Rom9:21\">रोम 9:20–21</a>) यशायाह द्वारा उपयोग किए गए एक उदाहरण से (<a href=\"https://ref.ly/Isa45:9\">यशा 45:9</a>) जिसमें एक बर्तन अपने कुम्हार से बहस करता है: “क्या मिट्टी का बर्तन कभी अपने बनाने वाले से बहस करता है? क्या मिट्टी अपने आकार देने वाले से यह कहते हुए विवाद करती है, ‘रुको, तुम यह गलत कर रहे हो!’ क्या बर्तन चिल्लाता है, ‘आप कितने अनाड़ी<strong> </strong>हो सकते हैं!’ ”।</p><p>यिर्मयाह ने यरूशलेम के विनाश की भविष्यद्वानी को दर्शाने के लिए एक कुम्हार के मिट्टी के बर्तन को इतने टुकड़ों में तोड़ दिया कि उसे फिर से जोड़ा नहीं जा सकता था (<a href=\"https://ref.ly/Jer19:11\">यिर्म 19:11</a>)। यहूदी, विनाश के समय, परमेश्वर की दृष्टि में कीमती होते हुए भी, “मिट्टी के बर्तनों की तरह व्यवहार किए गए” (<a href=\"https://ref.ly/Lam4:2\">विल 4:2</a>)—यह उनके मनुष्य की दुर्बलता का एक अभिव्यक्ति थी; वे आसानी से टूट सकते थे और नष्ट हो सकते थे।</p><p>प्राचीन संसार में टूटा हुआ मिट्टी का बर्तन इतना व्यर्थ माना जाता था कि टुकड़ों को एक तरफ झाड़ दिया जाता था या खिड़की से बाहर फेंक दिया जाता था और एक नया बना लिया जाता था। कुम्हार की कला व्यापक रूप से जानी जाती थी और बर्तन सस्ते दामों पर आसानी से उपलब्ध थे। लोग आमतौर पर जब स्थानांतरित होते थे तो अपने बर्तन नहीं ले जाते थे। उन्हें बनाना या नया खरीदना आसान था बजाय इसके कि उन्हें ले जाने की कोशिश की जाए, विशेष रूप से बड़े बर्तनों के मामले में। <span>हालाँकि</span>, टूटे हुए टुकड़े कुछ उपयोग के बिना नहीं थे। अय्यूब ने अपने फोड़े की स्राव को मिट्टी के <span>ठीकरा</span> से खुरचा (<a href=\"https://ref.ly/Job2:8\">अय्यू 2:8</a>)। बहुत बाद के समय में, मिट्टी के <span>ठीकरों</span> पर लिखावट लिखने के लिए उनका उपयोग किया जाता था और उन्हें ओस्ट्राका कहा जाता था। भजनकार ने अपनी शक्ति को सूखे हुए मिट्टी के <span>ठीकरे</span> के समान बताया (<a href=\"https://ref.ly/Ps22:15\">भज 22:15</a>)—यह सूखे और पकाए हुए मिट्टी के बर्तन में नमी की कमी का संदर्भ है। बहुदेववादी और मूर्तिपूजक अन्यजाति राष्ट्रों की अंतिम हार को धर्मी के द्वारा मिट्टी के बर्तनों के जमीन पर पटक कर टुकड़े-टुकड़े कर देने के रूप में वर्णित किया गया है (<a href=\"https://ref.ly/Ps2:9\">भज 2:9</a>; <a href=\"https://ref.ly/Rev2:27\">प्रका 2:27</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">पुरातत्व ज्ञान और बाइबल </span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3504\" data-resourceType=\"TyndaleBibleDictionary\">ईंट, भट्ठी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">शिलालेख I </span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "18002008",
          "start_ref_usfm": "JOB 2:8",
          "end_ref": "18002008",
          "end_ref_usfm": "JOB 2:8"
        },
        {
          "start_ref": "19002009",
          "start_ref_usfm": "PSA 2:9",
          "end_ref": "19002009",
          "end_ref_usfm": "PSA 2:9"
        },
        {
          "start_ref": "19022015",
          "start_ref_usfm": "PSA 22:15",
          "end_ref": "19022015",
          "end_ref_usfm": "PSA 22:15"
        },
        {
          "start_ref": "23045009",
          "start_ref_usfm": "ISA 45:9",
          "end_ref": "23045009",
          "end_ref_usfm": "ISA 45:9"
        },
        {
          "start_ref": "23064008",
          "start_ref_usfm": "ISA 64:8",
          "end_ref": "23064008",
          "end_ref_usfm": "ISA 64:8"
        },
        {
          "start_ref": "24018006",
          "start_ref_usfm": "JER 18:6",
          "end_ref": "24018006",
          "end_ref_usfm": "JER 18:6"
        },
        {
          "start_ref": "24019011",
          "start_ref_usfm": "JER 19:11",
          "end_ref": "24019011",
          "end_ref_usfm": "JER 19:11"
        },
        {
          "start_ref": "25004002",
          "start_ref_usfm": "LAM 4:2",
          "end_ref": "25004002",
          "end_ref_usfm": "LAM 4:2"
        },
        {
          "start_ref": "66002027",
          "start_ref_usfm": "REV 2:27",
          "end_ref": "66002027",
          "end_ref_usfm": "REV 2:27"
        },
        {
          "start_ref": "24018003",
          "start_ref_usfm": "JER 18:3",
          "end_ref": "24018004",
          "end_ref_usfm": "JER 18:4"
        },
        {
          "start_ref": "45009020",
          "start_ref_usfm": "ROM 9:20",
          "end_ref": "45009021",
          "end_ref_usfm": "ROM 9:21"
        }
      ],
      "resource": [
        {
          "reference_id": 2881,
          "content_id": 381312,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पुरातत्व और बाइबल",
          "language": "hin"
        },
        {
          "reference_id": 3504,
          "content_id": 578870,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ईंट और ईंट का भट्टा",
          "language": "hin"
        },
        {
          "reference_id": 5196,
          "content_id": 381110,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शिलालेख",
          "language": "hin"
        }
      ]
    }
  }
]