[
  {
    "content_id": 381834,
    "reference_id": 7349,
    "title": "मुहर",
    "media_type": "Text",
    "index_reference": "मुहर",
    "language": "hin",
    "content": "<h1><span>मुहर</span></h1><p>प्राचीन पश्चिमी एशिया में नरम मिट्टी में छवि बनाने के लिए व्यापक रूप से उपयोग की जाने वाली छोटी खुदी हुई वस्तु।</p><h2>उत्पत्ति</h2><p>मुहरों की सटीक उत्पत्ति निर्धारित नहीं की जा सकती। पहली मुहर शायद ताबीज से विकसित हुई, जिसका उद्देश्य इसे पहनने वाले को सुरक्षा प्रदान करना या दुष्ट को दूर करना था। एक समय में माना जाता था कि मुहर में कुछ प्रकार की जादुई सुरक्षात्मक शक्ति होती थी जो उस अनधिकृत व्यक्ति को श्राप या हानि पहुंचाती थी जो इसे तोड़कर इसके द्वारा संरक्षित सामग्री को प्राप्त करने का साहस करता था। आदिम मुहरें छोटे मिट्टी के स्पूल से अधिक कुछ नहीं थीं, जिन्हें साधारण बनावट या आकृतियाँ बनाने के लिए टहनियों से खरोंचा जाता था। ग्लिप्टिक या समुत्किरण कला (रत्नों पर मुहरों की नक्काशी या उत्कीर्णन के लिए तकनीकी नाम) प्राचीन पश्चिमी एशिया में चौथी सहस्राब्दी ई. पू. से फारसी काल के अन्त तक चौथी शताब्दी ई. पू. में फली-फूली।</p><h2>मुहरों के प्रकार</h2><h3>छाप मुहरें</h3><p>मुहरें कई आकारों और नापों में बनाई गई थीं, जिनमें सबसे प्रारम्भिक थी छाप मुहर, एक सपाट उकेरी गई रत्न या मोती जो नरम मिट्टी पर दबाने पर अपनी प्रतिलिपि बनाती थी। इसे लगभग 3000 ई. पू. में मेसोपोटामिया में सिलेंडर मुहर द्वारा प्रतिस्थापित किया गया और आठवीं शताब्दी ई. पू. के अन्त में फिर से उपयोग में आने लगी; युनानवाद समय तक इसने सिलेंडर मुहर को पूरी तरह से बदल दिया था।</p><h3>सिलेंडर मुहरें</h3><p>सिलेंडर मुहर पहली बार मेसोपोटामिया में 3000 ई. पू. से पहले दिखाई दी और पहले सहस्राब्दी ई. पू. के मध्य तक सबसे व्यापक रूप से उपयोग की जाने वाली मुहर बन गई। मिस्र में इसका उपयोग प्रारम्भिक मेसोपोटामियाई सांस्कृतिक प्रभाव का प्रमाण है; हालांकि, इसे वहाँ जल्द ही स्कारब (भृंग के आकार की) मुहर द्वारा प्रतिस्थापित कर दिया गया, जो सरकण्डा दस्तावेजों के लिए बेहतर अनुकूलित थी। सिलेंडर के बाहरी भाग पर प्रतीक या बनावट उकेरे जाते थे, जो गीली मिट्टी पर मुहर को रोल करने पर अपनी छाप छोड़ते थे। प्रारम्भिक प्रतीकों में ज्यामितीय रचना या कुछ जादुई प्रतीकों का प्रतिनिधित्व शामिल था। बाद की मुहरों में पौराणिक कथाओं से लेकर (देवता एक-दूसरे से बातचीत करते हुए, उपासकों को दर्शकों में प्राप्त करते हुए, नाव या रथ में सवार होते हुए, या किसी शत्रु से लड़ते हुए) से लेकर दैनिक जीवन के दृश्य (शिकार, विवाह, भोज, जानवरों को खिलाना, जंगली जानवरों से लड़ना, देवता को भेंट बलिदान, युद्ध करना, कैदियों को ले जाना) और जानवरों, फूलों, और पक्षियों का प्रतिनिधित्व शामिल था। लेखन (जैसे, मालिक का नाम या किसी ईश्वर या राजा के प्रति निष्ठा की घोषणा) तीसरे सहस्राब्दी ई. पू. में मुहरों पर दिखाई देने लगा। क्योंकि बड़ी संख्या और विविधता की मुहरें मिली हैं, वे प्राचीन लोगों के बारे में जो कुछ प्रकट करती हैं, उसके लिए अमूल्य हैं—वे कैसे कपड़े पहनते थे, उनके केश विन्यास, असबाब, बर्तन, और धार्मिक विश्वास।</p><p>प्राचीन पश्चिमी एशिया में मुहरें इतनी व्यापक रूप से उपयोग की जाती थीं और इतनी बड़ी मात्रा में खोजी गई हैं कि उन्हें उनके उत्पत्ति के एक या दो शताब्दी के भीतर दिनांकित किया जा सकता है, हालांकि कभी-कभी उनके सटीक काल या देश का निर्धारण करना कठिन होता है। हेरोडोतस ने देखा कि हर बाबेली सज्जन “एक मुहर और एक चलने की छड़ी” रखते हैं (पुस्तक I, 195)। मुहर को गले या कलाई के चारों ओर फीते से लटकाया जाता था या मालिक के कपड़ों के किसी हिस्से से जोड़ा जाता था (पुष्टि करें <a href=\"https://ref.ly/Gen38:18\">उत 38:18</a>; <a href=\"https://ref.ly/Gen41:42\">41:42</a>; <a href=\"https://ref.ly/Song8:6\">श्रेष्ठ 8:6</a>; <a href=\"https://ref.ly/Jer22:24\">यिर्म 22:24</a>)। कब्रों में कंकालों की कलाई से बंधे सिलेंडर पाए गए हैं।</p><p>एक और प्रकार की मुहर घड़ा हैंडल मुहर थी। वस्त्र को बोतल की गर्दन पर रखा जाता था, मुलायम मिट्टी को बांधने वाले फीते के ऊपर लगाया जाता था, और फिर मुहर को गीली मिट्टी में दबाया जाता था। टूटी हुई मुहर यह दिखाती थी कि माल को डिलीवरी से पहले नहीं खोला गया था। यहूदिया में मुहर को घड़ा हैंडल पर स्वामित्व के प्रमाण के रूप में दबाया जाता था। कुछ घड़ा हैंडल मुहर शायद मिट्टी के बर्तन बनाने वाली फैक्ट्रियों के ट्रेडमार्क थे; कुछ भालू निजी नाम (शायद फैक्ट्री के मालिक)। तथाकथित राजकीय घड़ा हैंडल स्टैम्प में या तो चार-पंखों वाला या दो-पंखों वाला प्रतीक और दो पंक्तियों का एक छोटा शिलालेख होता है। ऊपर की पंक्ति में लिखा होता है &quot;राजा का,&quot; और नीचेवाली पंक्ति में एक शहर का नाम होता है, शायद जहां घड़ा बनाया गया था।</p><h2>उपयोग</h2><h3>कार्यात्मक उपयोग</h3><p>उनके पहले निर्माण से ही ताबीज के रूप में, मुहरें सुरक्षा के संकेत के रूप में काम करती रहीं। एक अटूट मुहर यह साबित करती थी कि सामग्री के साथ छेड़छाड़ नहीं की गई थी, चाहे वह किसी दस्तावेज़ पर हो, एक बखरी द्वार पर, या दाखरस के मटके पर। जिस सिंहों की गुफा में दानिय्येल को डाला गया था, उसे राजा की अंगूठी और उसके रईसों की मुहरों से सील कर दिया गया था (<a href=\"https://ref.ly/Dan6:17\">दानि 6:17</a>)। यीशु की कब्र को पत्थर को मुहर करके सुरक्षित किया गया था (<a href=\"https://ref.ly/Matt27:66\">मत्ती 66)</a>। मुहर स्वामित्व की मरकुस के रूप में या ट्रेडमार्क के रूप में भी काम करती थी (जैसे, बर्तन पर आग में पकाने से पहले लगाई जाती थी)। इसका उपयोग दस्तावेजों को मान्य करने के लिए भी किया जाता था (पत्र, बिक्री के बिल, सरकारी दस्तावेज़, आदि)। ईजेबेल ने अपने पति के नाम में पत्र लिखे और उन्हें उसकी मुहर से सील कर दिया, इस प्रकार नाबोत की मृत्यु का कारण बनी (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:13\">1&nbsp;रा 21:8–13</a>)। यिर्मयाह ने एक रिश्तेदार की भूमि खरीदते समय खरीद के विलेख को सील किया (<a href=\"https://ref.ly/Jer32:10-Jer32:14\">यिर्म 32:10–14</a>)। फारसी राजा की मुहर के साथ एक आदेश को रद्द नहीं किया जा सकता था (<a href=\"https://ref.ly/Esth8:8\">एस्ते 8:8</a>)।</p><h3>प्रतीकात्मक उपयोग</h3><p>प्रतीकात्मक रूप से मुहर का उपयोग गैर-बाइबिल और बाइबिल साहित्य दोनों में पाया जाता है। एक बाबेली प्रार्थना कहती है, &quot;जैसे मुहर, वैसे ही मेरे पाप फाड़ दिए जाएं।&quot; पुराना नियम कहता है, &quot;<span>मेरे चेलों के बीच शिक्षा पर छाप लगा दो</span>&quot; (<a href=\"https://ref.ly/Isa8:16\">यशा 8:16</a>, आई आर वी)। जरूब्बाबेल से कहा गया कि वे परमेश्वर की मुहर अंगूठी बन जाएंगे (<a href=\"https://ref.ly/Hag2:23\">हाग्गै 2:23</a>)। पृथ्वी ने मुहर अंगूठी से दबाए गए मिट्टी की तरह आकार लिया (<a href=\"https://ref.ly/Job38:14\">अय्यू 38:14</a>)।</p><p>यह शब्द प्रतीकात्मक रूप से नए नियम में परमेश्वर की व्यक्तिगत स्वामित्व को दर्शाने के लिए उपयोग किया जाता है। उदाहरण के लिए, शास्त्र कहते हैं कि परमेश्वर की छाप यीशु, उनके पुत्र, पर है (<a href=\"https://ref.ly/John3:33\">यूहन्ना 3:33</a>; <a href=\"https://ref.ly/John6:27\">6:27</a>)। इसका अर्थ है कि यीशु परमेश्वर का व्यक्तिगत नाम धारण करते हैं; यीशु परमेश्वर की व्यक्तिगत अभिव्यक्ति हैं। शास्त्र यह भी कहते हैं कि पवित्र आत्मा विश्वासियों को छाप करता है (<a href=\"https://ref.ly/2Cor1:22\">2&nbsp;कुरि 1:22</a>; <a href=\"https://ref.ly/Eph1:13\">इफि 1:13</a>; 4:30)। इसका अर्थ है कि आत्मा विश्वासियों पर परमेश्वर की स्वामित्व की निशानी है, और इसका अर्थ है कि आत्मा विश्वासियों की उनके जीवनभर रक्षा और संरक्षण करता है।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">पुरातत्व और बाइबल</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">शिलालेख</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01038018",
          "start_ref_usfm": "GEN 38:18",
          "end_ref": "01038018",
          "end_ref_usfm": "GEN 38:18"
        },
        {
          "start_ref": "01041042",
          "start_ref_usfm": "GEN 41:42",
          "end_ref": "01041042",
          "end_ref_usfm": "GEN 41:42"
        },
        {
          "start_ref": "17008008",
          "start_ref_usfm": "EST 8:8",
          "end_ref": "17008008",
          "end_ref_usfm": "EST 8:8"
        },
        {
          "start_ref": "18038014",
          "start_ref_usfm": "JOB 38:14",
          "end_ref": "18038014",
          "end_ref_usfm": "JOB 38:14"
        },
        {
          "start_ref": "22008006",
          "start_ref_usfm": "SNG 8:6",
          "end_ref": "22008006",
          "end_ref_usfm": "SNG 8:6"
        },
        {
          "start_ref": "23008016",
          "start_ref_usfm": "ISA 8:16",
          "end_ref": "23008016",
          "end_ref_usfm": "ISA 8:16"
        },
        {
          "start_ref": "24022024",
          "start_ref_usfm": "JER 22:24",
          "end_ref": "24022024",
          "end_ref_usfm": "JER 22:24"
        },
        {
          "start_ref": "27006017",
          "start_ref_usfm": "DAN 6:17",
          "end_ref": "27006017",
          "end_ref_usfm": "DAN 6:17"
        },
        {
          "start_ref": "37002023",
          "start_ref_usfm": "HAG 2:23",
          "end_ref": "37002023",
          "end_ref_usfm": "HAG 2:23"
        },
        {
          "start_ref": "40027066",
          "start_ref_usfm": "MAT 27:66",
          "end_ref": "40027066",
          "end_ref_usfm": "MAT 27:66"
        },
        {
          "start_ref": "43003033",
          "start_ref_usfm": "JHN 3:33",
          "end_ref": "43003033",
          "end_ref_usfm": "JHN 3:33"
        },
        {
          "start_ref": "43006027",
          "start_ref_usfm": "JHN 6:27",
          "end_ref": "43006027",
          "end_ref_usfm": "JHN 6:27"
        },
        {
          "start_ref": "47001022",
          "start_ref_usfm": "2CO 1:22",
          "end_ref": "47001022",
          "end_ref_usfm": "2CO 1:22"
        },
        {
          "start_ref": "49001013",
          "start_ref_usfm": "EPH 1:13",
          "end_ref": "49001013",
          "end_ref_usfm": "EPH 1:13"
        },
        {
          "start_ref": "49004030",
          "start_ref_usfm": "EPH 4:30",
          "end_ref": "49004030",
          "end_ref_usfm": "EPH 4:30"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021013",
          "end_ref_usfm": "1KI 21:13"
        },
        {
          "start_ref": "24032010",
          "start_ref_usfm": "JER 32:10",
          "end_ref": "24032014",
          "end_ref_usfm": "JER 32:14"
        }
      ],
      "resource": [
        {
          "reference_id": 2881,
          "content_id": 381312,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पुरातत्व और बाइबल",
          "language": "hin"
        },
        {
          "reference_id": 5196,
          "content_id": 381110,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शिलालेख",
          "language": "hin"
        }
      ]
    }
  }
]