[
  {
    "content_id": 184972,
    "reference_id": 6383,
    "title": "मूसा",
    "media_type": "Text",
    "index_reference": "मूसा",
    "language": "hin",
    "content": "<h1>मूसा</h1><p>उन इब्रानी<strong> </strong>के लोगों का महान अगुवा, जिन्होंने उन्हें मिस्र के दासत्व से कनान के प्रतिज्ञात देश तक पहुँचाया, और जिस ने उन्हें सीनै पहाड़ पर व्यवस्था दी, वह सदियों तक उनके धार्मिक विश्‍वास का आधार बना।&nbsp;इस एक <span>व्यक्ति </span>में भविष्यद्वक्ता, याजक, व्यवस्था देनेवाला, न्यायाधीश, मध्यस्थ, चरवाहा, चमत्कार करनेवाला, और एक देश के संस्थापक की सभी भूमिकाएँ केंद्रित हैं।</p><p>उसके नाम का अर्थ अनिश्चित है।&nbsp;इसे एक इब्री शब्द के रूप में समझाया गया है जिसका अर्थ है &quot;<span>निकाला</span>&quot; (<a href=\"https://ref.ly/Exod2:10\">निर्ग 2:10</a>; पुष्टि करें&nbsp;<a href=\"https://ref.ly/2Sam22:17\">2 शमू 22:17</a>; <a href=\"https://ref.ly/Ps18:16\">भज 18:16</a>)।&nbsp;यदि, हालांकि, यह फिरौन की बेटी द्वारा उसे दिया गया एक मिस्री नाम है, जिसने उसे पाया था, तो यह अधिक संभावना है कि यह मिस्री शब्द &apos;पुत्र&apos; से लिया गया है (जो कई प्रसिद्ध मिस्र के नामों जैसे आहमोस, थुतमोस, और रामसेस का हिस्सा भी है)।&nbsp;पुराने नियम में किसी और का यह नाम नहीं है।</p><p>निस्संदेह, पुराने नियम में सबसे महान <span>व्यक्ति </span>(जिसका नाम 767 बार उल्लेख किया गया है), उनका प्रभाव नए नियम के पृष्ठों तक भी फैला हुआ है (जहाँ उनका 79 बार उल्लेख किया गया है)।&nbsp;अपने जीवन के प्रथम 40 वर्ष उसने फ़िरौन के घराने में बिताए (<a href=\"https://ref.ly/Acts7:23\">प्रेरि 7:23</a>), जहाँ उसे मिस्रियों का सारा ज्ञान सिखाया गया।&nbsp;अगले 40 वर्ष उसने मिद्यान में फिरौन के क्रोध से भागे हुए एक भगोड़े के रूप में बिताए, जब उसने एक मिस्री को मार डाला था जो एक इब्रानी के साथ दुर्व्यवहार कर रहा था।&nbsp;उनके अन्तिम 40 वर्ष मिस्र में दासत्व से इस्राएलियों को निकालकर उस देश तक ले जाने में समर्पित थे जिसे <span>यहोवा </span>ने अब्राहम और उनके वंशजों से प्रतिज्ञा की थी (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">उत 12:1–3</a>)।&nbsp;उन्होंने 120 वर्ष की आयु में प्राण त्याग दिए, इस्राएलियों को 40 वर्षों तक जंगल में सफलतापूर्वक नेतृत्व करते हुए यरदन नदी के पूर्वी किनारे पर प्रतिज्ञात देश की सीमा तक पहुँचा दिया (<a href=\"https://ref.ly/Deut34:7\">व्य.वि. 34:7</a>)। वे इतिहास के महानतम व्यक्तियों में से एक हैं, जिन्होंने गुलामों के एक समूह को अविश्वसनीय रूप से कठिन परिस्थितियों में एक ऐसे देश में ढाल दिया जिसने इतिहास की पूरी दिशा को प्रभावित और परिवर्तित किया।</p><p>पूर्वावलोकन </p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"6984\" data-resourceType=\"TyndaleBibleDictionary\"><u>पृष्ठभूमि </u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"6984\" data-resourceType=\"TyndaleBibleDictionary\"><u>मिस्र में--प्रथम 40 वर्ष</u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"6984\" data-resourceType=\"TyndaleBibleDictionary\"><u>मिद्यान में--द्वितीय 40 वर्ष </u> </span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"6984\" data-resourceType=\"TyndaleBibleDictionary\"><u>मिस्र से कनान तक--तृतीय 40 वर्ष</u> </span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"6984\" data-resourceType=\"TyndaleBibleDictionary\"><u>नए नियम में मूसा </u> </span></p><h2><strong>पृष्ठभूमि</strong></h2><p>मूसा के जीवन के लिए जानकारी का एकमात्र स्रोत बाइबल है।&nbsp;पुरातत्वज्ञान मूसा से जुड़े घटनाओं की विश्वसनीयता की पुष्टि करता है, लेकिन इसने कभी भी उनके अस्तित्व या कार्य की कोई विशिष्ट पुष्टि नहीं की है।&nbsp;उसकी कहानी की शुरुआत मिस्र में याकूब, उसके पुत्रों और उनके घरानों<strong> </strong>के आगमन से होती है जब कनान में अकाल पड़ा था।&nbsp;यूसुफ द्वारा आमंत्रित और फ़िरौन द्वारा स्वागत किए गए, <span>घराने</span> ने पूर्वोत्तर मिस्र में गोशेन नामक क्षेत्र में बस गए, जहाँ वे 430 वर्षों तक रहे (<a href=\"https://ref.ly/Exod12:40\">निर्ग 12:40</a>)। समय बीतने के साथ, उनकी संख्या तेजी से फूलने-फलने लगी, जिससे भूमि उनसे भर गई (<a href=\"https://ref.ly/Exod1:7\">1:7</a>)।&nbsp;मिस्र पर एक नया राजा आया जो यूसुफ को नहीं जानता था।&nbsp;बाइबल के विवरण में इस फ़िरौन का नाम नहीं दिया गया है, और उसकी पहचान के बारे में कभी सहमति नहीं बनी है।&nbsp;उसे सबसे अधिक बार थुतमोस III (1504–1451 ई.पू.), सेटी I (1304–1290 ई.पू.), या रामसेस II (1290–1224 ई.पू.) के रूप में पहचाना गया है। फ़िरौन ने यह सोचकर कि उनकी बढ़ती संख्या उसके राष्ट्र की सुरक्षा के लिए खतरा बन सकती है, उनकी संख्या को कम करने के उपाय करने का निर्णय लिया।&nbsp;उसने उन्हें पितोम और रामसेस के भण्डार शहरों का निर्माण करने के लिए काम पर लगा दिया, लेकिन काम की कठोरता ने उन्हें कम नहीं किया। इसके बाद उसने दाइयों का सहयोग लेने की कोशिश की ताकि वे लड़कों को नष्ट कर सकें, लेकिन उन्होंने उसकी आज्ञा का पालन नहीं किया।&nbsp;फिर उसने अपने लोगों को नील नदी में लड़कों को डुबोने की आज्ञा दी।&nbsp;इस पहले ज्ञात यहूदी उत्पीड़न की पृष्ठभूमि में, <span>बालक </span>मूसा उत्पन्न हुआ। </p><h2>मिस्र में—प्रथम 40 वर्ष</h2><h3>जन्म और प्रारम्भिक जीवन</h3><p>लेवी के <span>घराने </span>के एक पुरुष जिसका नाम<strong> </strong>अम्राम था, जिसने <span>अपनी फूफी योकेबेद को विवाह किया</span> (<a href=\"https://ref.ly/Exod6:20\">निर्ग 6:20</a>; पुष्टि करें&nbsp;<a href=\"https://ref.ly/Exod2:1\">2:1</a>)।&nbsp;उनका पहिलौठे, हारून, जो मूसा से तीन वर्ष बड़ा था, उस समय उत्पन्न हुआ जब इब्री शिशुओं को मारने की आज्ञा नहीं दी गई थी, इसलिए उसके जीवन को कोई खतरा नहीं था। हालांकि, जब मूसा उत्पन्न हुआ, तब क्रूर व्यवस्था लागू थी, और तीन महीने के बाद, जब उसकी माता उसे और छिपा न सकी तब उसके लिये सरकण्डों की एक टोकरी लेकर और उस पर चिकनी मिट्टी और राल लगाकर लीप दिया। उसने बालक को टोकरी में रखा और उसे नदी के किनारे सरकण्डों के बीच रख दिया। एक बड़ी बहन, मिर्याम यह देखने के लिए नदी के पास रुकी रही कि क्या होगा।&nbsp;जल्दी ही <span>फ़िरौन </span>की बेटी<strong> </strong>(जिसे जोसीफस ने <span>थर्मुथिस </span>और अन्य लोगों ने हत्शेपसुत के रूप में पहचाना है, लेकिन जिसकी वास्तविक पहचान निर्धारित नहीं की जा सकती) नदी में स्नान करने आई, जैसा कि उसकी आदत थी।&nbsp;उसने बालक को देख लिया, उसे इब्रानी<strong> </strong>बालकों में से एक के रूप में पहचाना, और तय किया कि वह इस बालक को अपने बालक के रूप में पालेगी।&nbsp;मिर्याम अपने छिपने के स्थान से बाहर आई और बालक को दूध पिलाने के लिए एक इब्रानी<strong> </strong>महिला को लाने का प्रस्ताव दिया, जिसके लिए राजकुमारी मान गयी।&nbsp;मिर्याम बालक को उसकी अपनी माता के पास ले गई, जिसने उसे शायद दो या तीन वर्ष तक रखा (पुष्टि करें&nbsp;<a href=\"https://ref.ly/1Sam1:19-1Sam1:24\">1 शमू 1:19–24</a>)। उन प्रारम्भिक वर्षों का कोई विवरण नहीं है। चाहे उसकी माता ने उसके बाद के बचपन और युवावस्था के दौरान उसे देखना जारी रखा या उसकी सच्ची पहचान उसे बताई या उसे इब्रानी<strong> </strong>धर्म सिखाया, ये सब अटकलों का विषय हैं।&nbsp;मूसा को मिस्रियों की सारी <span>विद्या </span>में प्रशिक्षित किया गया था, जैसा कि राज घराने के सदस्य के लिए उपयुक्त होगा, और वह अपने शब्दों और कर्मों में शक्तिशाली हो गया (<a href=\"https://ref.ly/Acts7:22\">प्रेरि 7:22</a>)<span>।&nbsp;</span></p><h3>अपने लोगों के साथ पहचान</h3><p>मूसा को इस बात का एहसास कब हुआ कि वह मिस्री नहीं बल्कि इब्री है यह पता लगा पाना सम्भव नहीं है, लेकिन यह स्पष्ट है कि जब वह 40 वर्ष का हुआ तब तक उसे यह पता चल गया था।&nbsp;एक दिन वह अपने लोगों से मिलने और उनके साथ हो रहे व्यवहार को देखने के लिए बाहर गया, क्योंकि मूसा के जन्म के समय <span>फ़िरौन </span>द्वारा उनके खिलाफ उठाए गए क्रूर कदमों को नहीं हटाया गया था।&nbsp;एक मिस्री को एक इब्री को मारते हुए देखकर, मूसा क्रोध में आकर उस मिस्री को मार डाला और उसे दफना दिया।&nbsp;उसे लगा कि यह काम अनदेखा रह गया था, जब तक कि अगले दिन उसने दो इब्रियों को एक-दूसरे से लड़ते हुए नहीं देखा। जब उसने उनके बिच शांति स्थापित करने की कोशिश की, तो वे दोनों उस पर पलट गए और उसे हत्या का दोषी ठहराया: &quot;<span>किसने तुझे हम लोगों पर हाकिम और न्यायी ठहराया</span>? क्या तुम मुझे मारने का इरादा रखते हो, जैसे तुमने मिस्री <span>को घात किया</span>?&quot; (<a href=\"https://ref.ly/Exod2:14\">निर्ग 2:14</a>)।&nbsp;<a href=\"https://ref.ly/Acts7:25\">प्रेरि</a><a href=\"https://ref.ly/Acts7:25\">तों के काम</a><a href=\"https://ref.ly/Acts7:25\"> 7:25</a> जोड़ता है: &quot;उसने सोचा कि उसके भाइयों ने समझ लिया कि परमेश्वर उन्हें उसके हाथ से मुक्ति दे रहा है&quot;।&nbsp;<span>फ़िरौन </span>के घराने का सदस्य होने के बावजूद अब वह <span>दण्ड </span>से नहीं बच सकेगा, तो मूसा अपना जीवन बचाने के लिए मिद्यान देश की ओर भाग गया।</p><h2>मिद्यान में—द्वितीय 40 वर्ष</h2><h3>यित्रो के कुटुम्बियों में विवाह</h3><p>मिद्यान पहुँचने के तुरन्त बाद, मूसा एक कुएं के पास बैठ गया, जहाँ उसने मिद्यान के याजक की सात बेटियों को देखा जो अपने पिता के झुण्ड के लिए पानी खींचने के लिए कुएं पर आई थीं।&nbsp;चरवाहे आए और उन्हें भगा दिया, लेकिन मूसा ने हस्तक्षेप किया और उन्हें अपने पशुओं को पानी पिलाने में मदद की।&nbsp;जब यित्रो (<a href=\"https://ref.ly/Exod3:1\">निर्ग 3:1</a>; जिसे रूएल भी कहा जाता है, <a href=\"https://ref.ly/Exod2:18\">2:18</a>; होबाब, <a href=\"https://ref.ly/Num10:29\">गिन 10:29</a>) जो हुआ था उसके बारे में उसे पता चला, तो उसने मूसा को अपने घराने के साथ रहने के लिए आमंत्रित किया और उसे सिप्पोरा को अपनी पत्नी के रूप में दिया।&nbsp;(कुछ विद्वानों के बीच <a href=\"https://ref.ly/Num10:29\">गिन 10:29</a> में होबाब की पहचान के बारे में असहमति है; कुछ सोचते हैं कि वह मूसा के ससुर थे, जबकि अन्य मानते हैं कि होबाब मूसा के साले थे।&nbsp;(<span data-bnType=\"resourceReference\" data-resourceId=\"5034\" data-resourceType=\"TyndaleBibleDictionary\">होबाब</span> <em>यह भी देखें </em>)। दो बालक, गेर्शोम (<a href=\"https://ref.ly/Exod2:22\">निर्ग 2:22</a>) और एलीएजेर (<a href=\"https://ref.ly/Exod18:4\">18:4</a>), का उत्पन्न मिद्यान में मूसा और सिप्पोरा से हुआ था। चालीस वर्ष बीत गए, और मिस्र में अपने पूर्व जीवन के बारे में मूसा के विचार अतीत में धुंधले हो गए होंगे। वह यह नहीं देख सकता था कि <span>परमेश्वर </span>शीघ्र ही उसे मिस्र के दरबार के बीच में वापस भेज देंगे, जहाँ वह अब मृत फ़िरौन के पुत्र का सामना करेगा और इब्रियों को उन वर्षों की गुलामी से मुक्त करने की माँग करेगा, जिसे उन्होंने इतने समय तक सहा था। परमेश्वर ने अपने लोगों को नहीं भुलाया था और अब उन्हें छुटकारा देने के लिए तैयार था।</p><h3>जलती झाड़ी में <span>परमेश्वर </span>के <span>दर्शन</span></h3><p>एक दिन, जब मूसा अपने ससुर के <span>भेड़-बकरियों</span> की देखभाल कर रहे थे, तो वे उन्हें होरेब <span>पर्वत </span>(जिसे <span>सीनै</span> भी कहा जाता है) ले गए, जहाँ परमेश्वर ने उन्हें एक झाड़ी के बीच से आग की लपटों में प्रकट किया जो जल रही थी लेकिन भस्म नहीं हो रही थी।&nbsp;मूसा ने अजीब दृश्य को और करीब से देखने के लिए पास जाकर देखा और झाड़ी से परमेश्वर को उसे पुकारते हुए सुना, “हे मूसा, हे मूसा!” मूसा ने उत्तर दिया, “मैं यहाँ हूँ।” इससे पहले कि वह झाड़ी के और पास जा सके, परमेश्वर ने कहा, “<span>इधर पास मत आ</span>; अपने पाँवों से जूतियों को उतार दे, क्योंकि जिस स्थान पर तू खड़ा है वह पवित्र भूमि <span>है</span>” (<a href=\"https://ref.ly/Exod3:4-Exod3:5\">निर्ग 3:4–5</a>)।&nbsp;उन्होंने आगे अपना परिचय अब्राहम, <span>इसहाक</span>, और <span>याकूब </span>के <span>परमेश्वर </span>के रूप में दिया।&nbsp;उन्होंने मूसा को आश्वासन दिया कि वह अपनी प्रजा की कठोर पीड़ाओं से अवगत है और उनकी पुकार सुन चुके हैं।&nbsp;फिर उसने मिस्र भेजने की अपनी योजना के बारे में बताया ताकि मूसा को उनके लोगों को उनकी गुलामी से छुड़ा सके।</p><p>एक चुनौती का सामना करते हुए जो उसकी क्षमताओं से परे लग रही थी, वृद्ध मूसा ने कार्य को स्वीकार न करने के बहाने बनाने शुरू कर दिए।&nbsp;<span>परमेश्वर </span>ने मूसा को आश्वासन दिया कि वह <span>निश्चय उसके संग रहेंगे </span>(<a href=\"https://ref.ly/Exod3:11-Exod3:12\">निर्ग 3:11–12</a>)।&nbsp;उसके इस बहाने पर कि अगर लोग उसे उसके परमेश्वर का नाम पूछें जिसका वह प्रतिनिधित्व करता है तो वह उत्तर नहीं दे पाएगा, परमेश्वर ने अपने नाम को रहस्यमय बयान में प्रकट किया, &quot; &apos;<span>मैं जो हूँ सो हूँ</span>&apos; … &nbsp;<span>तू </span>उन्हें <span>यह कहना</span>, &apos;<span>जिसका नाम मैं हूँ है उसी ने मुझे तुम्हारे पास भेजा है</span>&apos; ”(पद <a href=\"https://ref.ly/Exod3:13-Exod3:14\">13–14</a>)।&nbsp;नाम के लिए कई व्याख्याएँ प्रस्तावित की गई हैं।&nbsp;इसका और कुछ भी अर्थ हो, यह निस्संदेह परमेश्वर के आत्म-अस्तित्व और सर्व-पर्याप्तता का सुझाव देता है।&nbsp;फिर मूसा ने तर्क दिया कि लोग उस पर विश्वास नहीं करेंगे जब वह उन्हें बताएगा कि परमेश्वर ने उसे मिस्र से उन्हें छुड़ाने के लिए भेजा है।&nbsp;प्रतिउत्तर में <span>यहोवा </span>ने उसे तीन संकेत दिए: जब उसने अपनी चरवाहे की <span>लाठी </span>को <span>भूमि </span>पर फेंका, तो वह एक <span>सर्प </span>बन गई। जब उसने <span>अपना हाथ छाती पर रखकर ढाँप लिया</span>, तो उसके हाथ को कोढ़ हो गया।&nbsp;उसे यह भी बताया गया कि जब वह नील नदी का पानी <span>भूमि </span>पर डालेगा, तो वह <span>लहू </span>बन जाएगा (<a href=\"https://ref.ly/Exod4:1-Exod4:9\">निर्ग 4:1–9</a>)।&nbsp;इन शक्तिशाली साक्षियों के साथ भी कि परमेश्वर उसके साथ हैं, मूसा ने एक और आपत्ति उठाई, &quot;<span>हे मेरे प्रभु</span>, <span>मैं बोलने में निपुण नहीं, न तो पहले था, और न जब से तू अपने दास से बातें करने लगा; मैं तो मुँह और जीभ का भद्दा हूँ</span>” (पद <a href=\"https://ref.ly/Exod4:10\">10</a>)।&nbsp;परमेश्वर ने उसे बताया कि वह उसे क्या कहना है सिखाएंगे, लेकिन एसे आश्वासन के बावजूद, मूसा ने परमेश्वर से किसी और को भेजने के लिए कहा।&nbsp;क्रोध और करुणा से मिश्रित होकर, परमेश्वर ने मूसा के भाई हारून को प्रवक्ता बनाया, लेकिन कहा कि उनके निर्देश सीधे मूसा को दिए जाएंगे।</p><h3>मिस्र को लौटें</h3><p>मूसा ने अपनी पत्नी और पुत्रों को लिया और मिस्र के लिए निकल पड़े, अपने ससुर से केवल यह कहकर कि वह वहाँ अपने कुटुंबियों से मिलने जाना चाहते हैं (<a href=\"https://ref.ly/Exod4:18\">निर्ग 4:18</a>)।&nbsp;बाइबल के अनुसार उसने अपनी पत्नी और पुत्रों को एक ही <span>गदहे </span>पर बिठाकर मिस्र वापस जाने के लिए यात्रा की (पद <a href=\"https://ref.ly/Exod4:20\">20</a>)।&nbsp;इस तथ्य से कि तीनों ने एक ही पशु की सवारी की, यह संकेत मिलता है कि दोनों बालक काफी छोटे थे और मूसा के विवाह के शुरुआती वर्षों में उत्पन्न नहीं हुए थे।&nbsp;<span>मार्ग </span>में एक ठहरने की जगह पर एक अजीब घटना घटी।&nbsp;<span>यहोवा ने मूसा से भेंट करके उसे मार डालना चाहा</span> (पद <a href=\"https://ref.ly/Exod4:24\">24</a>), जाहिर तौर पर इसलिए क्योंकि मूसा ने मिद्यान छोड़ने से पहले बालक का खतना नहीं किया था।&nbsp;जब सिप्पोरा को एहसास हुआ कि मूसा का जीवन खतरे में है, तो उसने खुद ही अनुष्ठान किया और अपने पति से कहा, &quot;<span>निश्चय तू लहू बहानेवाला मेरा पति है</span>!&quot; (पद <a href=\"https://ref.ly/Exod4:25\">25</a>)।&nbsp;परमेश्वर के साथ इस असामान्य मुलाकात में चाहे जो भी शामिल रहा हो, यह एक गंभीर अनुस्मारक था कि जिसे वाचा के लोगों का अगुवा बनना था, उसे स्वयं वाचा के किसी भी भाग की उपेक्षा नहीं करनी चाहिए (<a href=\"https://ref.ly/Gen17:10-Gen17:14\">उत 17:10–14</a>)।</p><p>परमेश्वर ने हारून से (जो अभी भी मिस्र में था) कहा कि वह उस पहाड़ पर जाए जहाँ मूसा ने जलती झाड़ी में परमेश्वर के दर्शन किये और वहाँ अपने भाई से मिले।&nbsp;मूसा ने हारून को सब कुछ बताया जो हुआ था, और साथ में वे मिस्र गए, प्राचीनों को इकट्ठा किया, और उन्हें इन मामलों के बारे में सूचित किया।&nbsp;जब मूसा और हारून ने लोगों के सामने वे चिन्ह दिखाए, तो उन्होंने विश्वास किया कि इन अगुवों को परमेश्वर ने उनकी पीड़ा से छुड़ाने के लिए भेजा है (<a href=\"https://ref.ly/Exod4:30-Exod4:31\">निर्ग 4:30–31</a>)।</p><h2>मिस्र से कनान तक—तृतीय 40 वर्ष</h2><h3>फ़िरौन के साथ दर्शन</h3><p>मिस्र लौटने के तुरन्त बाद, <span>मूसा और हारून ने जाकर फ़िरौन से कहा, “इस्राएल का परमेश्वर यहोवा यह कहता है</span>, &quot;<span>मेरी प्रजा के लोगों को जाने दे, कि वे जंगल में मेरे लिये पर्व करें।</span>&quot; (<a href=\"https://ref.ly/Exod5:1\">निर्ग 5:1</a>)।&nbsp;<span>फ़िरौन </span>ने इस आज्ञा को यह कहते हुए अस्वीकार कर दिया कि उसने कभी मूसा के इस <span>परमेश्वर </span>के बारे में नहीं सुना था। जब कोई यह महसूस करता है कि मिस्र के राजा खुद को देवता मानते थे, तो <span>फ़िरौन </span>का अपमान और भी अधिक तीव्र हो जाता है।&nbsp;उसने न केवल मूसा की आज्ञाओं को अस्वीकार किया, बल्कि उसने इब्रियों के भार को भी बढ़ा दिया।&nbsp;उनका काम तब तक उन्हें उपलब्ध कराए गए फूस का उपयोग करके ईंट बनाने की आवश्यकता थी, लेकिन अब <span>फ़िरौन </span>ने कहा कि उन्हें अपना <span>पुआल</span> खुद इकट्ठा करना होगा और फिर भी उतनी ही संख्या में ईंटें बनानी होंगी।&nbsp;इब्रियों ने मूसा की ओर पीड़ा और क्रोध में देखा और उसे दोषी ठहराया कि उसने उन्हें फ़िरौन के सामने अप्रिय कर दिया। मूसा भी घटनाओं की दिशा को समझ नहीं सका और <span>परमेश्वर </span>से कटुता से शिकायत की।&nbsp;परमेश्वर ने मूसा को आश्वस्त किया कि वह इब्रियों को उनकी गुलामी से छुटकार दिलाएगा, और इसके अतिरिक्त, उन्हें उस भूमि में ले जाएगा जिसे उसने अब्राहम, इसहाक, और याकूब को वचन दिया था। फिर उसने मूसा को आज्ञा दी कि वह फ़िरौन के पास लौटे और इब्रियों को छूटने की आज्ञा को दोहराए, यह चेतावनी देते हुए कि यदि यह आज्ञा नहीं मानी गई तो कठोर <span>दण्ड </span>का सामना करना पड़ेगा।</p><p><span>फ़िरौन </span>की उपस्थिति में फिर से लाए गए, मूसा ने इस्राएलियों को छुड़ाने के लिए अपनी आज्ञा को दोहराया।&nbsp;उसने अपनी <span>लाठी </span>को <span>सर्प </span>में बदलकर <span>फ़िरौन </span>को प्रभावित करने की कोशिश की, लेकिन मिस्र के जादूगरों ने अपनी गुप्त कलाओं के माध्यम से इस चमत्कार की नकल कर ली, जिससे फ़िरौन का हृदय कठोर बना रहा और उसने मूसा की बात नहीं मानी।&nbsp;मूसा ने शीघ्रता से मिस्र देश पर नौ विपत्तियाँ लाईं ताकि परमेश्वर जो सर्वशक्तिमान है उसे प्रदर्शित किया जा सके, जिससे फिरौन को आज्ञाकारी होने के लिए विवश किया जा सके।&nbsp;इनमें नील नदी का पानी <span>लहू </span>में बदल जाना, <span>मेंढकों </span>की विपत्ति, <span>कुटकियों </span>की विपत्ति, फिर <span>डांसों </span>की विपत्ति, <span>पशुओं </span>पर विपत्ति, लोगों पर फोड़े, ओले, <span>टिड्डियों </span>की विपत्ति, और पूरी तरह से अंधकार शामिल थे। <span>मेंढकों</span>, <span>डांसों</span>, ओलों, टिड्डियों और अंधकार की विपत्तियों के दौरान, <span>फ़िरौन </span>परेशान था और अस्थायी रूप से मान जाता था और मूसा की आज्ञाओं से सहमत हो जाता था, परन्तु जैसे ही विपत्ति टल जाती, उसका हृदय कठोर हो जाता और वह अपनी प्रतिज्ञा से फिर जाता। पहली नौ विपत्तियों का परिणाम मिस्र की भूमि का भयानक विनाश था, लेकिन इस्राएली अभी तक नहीं छूटे थे। अब भी एक और विपत्ति बाकी थी, जो सबसे भयानक थी।</p><h3>पहला फसह</h3><p><span>परमेश्वर </span>ने मूसा से कहा कि मिस्रियों के लिए एक और विपत्ति बाकी है: &quot;मिस्र के हर घराने में सभी <span>पहलौठे</span> मर जाएंगे, सिंहासन पर बैठे <span>फ़िरौन </span>के सबसे बड़े बेटे से लेकर उसके सबसे नीच दास के सबसे बड़े पुत्र तक।&nbsp;यहाँ तक कि जानवरों के पहलौठे भी मर जाएंगे” (<a href=\"https://ref.ly/Exod11:5\">निर्ग 11:5</a>)।&nbsp;इसके अलावा, उसने मूसा को आश्वासन दिया कि महामारी इब्रियों के एक भी घराने को नहीं छुएगी, &quot;तब तुम जानोगे कि <span>यहोवा </span>मिस्रियों और इस्राएलियों के बीच अन्तर करता है&quot; (पद <a href=\"https://ref.ly/Exod11:7\">7</a>)। </p><p>परमेश्वर ने मूसा और हारून के माध्यम से लोगों को जल्दी से देश छोड़ने की तैयारी करने की <span>आज्ञा </span>दी।&nbsp;उन्हें मिस्रियों के पास जाकर उनसे उनके चांदी और सोने के गहनों के लिए पूछना था (<a href=\"https://ref.ly/Exod11:2-Exod11:3\">निर्ग 11:2–3</a>), एक विनती जिसे मिस्रियों ने स्वीकार कर लिया, शायद इब्रियों के डर से और इस विश्वास में कि भेंट उन विपत्तियों का अंत कर देंगे जो देश पर आए थे। इब्रियों को यह भी निर्देश दिया गया था कि वे प्रत्येक परिवार के लिए एक मेमना तैयार करें—छोटे परिवार आपस में बाँट सकते थे—जो मिस्र देश में खाए जाने वाले अन्तिम भोजन के लिए होगा (यह रीति कई सदियों तक यहूदियों के फसह पर्व के पालन का आदर्श बनी)।&nbsp;उस रात जिस घर में फसह का भोजन खाया जा रहा था, उसके दरवाजों और चौखटों<strong> </strong>पर मेमने का लहू लगाया जाना था।&nbsp;यहूदियों से प्रतिज्ञा की गई थी कि जहाँ भी दरवाजे पर लहू होगा, उस घर को कोई नुकसान नहीं पहुंचेगा।&nbsp;उन्हें बिना खमीर की रोटी तैयार करने के लिए भी निर्देशित किया गया था।&nbsp;आधी रात को <span>यहोवा </span>के मृत्यु दूत ने मिस्र देश में सभी पहलौठों को मार डाला, स्वयं <span>फ़िरौन </span>के पहलौठे से लेकर कालकोठरी में सबसे निचले बंदी तक; मिस्रियों के एक भी घर विपत्ति से नहीं बच सका।&nbsp;जब <span>फ़िरौन </span>ने देखा कि क्या हुआ है, उसने मूसा और लोगों को तुरन्त देश छोड़ने का आदेश दिया (<a href=\"https://ref.ly/Exod12:31-Exod12:32\">12:31–32</a>)।&nbsp;बाइबल के लेख के अनुसार लगभग 600,000 इब्रानी पुरुष मिस्र छोड़ गए।&nbsp;महिलाओं और बच्चों को मिलाकर, कुल संख्या 20 लाख से अधिक होगी।</p><h3>मिस्र से <strong>निर्गमन </strong> </h3><p>निर्गमन पुराने नियम की केंद्रीय घटना है और यह इस्राएल के एक देश के रूप में जन्म को चिह्नित करता है।&nbsp;यहूदी आज भी उस घटना को इतिहास में अपने लोगों की ओर से <span>परमेश्वर </span>के महान उद्धारक कार्य के रूप में देखते हैं, जैसे कि मसीही अपने विश्वास के महान उद्धारक कार्य के रूप में क्रूस को देखते हैं।</p><p>मिस्र से इब्रियों द्वारा लिया गया सटीक मार्ग आज निर्धारित नहीं किया जा सकता है, हालांकि कई संभावनाएँ प्रस्तुत की गई हैं।&nbsp;उन्होंने कनान के लिए सबसे छोटा और सीधा मार्ग नहीं लिया (जो भूमध्य सागर के तट के साथ लगभग 10 दिनों की यात्रा होती), बल्कि सीनै पहाड़ की दिशा में निकल पड़े, जहाँ मूसा ने पहले जलती हुई झाड़ी में परमेश्वर का दर्शन किया था।&nbsp;एक संकेत के रूप में कि मूसा को लोगों को छुड़ाने के लिए भेजा गया था, परमेश्वर ने मूसा से कहा कि वह उन्हें उसी स्थान पर लाएगा, जहाँ वे <span>परमेश्वर की उपासना</span><strong> </strong>करेंगे (<a href=\"https://ref.ly/Exod3:12\">निर्ग 3:12</a>)।&nbsp;इब्रियों ने यूसुफ के इस विनती को नहीं भुलाया कि जब वे अपनी भूमि में लौटें तो उसकी हड्डियों को अपने साथ ले जाएं (<a href=\"https://ref.ly/Gen50:25\">उत 50:25</a>; <a href=\"https://ref.ly/Exod13:19\">निर्ग 13:19</a>)।</p><p>जब लोग यात्रा कर रहे थे, तो दिन में एक बादल का खम्भा और रात में आग का खम्भा उनके आगे-आगे चलता था। बादल <span>परमेश्वर </span>की उपस्थिति को उनके लोगों के साथ दर्शाता था और उन्हें उस मार्ग पर मार्गदर्शन करता था जिस पर उन्हें यात्रा करनी चाहिए। </p><p>यहाँ मिस्र में, <span>फ़िरौन </span>इब्रियों के देश छोड़ देने के बारे में पुनर्विचार कर रहा था और अपनी सेना के साथ उनका पीछा करने और उन्हें वापस लाने का निर्णय लिया।&nbsp;जब इब्रियों ने धूल का बादल को निकट आते देखा और महसूस किया कि मिस्र की सेना उनका पीछा कर रही है, तो वे डर गए।&nbsp;सामने समुद्र था और पीछे मिस्री थे; बचने का कोई मार्ग नहीं दिख रहा था।&nbsp;लोग मूसा पर पलट गए, उन्हें मिस्र से बाहर लाने के लिए दोषी ठहराया।&nbsp;<span>परमेश्वर </span>ने फिर से उन्हें वचन दिया कि उन्हें डरने या अपनी रक्षा के लिए कुछ भी करने की आवश्यकता नहीं है।&nbsp;उसने उनके लिए लड़ाई लड़ने और उन्हें विजय दिलाने का वचन दिया (<a href=\"https://ref.ly/Exod14:14\">निर्ग 14:14</a>)।</p><p>प्रभु ने एक प्रचण्ड पूर्वी हवा द्वारा सरकण्डों के सागर (जिसे परम्परागत रूप से, लेकिन गलती से लाल समुद्र कहा जाता है) के जल को विभाजित किया और इस्राएलियों को सूखी भूमि पर से होकर दूसरी ओर पार करने दिया।&nbsp;मिस्रियों ने इस्राएलियों का पीछा किया, उन्हें समुद्र के सूखे तल में प्रवेश करते हुए।&nbsp;लेकिन इससे पहले कि वे दूसरी तरफ पहुँचते, पानी फिर से इकट्ठा हो गया, जिससे समुद्र के बीच में मिस्र की सेना नष्ट हो गई और इस्राएली दूसरी तरफ सुरक्षित रह गए।&nbsp;लोगों ने अपने महान उद्धार का गीत गाकर स्तुति की (<a href=\"https://ref.ly/Exod15:1-Exod15:27\">निर्ग 15</a>) और फिर अपनी यात्रा जारी रखी।&nbsp;निम्नलिखित कथा मरूभूमि में जीवित रहने के लिए इस्राएलियों के संघर्ष का वर्णन करती है—भोजन और पानी की समस्याएं, आंतरिक <span>मतभेद</span>, मूसा के खिलाफ कुड़कुड़ाना, और शत्रुओं के साथ संघर्ष। अपने सभी अनुभवों के दौरान, मूसा एक एकीकृत शक्ति और महान आत्मिक अगुवा के रूप में उभरते हैं।</p><p>हाल ही में <span>परमेश्वर </span>के महान उद्धार कार्य को देखने के बावजूद, इस्राएलियों का विश्वास मजबूत नहीं था। तीन दिन बाद वे एक ऐसी जगह पहुँचे जहाँ का पानी पीने योग्य नहीं था, और वे मूसा के खिलाफ शिकायत करने लगे।&nbsp;<span>यहोवा </span>ने मूसा को पानी को <span>मीठा </span>करने का तरीका दिखाया, और लोगों की आवश्यकताएं पूरी हो गईं (<a href=\"https://ref.ly/Exod15:22-Exod15:25\">निर्ग 15:22–25</a>)।&nbsp;जब वे सीन के जंगल में पहुंचे, तो उन्होंने फिर से कुड़कुड़ाने लगे, इस बार खाने की कमी के कारण।&nbsp;<span>परमेश्वर </span>ने उनके भोजन की आवश्यकता को पूरा करने के लिए मन्ना, एक रोटी जैसी भोजनवस्तु प्रदान की जो तब तक उनका भोजन बना जब तक वे कनान नहीं पहुंच गए (<a href=\"https://ref.ly/Exod16:1-Exod16:21\">16:1–21</a>)।&nbsp;बाद में, रपीदीम में डेरा डाले हुए, लोगों ने फिर से कुड़कुड़ाने लगे, इस बार पानी की कमी के लिए।&nbsp;एक बार फिर परमेश्वर ने होरेब में चट्टान से पानी उपलब्ध कराकर उनकी जरूरतों को पूरा किया (<a href=\"https://ref.ly/Exod17:1-Exod17:7\">17:1–7</a>)। <span>अमालेकियों </span><strong> </strong>ने उन पर तब हमला किया जब वे अभी भी रपीदीम में डेरा डाले हुए थे, लेकिन परमेश्वर ने इस्राएलियों को एक बड़ी जीत दी (पद <a href=\"https://ref.ly/Exod17:8-Exod17:13\">8–13</a>)।</p><p>मूसा और लोग सीनै पहाड़ पर पहुँचे और वहाँ डेरा डाला।&nbsp;यित्रो मूसा की पत्नी और बेटों को लेकर उससे मिलने आया। सिप्पोरा ने स्पष्ट रूप से अपने बच्चों के साथ अपने पिता के पास लौटने का निर्णय लिया था, बजाय इसके कि वह मूसा के साथ मिस्र जाए।&nbsp;यह एक आनन्दमय पुनर्मिलन था, और यित्रो ने <span>परमेश्वर </span>को एक होमबलि और बलिदान चढ़ाया (एक ऐसा कार्य जिसने यह सुझाव दिया है कि यित्रो परमेश्वर का सच्चा आराधक था, हालांकि उसके इब्रानी विश्वास से सम्बन्धों के बारे में कुछ भी ज्ञात नहीं है)।&nbsp;जब यित्रो ने देखा कि मूसा सभी विवादों और समस्याओं को अकेले सुलझाने की कोशिश कर रहे हैं, तो उन्होंने प्रस्ताव दिया कि मूसा कुछ छोटे मामलों की जिम्मेदारी लोगों में से चुने गए सक्षम पुरुषों को सौंप दें।&nbsp;मूसा ने सुझाव स्वीकार कर लिया, और कुछ समय बाद यित्रो अपने देश लौट गए।&nbsp;वह वाचा की पुष्टि में भाग लेने के लिए सीनै पहाड़ पर नहीं रुका (<a href=\"https://ref.ly/Exod18:13-Exod18:27\">निर्ग 18:13–27</a>)।</p><h3>सीनै पर <strong>व्यवस्था </strong>का दिया जाना</h3><p>परमेश्वर ने मूसा से किए गए अपने वचनों को पूरा किया। उन्होंने इब्रियों को मिस्र की गुलामी से छुड़ाया और उन्हें उसी स्थान पर लाया जहाँ उसने मूसा को उनका अगुवा बनने का निर्देश दिया था। अब वह इस्राएल के साथ वाचा के सम्बन्ध में प्रवेश करने के लिए तैयार थे। प्रकाश, गर्जन, घने बादल, आग, धुआँ, और भूकंप के एक भयंकर और डरावने दृश्य के बीच, परमेश्वर सीनै पहाड़ की चोटी पर उतरा और मूसा को पहाड़ पर आने के लिए बुलाया, जहाँ वह 40 दिनों तक रहा ताकि वह व्यवस्था प्राप्त कर सके जो वाचा का आधार बनेगी।</p><p>सिनै पर, परमेश्वर उस रूप में प्रकट हुए जो जीवन के सभी क्षेत्रों में पूर्ण निष्ठा की मांग करता है, और साथ ही वह परमेश्वर भी हैं जो अपने लोगों के साथ व्यक्तिगत संगति की इच्छा रखते हैं।</p><h3>लोगों का विश्‍वासत्याग</h3><p>जब मूसा सीनै पहाड़ पर रुके हुए थे, तो नीचे के लोग अधीर और संदेहपूर्ण हो गए और उनकी वापसी के बारे में संदेह करने लगे, इसलिए वे हारून के पास गए और उनसे मूरतों को बनाने के लिए कहा ताकि वे उनकी उपासना कर सकें।&nbsp;उन्होंने सोने की बालियाँ दीं जो वे पहने हुए थे।&nbsp;&quot;फिर हारून ने सोने को लिया, उसे पिघलाया, और उसे बछड़े का आकार दिया।&nbsp;लोगों ने कहा, &apos;<span>हे इस्राएल तेरा ईश्वर जो तुझे मिस्र देश से छुड़ा लाया है वह यही है</span>!&apos; ” (<a href=\"https://ref.ly/Exod32:4\">निर्ग 32:4</a>)।&nbsp;अगले दिन उन्होंने बलिदान और आनन्द के साथ मूरत की<strong> </strong>उपासना में भाग लिया।&nbsp;<span>परमेश्वर </span>ने मूसा को बताया कि नीचे क्या हो रहा था और क्रोधित होकर घोषणा की कि वह लोगों को नष्ट कर देगा परन्तु मूसा और उसके वंशजों से एक महान देश बनाएगा।&nbsp;मूसा ने तुरन्त लोगों की ओर से प्रार्थना की, और परमेश्वर का क्रोध शांत हो गया।&nbsp;मूसा पहाड़ से नीचे उतरे, हाथों में दो पत्थर की तख्तियों को लिए हुए, जिन पर व्यवस्था लिखा हुआ था, लेकिन जब उन्होंने शिविर में प्रवेश किया और देखा कि क्या हो रहा है, तब मूसा का कोप भड़क उठा।&nbsp;उसने पत्थर की <span>तख्तियों </span>को जमीन पर फेंक दिया, और सुनहरे बछड़े को पीसकर चूर-चूर कर डाला, उसे जल में मिलाया, और लोगों को पीने के लिए मजबूर किया। वह क्रोध में हारून की ओर मुड़ा और किए गए महान पाप के लिए स्पष्टीकरण की मांग की।&nbsp;हारून ने बड़ी लापरवाही से अपनी भूमिका को कम करके दोष मढ़ने की कोशिश की: &quot;मैंने उन्हें आग में डाल दिया, तब यह बछड़ा निकल पड़ा!&quot; (पद <a href=\"https://ref.ly/Exod32:24\">24</a>)।&nbsp;मूसा ने लोगों के महान पाप के लिए परमेश्वर के न्याय को पूरा करने के लिए स्वयंसेवकों को बुलाया।&nbsp;लेवी गोत्र के पुरुषों ने उत्तर दिया और लगभग 3,000 पुरुषों को उन्होंने मार डाला।&nbsp;बाद में उनकी प्रशंसा की गई और उन्हें पुरस्कृत किया गया (<a href=\"https://ref.ly/Deut33:9-Deut33:10\">व्य.वि. 33:9–10</a>)।&nbsp;मूसा ने फिर से लोगों के लिए प्रार्थना की, यह विनती करते हुए कि यदि परमेश्वर उन्हें क्षमा नहीं कर सकते तो उसे बाकी लोगों के साथ नष्ट कर दिया जाए।&nbsp;परमेश्वर ने दया करके मूसा को वचन दिया कि यहोवा का दूत अब भी उनके साथ चलेगा (<a href=\"https://ref.ly/Exod32:34\">निर्ग 32:34</a>)।&nbsp;</p><p>फिर मूसा ने एक विशेष विनती की कि उसे <span>यहोवा </span>की महिमा देखने की अनुमति दी जाए।&nbsp;<span>परमेश्वर </span>ने मूसा को निर्देश दिया कि वह पत्थर की दो और तख्तियों को तराशें जिसे उसने नष्ट कर दिया था और अगले दिन पहाड़ की चोटी पर फिर लौट आए।&nbsp;<span>और </span>वहाँ यहोवा उसके सामने से गुजरे और अपना नाम प्रचार किया: &quot;<span>यहोवा, यहोवा, परमेश्वर दयालु और अनुग्रहकारी, कोप करने में धीरजवन्त, और अति करुणामय और सत्य</span>” (<a href=\"https://ref.ly/Exod34:6\">निर्ग 34:6</a>)।&nbsp;मूसा पर्वत पर 40 दिन और रहे, जहाँ उन्हें मूर्तिपूजा के विरुद्ध नए सिरे से चेतावनियाँ और यहोवा से आगे के निर्देश प्राप्त हुए, साथ ही पत्थर की तख्तियों पर दस आज्ञाओं की एक और प्रति मिली। जब मूसा <span>पहाड़ </span>से नीचे आया, तो उसे पता नहीं था कि यहोवा के साथ बातें करने के कारण उसके चेहरे से किरणें निकल रही थीं।&nbsp;पहले लोग उसके पास आने से डरते थे, लेकिन उसने उन्हें बुलाया और पहाड़ पर यहोवा ने उससे जो कुछ कहा था, उसे दोहराया।&nbsp;बाद में, उसने अपने चेहरे पर ओढ़ना डाल लिया, जिसे उसने केवल तब हटाया जब वह यहोवा के सामने जाता।&nbsp;पौलुस ने कहा कि परदे का उद्देश्य लोगों को मूसा के चेहरे से स्वर्गीय तेज़ को धीरे-धीरे लुप्त होते देखने से रोकना था (<a href=\"https://ref.ly/2Cor3:13\">2 कुरि 3:13</a>)।</p><h3>मिलापवाला तम्बू और याजकीय पद की स्थापना</h3><p>जब मूसा पहली बार <span>परमेश्वर </span>से व्यवस्था प्राप्त करने के लिए पहाड़ पर गए, तो उन्हें तम्बू या मण्डप के निर्माण में उपयोग की जाने वाली सामग्री एकत्र करने का निर्देश दिया गया था।&nbsp;सोना, चांदी, पीतल, नीला और बैंगनी और लाल धागा, <span>सूक्ष्म सनी का कपड़ा</span>, बकरियों के बाल, रंगे हुए मेढ़ों की <span>खालें</span>, बकरी की <span>खालें</span>, और बबूल की लकड़ी की आवश्यकता होगी, साथ ही <span>उजियाले </span>के लिए तेल, अभिषेक के तेल <span>सुगन्धित धूप के लिये सुगन्ध-द्रव्य</span>, <span>सुलैमानी पत्थर</span>, और जड़ने के लिए पत्थर (<a href=\"https://ref.ly/Exod25:3-Exod25:7\">निर्ग 25:3–7</a>)।&nbsp;निर्माण के लिए ढाँचा भी उसे दिया गया था, साथ ही याजकों के अभिषेक के लिए उपयोग की जाने वाली विधि भी। एक पुरुष जिसका नाम बसलेल था, उसको तम्बू के निर्माण का प्रभारी बनाया गया, जिसकी सहायता ओहोलीआब ने की (<a href=\"https://ref.ly/Exod31:1-Exod31:6\">31:1–6</a>)।&nbsp;तम्बू एक मण्डप<strong> </strong>की तरह था जिसे इब्रियों के कनान की यात्रा के दौरान स्थान-स्थान पर ले जाने के लिए आसानी से खोला और ले जाया जा सकता था।</p><p>तम्बू के लिए मूसा को निर्देश देने के अलावा, <span>परमेश्वर </span>ने उसे उन बलिदानों के बारे में भी निर्देशित किया जो लाए जाने थे: होमबलि, अन्नबलि<strong>, </strong>मेलबलि<strong>, </strong>पापबलि, और दोषबलि (<a href=\"https://ref.ly/Lev1:1-Lev7:38\">लैव्य 1–7</a>)।&nbsp;हारून और उसके पुत्रों को याजक नियुक्त करने और उपासना विधियों का उद्घाटन करने के लिए पवित्र अनुष्ठान मूसा द्वारा किया जाना था (अध्याय <a href=\"https://ref.ly/Lev8:1-Lev9:24\">8–9</a>)। </p><p>इस धार्मिक विधि के पवित्र शुरुवात के कुछ समय बाद, हारून के चार पुत्रों में से दो, नादाब और अबीहू ने यहोवा के सम्मुख आग को अर्पित किया।&nbsp;<span>यहोवा के सम्मुख से आग निकली और उन दोनों को भस्म कर दिया</span>।&nbsp;मूसा ने हारून और उसके पुत्रों एलीआजर और ईतामार को इस कार्य की पापपूर्णता के कारण शोक प्रकट करने से मना किया (<a href=\"https://ref.ly/Lev10:1-Lev10:7\">लैव्य 10:1–7</a>)।&nbsp;उनके पाप की प्रकृति को समझना कठिन है, लेकिन इसमें निश्चित रूप से परमेश्वर की पवित्रता का उल्लंघन शामिल था।  इसलिए, यह उचित है कि लैव्यव्यवस्था के शेष भाग का एक बड़ा हिस्सा उन नियमों को प्रस्तुत करता है, जो परमेश्वर के लोगों से अपेक्षित पवित्र जीवन पर जोर देता है।</p><h3>सीनै से कादेश तक</h3><p>मिस्र छोड़ने के समय से लेकर जनगणना होने तक एक वर्ष बीत चुका था (<a href=\"https://ref.ly/Num9:1\">गिन 9:1</a>)।&nbsp;<span>परमेश्वर </span>ने लोगों को याद दिलाया कि यह फसह मनाने का समय था, जिसे उन्होंने मनाया, और एक महीने बाद वे सीनै से निकलकर पारान के जंगल में पहुंचे।&nbsp;रास्ते में उन्होंने मन्ना के एक समान आहार के बारे में कुड़कुड़ाने लगे की और वे मिस्र में खाई गई मछली, <span>खीरे</span>, खरबूजे, गन्दने, प्याज, और लहसुन के लिए तरस गए (<a href=\"https://ref.ly/Num11:4-Num11:6\">11:4–6</a>)। क्रोध में आकर परमेश्वर ने बहुतायत में बटेर भेजे, लेकिन जब लोग माँस<strong> </strong>खा रहे थे, <span>परमेश्वर </span>ने एक बड़ी विपत्ति भेजी जिसने कई इस्राएलियों को मार डाला।&nbsp;लोगों की <span>कुड़कुड़ाने </span>वाली प्रवृत्ति मिर्याम और हारून द्वारा भी साझा की गई थी।&nbsp;उन्होंने उस <span>कूशी </span>स्त्री के विरुद्ध बोलना शुरू किया जिससे मूसा ने विवाह किया था (<a href=\"https://ref.ly/Num12:1-Num12:2\">12:1–2</a>)।&nbsp;यह निश्चित नहीं है कि कूशी एक इथियोपियाई थी या यह सिप्पोरा का उल्लेख करने का एक और तरीका था। यदि मूसा ने दूसरी बार विवाह किया था, तो इसका उल्लेख कहीं और पुराने नियम में नहीं किया गया है।&nbsp;मूसा ने अपने भाई और बहन के दोषारोपण का कोई जवाब नहीं दिया।&nbsp;यह आवश्यक नहीं था, क्योंकि परमेश्वर ने अपने सेवक की रक्षा में हस्तक्षेप किया।&nbsp;उसने मिर्याम को कोढ़ रोग से मारा क्योंकि उसने मूसा के विरुद्ध बोलने में हिस्सा लिया था, और जब हारून ने देखा कि मिर्याम के साथ क्या हुआ है, तो उसने स्वीकार किया कि उन दोनों ने पाप किया था।&nbsp;मिर्याम का कोढ़ रोग मूसा की प्रबल प्रार्थना के उत्तर में हटा दिया गया था।</p><p>जब लोग पारान के जंगल में कादेश (जिसे कादेशबर्ने भी कहा जाता है—<a href=\"https://ref.ly/Num32:8\">गिन 32:8</a>) में डेरा डाले हुए थे, तब मूसा ने इस्राएलियों के प्रवेश की तैयारी के लिए कनान में 12 पुरुषों को भेजा, प्रत्येक गोत्र से एक, ताकि वे उस भूमि की भेद कर सकें।&nbsp;40 दिनों के बाद वे <span>भेद लेकर लौट आए</span> और, हालांकि उन्होंने स्वीकार किया कि भूमि उपजाऊ और आमंत्रित करने वाली थी, उनमें से 10 जन कनानी निवासियों से डरते थे और उस देश में जाने के विरुद्ध सलाह दी।&nbsp;केवल यहोशू और कालेब आगे बढ़ने और देश पर कब्जा करने के लिए तैयार थे।&nbsp;पूरी मण्डली ने अन्दर जाने के विरुद्ध में विरोध प्रदर्शन में भाग लिया और तलवार से कनान में मरने के बजाय एक नए अगुवे को चुनने और मिस्र लौटने का निर्णय लिया। उन्होंने मूसा और हारून को पत्थरों से मार डालने की चेतावनी दी।&nbsp;उसी क्षण परमेश्वर ने हस्तक्षेप किया, और यदि मूसा ने मध्यस्थता न की होती, तो वह वहीं पर सभी लोगों को नष्ट कर देता (<a href=\"https://ref.ly/Num13:1-Num14:19\">13:1–14:19</a>)।&nbsp;उन्होंने घोषणा की कि यदि <span>परमेश्वर </span>लोगों को कनान में नहीं लाते हैं, तो आस-पास की जातियाँ यह निष्कर्ष निकालेंगी कि इस्राएलियों के <span>परमेश्वर </span>उन्हें उस भूमि में लाने में असमर्थ थे। एक बार फिर <span>परमेश्वर </span>ने मूसा की विनती पर लोगों को क्षमा करने के लिए सहमति दी लेकिन कहा कि 20 वर्ष और उससे अधिक उम्र के उन सभी लोगों को जिन्होंने उनके खिलाफ असंतोष प्रकट किया था, उस देश में प्रवेश करने की अनुमति नहीं दी जाएगी।&nbsp;सभी लोग 40 वर्षों तक जंगल में भटकते रहेंगे जब तक कि वह पीढ़ी मर नहीं जाती, और फिर उनके बच्चों को कनान में प्रवेश करने की अनुमति दी जाएगी (<a href=\"https://ref.ly/Num14:29-Num14:33\">14:29–33</a>)। जब उन्होंने यहोवा का निर्णय उनके प्रति सुना, तो लोगों ने जल्दी से निर्णय लिया कि वे तुरन्त देश में प्रवेश करके न्याय के निर्णय को उठाएँगे, परन्तु परमेश्वर उनके साथ नहीं थे, और उन्हें अमालेकियों और कनानियों के हाथों एक विनाशकारी हार का सामना करना पड़ा। </p><h3><span>मरुभूमि </span>में चालीस वर्ष</h3><p><span>मरुभूमि</span> में भटकने के 40 वर्षों के दौरान घटनाओं के बारे में बहुत कम जानकारी है।&nbsp;फैसला पहले ही आ जाने के बावजूद, लोग अपने तरीकों को बदलते नहीं दिखे।&nbsp;एक पुरुष जिसका नाम कोरह था, उसने मूसा और हारून के अधिकार के विरुद्ध एक और विद्रोह का नेतृत्व किया।&nbsp;मूसा और हारून ने परमेश्वर से विनती की कि वह विद्रोह के लिए पूरे मण्डली को दण्ड न दें (<a href=\"https://ref.ly/Num16:22-Num16:24\">गिन 16:22–24</a>)। परमेश्वर ने इस्राएलियों को विद्रोहियों से अलग किया।&nbsp;जब लोग देख रहे थे, तो धरती फट गई और विद्रोही गुटों को उनके घरानों और उनकी सभी सम्पतियों के साथ निगल लिया।&nbsp;हालांकि बाकी इस्राएलियों ने विद्रोहियों की किस्मत देखी, फिर भी इससे उन्हें मूसा और हारून के विरुद्ध जाने से नहीं रोक पाया।&nbsp;इस पर, <span>परमेश्वर </span>ने मूसा से कहा कि वह कुड़कुड़ाते हुए समुदाय से दूर हो जाए ताकि वह बदला ले सके। हालाँकि मूसा ने लोगों के पापों के लिए प्रायश्चित की पेशकश की, <span>दण्ड </span>समाप्त होने से पहले 14,700 लोग विपत्ति से मर गए।&nbsp;लोगों को और दिखाने के लिए कि मूसा उनके चुने हुए अगुवे थे, <span>यहोवा </span>ने मूसा को निर्देश दिया कि वह प्रत्येक गोत्र के लिए एक <span>लाठी </span>ले और उन्हें मिलापवाले तम्बू में रख दे।&nbsp;परमेश्वर उस पुरुष की <span>लाठी </span>को अंकुरित करेंगे जिसे उन्होंने चुना है, और इस प्रकार लोगों की कुड़कुड़ाहट को शांत करेंगे। हारून की <span>लाठी </span>अंकुरित हुई, कलियाँ निकलीं और फूल खिल गए, लेकिन लोगों ने और अधिक शिकायत की।</p><p>जब लोग मरुभूमि में भटकने के वर्षों के अंत के करीब पहुंचे, तो <span>मिर्याम </span>कादेश में मर गई <span>और वहीं उसको मिट्टी दी गई</span> (<a href=\"https://ref.ly/Num20:1\">गिन 20:1</a>)।&nbsp;थोड़ी देर बाद, लोग फिर से पानी की कमी के लिए कुड़कुड़ाने लगे।&nbsp;<span>परमेश्वर </span>ने मूसा को एक चट्टान से बात करने का निर्देश दिया जो लोगों की जरूरतों को पूरा करने के लिए पानी लाएगी।&nbsp;चट्टान से बात करने के बजाय, मूसा ने अपनी <span>लाठी </span>से उसे दो बार मारा।&nbsp;पानी निकल आया, <span>परन्तु मूसा और हारून से यहोवा ने कहा</span>: &quot;<span>तुम ने जो मुझ पर विश्वास नहीं किया, और मुझे इस्राएलियों की दृष्टि में पवित्र नहीं ठहराया, इसलिए तुम इस मण्डली को उस देश में पहुँचाने न पाओगे जिसे मैंने उन्हें दिया है</span>!&quot; (पद <a href=\"https://ref.ly/Num20:12\">12</a>)।&nbsp;पाप की प्रकृति स्पष्ट नहीं है, लेकिन मूसा और हारून स्पष्ट रूप से उस सम्मान को स्वयं ले रहे थे जो केवल परमेश्वर का था।&nbsp;पाप के कारण, उन्हें इस्राएलियों को प्रतिज्ञात देश में ले जाने का विशेषाधिकार नहीं मिला।&nbsp;पाप के लिए सजा बहुत कठोर लग सकती है, लेकिन यह दिखाता है कि मूसा और हारून को दी गई नेतृत्व की विशेष भूमिका के साथ एक असामान्य स्तर की जिम्मेदारी भी आई थी।</p><p>फिर लोग कादेश से एदोम की सीमा पर स्थित होर पहाड़ की ओर चले गए, जहाँ हारून की मृत्यु हो गई।&nbsp;मूसा ने उसके याजक वस्त्र उससे लेकर उसके पुत्र <span>एलीआजर </span>को दे दिए, इस प्रकार याजक पद का भार स्थानांतरित कर दिया (<a href=\"https://ref.ly/Num20:28\">गिन 20:28</a>)।</p><p>जैसे-जैसे लोग अपने गंतव्य के करीब पहुँचे, स्थानीय आबादी का प्रतिरोध बढ़ गया।&nbsp;होर्मा में अराद के राजा और उसकी सेनाओं के साथ <span>लड़ाई हुई</span>, जिसमें इस्राएल की जीत हुई (<a href=\"https://ref.ly/Num21:1-Num21:3\">गिन 21:1–3</a>)।&nbsp;जैसे ही वे एदोम के चारों ओर यात्रा कर रहे थे, कुछ इस्राएली परमेश्वर और मूसा के विरुद्ध बोलने लगे क्योंकि वहाँ भोजन या पानी नहीं था और वे मन्ना खाने से थक गए थे।&nbsp;इस बार <span>यहोवा </span>ने लोगों के बीच जहरीले साँप भेजे, और उनमें से कई जहरीले सांप के काटने से मर गए।&nbsp;जिन्हें अभी तक नहीं काटा गया था, वे मूसा के पास आए, अपने पाप को स्वीकार किया, और साँपों को उनके बीच से हटाने की प्रार्थना की।&nbsp;<span>परमेश्वर </span>ने मूसा को पीतल का एक साँप बनाने और उसे एक खंभे पर लगाने का निर्देश दिया।&nbsp;यदि किसी पुरुष को साँप ने काट लिया और वह पीतल साँप की ओर देखता, तो वह जीवित रहता।</p><p>जब इस्राएली एमोरियों के राजा सीहोन के क्षेत्र के पास पहुँचे, तो उन्होंने उसके देश से शांति से गुजरने की अनुमति मांगने के लिए दूत भेजे।&nbsp;इसके बजाय विनती को स्वीकार करने के, सीहोन ने अपनी सेना को इकट्ठा करके इस्राएल का सामना करने निकल आया।&nbsp;वह लड़ाई में मारा गया, और उसकी भूमि और शहरों पर इब्री लोगों ने कब्जा कर लिया (<a href=\"https://ref.ly/Num21:21-Num21:25\">गिन 21:21–25</a>)। </p><h3>यरदन नदी पर आगमन</h3><p>सीहोन पर विजय के बाद, इस्राएली फिर से चल पड़े और यरीहो के सामने यरदन नदी के पूर्वी किनारे पर मोआब के मैदानों में डेरा डाला, जहाँ से प्रतिज्ञा की हुई भूमि स्पष्ट रूप से दिखाई दे रही थी। मोआबियों को इन लोगों की उपस्थिति से डर लग रहा था क्योंकि उन्होंने सुना था कि एमोरियों के साथ क्या हुआ था।&nbsp;उनके राजा, बालाक, ने इस्राएलियों को <span>श्राप </span>देने के लिए बिलाम नामक एक जादूगर को काम पर रखा।&nbsp;तीन बार बिलाम ने उन्हें <span>श्राप </span>देने का प्रयास किया, लेकिन हर बार <span>परमेश्वर </span>ने उसके शब्दों को आशीष में बदल दिया (<a href=\"https://ref.ly/Num22:1-Num24:25\">गिन 22–24</a>)।&nbsp;हालाँकि इस्राएलियों को <span>श्राप </span>देने में असमर्थ, बिलाम  एक और भी बड़ी आपदा के लिए जिम्मेदार था।&nbsp;उसने मोआबियों को <span>परामर्श </span>दी कि वे इस्राएलियों को उनके देवताओं के लिए बलिदान करने और उनके सामने <span>दण्डवत्</span> के लिए प्रलोभित करें (<a href=\"https://ref.ly/Num25:1-Num25:3\">गिन 25:1–3</a>; <a href=\"https://ref.ly/Num31:16\">31:16</a>; <a href=\"https://ref.ly/2Pet2:15\">2 पत 2:15</a>; <a href=\"https://ref.ly/Rev2:14\">प्रका 2:14</a>)।&nbsp;जब लोग मोआबी देवता, बालपोर की उपासना कर रहे थे, तब परमेश्वर का कोप उनके विरुद्ध भड़क उठा, और उन्होंने एक विपत्ति भेजी जिसने उनमें से 24,000 को मार डाला (<a href=\"https://ref.ly/Num25:9\">गिनती 25:9</a>)।&nbsp;यह इस्राएल का अनैतिक मूर्तिपूजा के प्रलोभन से पहला सामना था और यह एक अशुभ संकेत था कि कनान में बसने के बाद क्या होगा।&nbsp;उनके मूर्तिपूजा के प्रति निरन्तर आकर्षण उनके विनाश का कारण बनेगा।</p><p>विपत्तियों के बाद, परमेश्वर ने मूसा और एलीआजर को लगभग 40 वर्ष पहले की तरह लोगों की एक और जनगणना करने का निर्देश दिया।&nbsp;इस्राएलियों की एक पूरी पीढ़ी जंगल में मर गई थी, लेकिन उनकी जगह लगभग उतनी ही संख्या में लोग आ गए थे, जिससे अब 20 वर्ष और उससे अधिक आयु के 601,730 पुरुष युद्ध के लिए सक्षम थे (<a href=\"https://ref.ly/Num26:51\">गिन 26:51</a>)।&nbsp;उनमें से कोई भी पुरुष नहीं बचा जो पहली जनगणना में गिने गए थे, सिवाय कालेब और यहोशू के।</p><p><span>यहोवा </span>ने मूसा को निर्देश दिया कि वे यहोशू पर हाथ रखें और उसे एलीआजर याजक और सारी <span>मण्डली </span>के सामने नया अगुवा नियुक्त करें (<a href=\"https://ref.ly/Num27:12-Num27:23\">गिन 27:12–23</a>)।&nbsp;इसके अलावा, <span>यहोवा </span>ने मूसा को पर्वों, भेंटों और प्रतिज्ञाओं के बारे में निर्देश दिए (अध्याय <a href=\"https://ref.ly/Num28:1-Num30:16\">28–30</a>)।&nbsp;<span>परमेश्वर </span>ने मूसा को आदेश दिया कि अपने अगुवे के रूप में अन्तिम कार्य के रूप में, मिद्यानियों से इस्राएलियों का बदला लें।&nbsp;उस युद्ध में इस्राएल की सेनाओं ने मिद्यानियों पर बड़ी विजय प्राप्त की, उनके राजाओं, उनके लोगों और साथ ही बिलाम को मार डाला।</p><p>यहोवा ने मूसा को उस भूमि की सीमाओं के बारे में निर्देश दिए जो प्रतिज्ञात देश को चिह्नित करेगी और उन लोगों के नाम बताए जो गोत्रों के बीच भूमि का विभाजन करेंगे (<a href=\"https://ref.ly/Num34:1-Num34:29\">गिनती 34</a>)।&nbsp;उन्होंने यह भी आज्ञा दी कि 48 नगर लेवियों, याजक गोत्र, को उनके हिस्से के रूप में दिए जाएं।&nbsp;इनमें से <span>छः </span>को शरण नगर के रूप में नामित किया गया था जहाँ हत्यारे भाग सकते थे ताकि उन्हें बदला लेने वालों द्वारा मारे जाने का मौका न मिले और वे सभा के सामने न्याय के लिए खड़े हो सकें (अध्याय <a href=\"https://ref.ly/Num35:1-Num35:34\">35</a>)।</p><h3><strong><u><em>मूसा की मृत्यु</em></u></strong></h3><p>व्यवस्थाविवरण की पुस्तक को अक्सर मूसा का विदाई भाषण कहा गया है, क्योंकि इसमें मूसा केवल मुख्य वक्ता ही नहीं बल्कि एकमात्र वक्ता हैं।&nbsp;अपनी प्रजा की सभा को अपने सामने इकट्ठा करके, उसने उन्हें बताया कि सीनै छोड़ने के बाद से <span>परमेश्वर </span>ने उनके लिए क्या-क्या किया था, और उन्हें 38 वर्ष पहले प्रतिज्ञात भूमि में प्रवेश करने में उनकी असफलता की याद दिलाई (<a href=\"https://ref.ly/Deut2:14\">व्य.वि. 2:14</a>)।&nbsp;उसे याद आया कि उसने <span>परमेश्वर </span>से प्रार्थना की थी कि वे उसे यरदन पार करने दें और उस देश को देखने दें जो लोगों के लिए घर बनने वाली थी, लेकिन <span>परमेश्वर </span>ने उत्तर दिया कि मूसा को केवल पिसगा की चोटी से देश देखने की अनुमति दी जाएगी। इसके बाद मूसा ने लोगों को उन विधियों और नियमों का पालन करने के लिए प्रेरित किया जो उन्हें देश में परमेश्वर की आशीषों का अनुभव करने के लिए दिए गए थे।</p><p>जैसे-जैसे मूसा की मृत्यु का दिन निकट आया, <span>यहोवा </span>ने मूसा और यहोशू को मिलाप वाले तम्बू में उपस्थित होने की आज्ञा दी ताकि यहोशू को नए अगुवे के रूप में नियुक्त किया जा सके (<a href=\"https://ref.ly/Deut31:14-Deut31:23\">व्य.वि. 31:14–23</a>)।&nbsp;उनकी मृत्यु से पहले, मूसा ने सभी इस्राएलियों पर एक आशीष दिया (अध्याय <a href=\"https://ref.ly/Deut33:1-Deut33:29\">33</a>)।&nbsp;इन कार्यों को पूरा करने के बाद, मूसा मोआब के मैदानों से नबो पहाड़ और पिसगा की चोटी पर गए।&nbsp;वहाँ से <span>परमेश्वर </span>ने उसे वह देश दिखाई जो बहुत पहले अब्राहम, इसहाक और याकूब से प्रतिज्ञा की गई थी—वह देश जो जल्द ही भटकते हुए इस्राएली गोत्रों का घर बनने वाली थी।&nbsp;फिर <span>परमेश्वर </span>ने उसे बताया कि उसे यरदन पार करने की अनुमति नहीं दी जाएगी।&nbsp;मूसा वहीं मरे और परमेश्वर ने उन्हें मोआब देश की घाटी में कहीं बेतपोर के सामने दफनाया (<a href=\"https://ref.ly/Deut34:6\">34:6</a>)। मूसा की मृत्यु के समय उनकी आयु 120 वर्ष थी, और इस्राएलियों ने उनकी मृत्यु पर 30 दिनों तक शोक मनाया।&nbsp;मूसा को सबसे उत्तम श्रद्धांजलि व्यवस्थाविवरण पुस्तक के अन्तिम शब्दों में पाई जाती है, &quot;मूसा जैसा कोई और <span>नबी नहीं उठा, जिससे यहोवा ने आमने-सामने बातें की</span>&quot; (पद <a href=\"https://ref.ly/Deut34:10\">10</a>)।</p><h2>नए नियम में मूसा</h2><p>प्रेरितीय समय में सभी यहूदी और मसीही मूसा को पंचग्रन्थ का लेखक मानते थे।&nbsp;ऐसे अभिव्यक्तियाँ जैसे &quot;<span>मूसा की व्यवस्था</span>&quot; (<a href=\"https://ref.ly/Luke2:22\">लूका 2:22</a>), &quot;मूसा ने निर्देश दिया&quot; (<a href=\"https://ref.ly/Matt19:7\">मत्ती 19:7</a>), &quot;मूसा ने कहा&quot; (<a href=\"https://ref.ly/Mark7:10\">मर 7:10</a>) &quot;और मूसा ने लिखा&quot; (<a href=\"https://ref.ly/Mark12:19\">12:19</a>) दिखाता है कि उनका नाम उनके द्वारा माने गए पुराने नियम की पुस्तकों का पर्याय था। उन्हें नए नियम में किसी भी अन्य पुराने नियम पुरुष से अधिक बार उल्लेख किया गया है, कुल 79 बार। उनकी भूमिका को व्यवस्था निर्माता के रूप में उनके जीवन के किसी भी अन्य पहलू की तुलना में अधिक महत्व दिया गया है (<a href=\"https://ref.ly/Matt8:4\">मत्ती 8:4</a>; <a href=\"https://ref.ly/Mark7:10\">मर 7:10</a>; <a href=\"https://ref.ly/John1:17\">यूह 1:17</a>; <a href=\"https://ref.ly/Acts15:1\">प्रेरि 15:1</a>)।&nbsp;वह यीशु के रूपांतरण में पुराने नियम व्यवस्था के प्रतिनिधि के रूप में प्रकट होते हैं, एलिय्याह के साथ पुराने नियम नबियों के प्रतिनिधि के रूप में (<a href=\"https://ref.ly/Matt17:1-Matt17:3\">मत्ती 17:1–3</a>)।</p><p>मूसा की नबी के रूप में भूमिका का उल्लेख नए नियम में भी है।&nbsp;एक नबी के रूप में, उन्होंने आने वाले मसीह और उनके कष्टों के बारे में बताया (<a href=\"https://ref.ly/Luke24:25-Luke24:27\">लूका 24:25–27</a>; <a href=\"https://ref.ly/Acts3:22\">प्रेरि 3:22</a>)।&nbsp;नए नियम भी नए वाचा के तहत जीवन के ढाँचे को दिखाने के लिए मूसा के जीवन और अनुभवों से प्रेरणा लेता है।&nbsp;यीशु की जन्मकथा मूसा की कहानी के समानांतर है, जहाँ शिशु उद्धारकर्ता को एक सांसारिक अत्याचारी की बुरी योजनाओं से बचाया जाता है (<a href=\"https://ref.ly/Matt2:13-Matt2:18\">मत्ती 2:13–18</a>)।&nbsp;यीशु का अपने पहाड़ी उपदेश में नए व्यवस्था की घोषणा सीनै पहाड़ पर व्यवस्था देने के समानांतर है (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">मत्ती 5–7</a>) और यीशु को परमेश्वर की इच्छा का अधिकारिक व्याख्याता प्रस्तुत करता है। पुराने व्यवस्था और <span>परमेश्वर </span>के साथ नए सम्बन्ध के बीच का अन्तर विशेष रूप से गलातियों की पुस्तक में स्पष्ट है।&nbsp;मूसा की तुलना मसीह से करना इब्रानियों की पुस्तक का एक महत्वपूर्ण जोर है (<a href=\"https://ref.ly/Heb3:5-Heb3:6\">इब्रा 3:5–6</a>; <a href=\"https://ref.ly/Heb9:11-Heb9:22\">9:11–22</a>)। यूहन्ना ने मूसा के माध्यम से दिए गए व्यवस्था की तुलना यीशु मसीह के माध्यम से आई कृपा और सत्य से की (<a href=\"https://ref.ly/John1:17\">यूह 1:17</a>)।&nbsp;उन्होंने जंगल में मन्ना की तुलना यीशु से की, जो &quot;जीवन की रोटी&quot; है (<a href=\"https://ref.ly/John6:30-John6:35\">6:30–35</a>)।</p><p>मूसा या उनसे सम्बंधित घटनाओं के अन्य संदर्भों में उनका जन्म (<a href=\"https://ref.ly/Acts7:20\">प्रेरि 7:20</a>; <a href=\"https://ref.ly/Heb11:23\">इब्रा 11:23</a>), जलती हुई झाड़ी (<a href=\"https://ref.ly/Luke20:37\">लूका 20:37</a>), मिस्र के जादूगर (<a href=\"https://ref.ly/2Tim3:8\">2&nbsp;तीमु 3:8</a>), फसह (<a href=\"https://ref.ly/Heb11:28\">इब्रा 11:28</a>), निर्गमन (<a href=\"https://ref.ly/Heb3:16\">3:16</a>), समुद्र का पार करना (<a href=\"https://ref.ly/1Cor10:2\">1&nbsp;कुरि 10:2</a>), सीनै पर वाचा बलिदान (<a href=\"https://ref.ly/Matt26:28\">मत्ती 26:28</a>), मन्ना (<a href=\"https://ref.ly/1Cor10:3\">1&nbsp;कुरि 10:3</a>), मूसा के चेहरे पर महिमा (<a href=\"https://ref.ly/2Cor3:7-2Cor3:18\">2&nbsp;कुरि 3:7–18</a>), चट्टान से पानी (<a href=\"https://ref.ly/1Cor10:4\">1&nbsp;कुरि 10:4</a>), पीतल साँप (<a href=\"https://ref.ly/John3:14\">यूह 3:14</a>), और मूसा का गीत (<a href=\"https://ref.ly/Rev15:3\">प्रका 15:3</a>) शामिल हैं।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">मिस्र, मिस्री</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">निर्गमन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इतिहास, इस्राएल का</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6925\" data-resourceType=\"TyndaleBibleDictionary\">मिस्र पर विपत्तियाँ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6984\" data-resourceType=\"TyndaleBibleDictionary\">याजक और लेवीय</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7864\" data-resourceType=\"TyndaleBibleDictionary\">तम्बू</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">मन्दिर</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3786\" data-resourceType=\"TyndaleBibleDictionary\">आज्ञाएँ, दस</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">मरुभूमि में भटकना</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01050025",
          "start_ref_usfm": "GEN 50:25",
          "end_ref": "01050025",
          "end_ref_usfm": "GEN 50:25"
        },
        {
          "start_ref": "02001007",
          "start_ref_usfm": "EXO 1:7",
          "end_ref": "02001007",
          "end_ref_usfm": "EXO 1:7"
        },
        {
          "start_ref": "02002001",
          "start_ref_usfm": "EXO 2:1",
          "end_ref": "02002001",
          "end_ref_usfm": "EXO 2:1"
        },
        {
          "start_ref": "02002010",
          "start_ref_usfm": "EXO 2:10",
          "end_ref": "02002010",
          "end_ref_usfm": "EXO 2:10"
        },
        {
          "start_ref": "02002014",
          "start_ref_usfm": "EXO 2:14",
          "end_ref": "02002014",
          "end_ref_usfm": "EXO 2:14"
        },
        {
          "start_ref": "02002018",
          "start_ref_usfm": "EXO 2:18",
          "end_ref": "02002018",
          "end_ref_usfm": "EXO 2:18"
        },
        {
          "start_ref": "02002022",
          "start_ref_usfm": "EXO 2:22",
          "end_ref": "02002022",
          "end_ref_usfm": "EXO 2:22"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02003001",
          "end_ref_usfm": "EXO 3:1"
        },
        {
          "start_ref": "02003012",
          "start_ref_usfm": "EXO 3:12",
          "end_ref": "02003012",
          "end_ref_usfm": "EXO 3:12"
        },
        {
          "start_ref": "02004010",
          "start_ref_usfm": "EXO 4:10",
          "end_ref": "02004010",
          "end_ref_usfm": "EXO 4:10"
        },
        {
          "start_ref": "02004018",
          "start_ref_usfm": "EXO 4:18",
          "end_ref": "02004018",
          "end_ref_usfm": "EXO 4:18"
        },
        {
          "start_ref": "02004020",
          "start_ref_usfm": "EXO 4:20",
          "end_ref": "02004020",
          "end_ref_usfm": "EXO 4:20"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004024",
          "end_ref_usfm": "EXO 4:24"
        },
        {
          "start_ref": "02004025",
          "start_ref_usfm": "EXO 4:25",
          "end_ref": "02004025",
          "end_ref_usfm": "EXO 4:25"
        },
        {
          "start_ref": "02005001",
          "start_ref_usfm": "EXO 5:1",
          "end_ref": "02005001",
          "end_ref_usfm": "EXO 5:1"
        },
        {
          "start_ref": "02006020",
          "start_ref_usfm": "EXO 6:20",
          "end_ref": "02006020",
          "end_ref_usfm": "EXO 6:20"
        },
        {
          "start_ref": "02011005",
          "start_ref_usfm": "EXO 11:5",
          "end_ref": "02011005",
          "end_ref_usfm": "EXO 11:5"
        },
        {
          "start_ref": "02011007",
          "start_ref_usfm": "EXO 11:7",
          "end_ref": "02011007",
          "end_ref_usfm": "EXO 11:7"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "02013019",
          "start_ref_usfm": "EXO 13:19",
          "end_ref": "02013019",
          "end_ref_usfm": "EXO 13:19"
        },
        {
          "start_ref": "02014014",
          "start_ref_usfm": "EXO 14:14",
          "end_ref": "02014014",
          "end_ref_usfm": "EXO 14:14"
        },
        {
          "start_ref": "02018004",
          "start_ref_usfm": "EXO 18:4",
          "end_ref": "02018004",
          "end_ref_usfm": "EXO 18:4"
        },
        {
          "start_ref": "02032004",
          "start_ref_usfm": "EXO 32:4",
          "end_ref": "02032004",
          "end_ref_usfm": "EXO 32:4"
        },
        {
          "start_ref": "02032024",
          "start_ref_usfm": "EXO 32:24",
          "end_ref": "02032024",
          "end_ref_usfm": "EXO 32:24"
        },
        {
          "start_ref": "02032034",
          "start_ref_usfm": "EXO 32:34",
          "end_ref": "02032034",
          "end_ref_usfm": "EXO 32:34"
        },
        {
          "start_ref": "02034006",
          "start_ref_usfm": "EXO 34:6",
          "end_ref": "02034006",
          "end_ref_usfm": "EXO 34:6"
        },
        {
          "start_ref": "04009001",
          "start_ref_usfm": "NUM 9:1",
          "end_ref": "04009001",
          "end_ref_usfm": "NUM 9:1"
        },
        {
          "start_ref": "04010029",
          "start_ref_usfm": "NUM 10:29",
          "end_ref": "04010029",
          "end_ref_usfm": "NUM 10:29"
        },
        {
          "start_ref": "04020001",
          "start_ref_usfm": "NUM 20:1",
          "end_ref": "04020001",
          "end_ref_usfm": "NUM 20:1"
        },
        {
          "start_ref": "04020012",
          "start_ref_usfm": "NUM 20:12",
          "end_ref": "04020012",
          "end_ref_usfm": "NUM 20:12"
        },
        {
          "start_ref": "04020028",
          "start_ref_usfm": "NUM 20:28",
          "end_ref": "04020028",
          "end_ref_usfm": "NUM 20:28"
        },
        {
          "start_ref": "04025009",
          "start_ref_usfm": "NUM 25:9",
          "end_ref": "04025009",
          "end_ref_usfm": "NUM 25:9"
        },
        {
          "start_ref": "04026051",
          "start_ref_usfm": "NUM 26:51",
          "end_ref": "04026051",
          "end_ref_usfm": "NUM 26:51"
        },
        {
          "start_ref": "04031016",
          "start_ref_usfm": "NUM 31:16",
          "end_ref": "04031016",
          "end_ref_usfm": "NUM 31:16"
        },
        {
          "start_ref": "04032008",
          "start_ref_usfm": "NUM 32:8",
          "end_ref": "04032008",
          "end_ref_usfm": "NUM 32:8"
        },
        {
          "start_ref": "05002014",
          "start_ref_usfm": "DEU 2:14",
          "end_ref": "05002014",
          "end_ref_usfm": "DEU 2:14"
        },
        {
          "start_ref": "05034006",
          "start_ref_usfm": "DEU 34:6",
          "end_ref": "05034006",
          "end_ref_usfm": "DEU 34:6"
        },
        {
          "start_ref": "05034007",
          "start_ref_usfm": "DEU 34:7",
          "end_ref": "05034007",
          "end_ref_usfm": "DEU 34:7"
        },
        {
          "start_ref": "05034010",
          "start_ref_usfm": "DEU 34:10",
          "end_ref": "05034010",
          "end_ref_usfm": "DEU 34:10"
        },
        {
          "start_ref": "10022017",
          "start_ref_usfm": "2SA 22:17",
          "end_ref": "10022017",
          "end_ref_usfm": "2SA 22:17"
        },
        {
          "start_ref": "19018016",
          "start_ref_usfm": "PSA 18:16",
          "end_ref": "19018016",
          "end_ref_usfm": "PSA 18:16"
        },
        {
          "start_ref": "40008004",
          "start_ref_usfm": "MAT 8:4",
          "end_ref": "40008004",
          "end_ref_usfm": "MAT 8:4"
        },
        {
          "start_ref": "40019007",
          "start_ref_usfm": "MAT 19:7",
          "end_ref": "40019007",
          "end_ref_usfm": "MAT 19:7"
        },
        {
          "start_ref": "40026028",
          "start_ref_usfm": "MAT 26:28",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "41007010",
          "start_ref_usfm": "MRK 7:10",
          "end_ref": "41007010",
          "end_ref_usfm": "MRK 7:10"
        },
        {
          "start_ref": "41012019",
          "start_ref_usfm": "MRK 12:19",
          "end_ref": "41012019",
          "end_ref_usfm": "MRK 12:19"
        },
        {
          "start_ref": "42002022",
          "start_ref_usfm": "LUK 2:22",
          "end_ref": "42002022",
          "end_ref_usfm": "LUK 2:22"
        },
        {
          "start_ref": "42020037",
          "start_ref_usfm": "LUK 20:37",
          "end_ref": "42020037",
          "end_ref_usfm": "LUK 20:37"
        },
        {
          "start_ref": "43001017",
          "start_ref_usfm": "JHN 1:17",
          "end_ref": "43001017",
          "end_ref_usfm": "JHN 1:17"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "44003022",
          "start_ref_usfm": "ACT 3:22",
          "end_ref": "44003022",
          "end_ref_usfm": "ACT 3:22"
        },
        {
          "start_ref": "44007020",
          "start_ref_usfm": "ACT 7:20",
          "end_ref": "44007020",
          "end_ref_usfm": "ACT 7:20"
        },
        {
          "start_ref": "44007022",
          "start_ref_usfm": "ACT 7:22",
          "end_ref": "44007022",
          "end_ref_usfm": "ACT 7:22"
        },
        {
          "start_ref": "44007023",
          "start_ref_usfm": "ACT 7:23",
          "end_ref": "44007023",
          "end_ref_usfm": "ACT 7:23"
        },
        {
          "start_ref": "44007025",
          "start_ref_usfm": "ACT 7:25",
          "end_ref": "44007025",
          "end_ref_usfm": "ACT 7:25"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "46010002",
          "start_ref_usfm": "1CO 10:2",
          "end_ref": "46010002",
          "end_ref_usfm": "1CO 10:2"
        },
        {
          "start_ref": "46010003",
          "start_ref_usfm": "1CO 10:3",
          "end_ref": "46010003",
          "end_ref_usfm": "1CO 10:3"
        },
        {
          "start_ref": "46010004",
          "start_ref_usfm": "1CO 10:4",
          "end_ref": "46010004",
          "end_ref_usfm": "1CO 10:4"
        },
        {
          "start_ref": "47003013",
          "start_ref_usfm": "2CO 3:13",
          "end_ref": "47003013",
          "end_ref_usfm": "2CO 3:13"
        },
        {
          "start_ref": "55003008",
          "start_ref_usfm": "2TI 3:8",
          "end_ref": "55003008",
          "end_ref_usfm": "2TI 3:8"
        },
        {
          "start_ref": "58003016",
          "start_ref_usfm": "HEB 3:16",
          "end_ref": "58003016",
          "end_ref_usfm": "HEB 3:16"
        },
        {
          "start_ref": "58011023",
          "start_ref_usfm": "HEB 11:23",
          "end_ref": "58011023",
          "end_ref_usfm": "HEB 11:23"
        },
        {
          "start_ref": "58011028",
          "start_ref_usfm": "HEB 11:28",
          "end_ref": "58011028",
          "end_ref_usfm": "HEB 11:28"
        },
        {
          "start_ref": "61002015",
          "start_ref_usfm": "2PE 2:15",
          "end_ref": "61002015",
          "end_ref_usfm": "2PE 2:15"
        },
        {
          "start_ref": "66002014",
          "start_ref_usfm": "REV 2:14",
          "end_ref": "66002014",
          "end_ref_usfm": "REV 2:14"
        },
        {
          "start_ref": "66015003",
          "start_ref_usfm": "REV 15:3",
          "end_ref": "66015003",
          "end_ref_usfm": "REV 15:3"
        },
        {
          "start_ref": "02017001",
          "start_ref_usfm": "EXO 17:1",
          "end_ref": "02017007",
          "end_ref_usfm": "EXO 17:7"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "04034001",
          "start_ref_usfm": "NUM 34:1",
          "end_ref": "04034029",
          "end_ref_usfm": "NUM 34:29"
        },
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04024025",
          "end_ref_usfm": "NUM 24:25"
        },
        {
          "start_ref": "04021001",
          "start_ref_usfm": "NUM 21:1",
          "end_ref": "04021003",
          "end_ref_usfm": "NUM 21:3"
        },
        {
          "start_ref": "04035001",
          "start_ref_usfm": "NUM 35:1",
          "end_ref": "04035034",
          "end_ref_usfm": "NUM 35:34"
        },
        {
          "start_ref": "04021021",
          "start_ref_usfm": "NUM 21:21",
          "end_ref": "04021025",
          "end_ref_usfm": "NUM 21:25"
        },
        {
          "start_ref": "02018013",
          "start_ref_usfm": "EXO 18:13",
          "end_ref": "02018027",
          "end_ref_usfm": "EXO 18:27"
        },
        {
          "start_ref": "05033001",
          "start_ref_usfm": "DEU 33:1",
          "end_ref": "05033029",
          "end_ref_usfm": "DEU 33:29"
        },
        {
          "start_ref": "02015001",
          "start_ref_usfm": "EXO 15:1",
          "end_ref": "02015027",
          "end_ref_usfm": "EXO 15:27"
        },
        {
          "start_ref": "03010001",
          "start_ref_usfm": "LEV 10:1",
          "end_ref": "03010007",
          "end_ref_usfm": "LEV 10:7"
        },
        {
          "start_ref": "02015022",
          "start_ref_usfm": "EXO 15:22",
          "end_ref": "02015025",
          "end_ref_usfm": "EXO 15:25"
        },
        {
          "start_ref": "47003007",
          "start_ref_usfm": "2CO 3:7",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "04027012",
          "start_ref_usfm": "NUM 27:12",
          "end_ref": "04027023",
          "end_ref_usfm": "NUM 27:23"
        },
        {
          "start_ref": "04012001",
          "start_ref_usfm": "NUM 12:1",
          "end_ref": "04012002",
          "end_ref_usfm": "NUM 12:2"
        },
        {
          "start_ref": "40005001",
          "start_ref_usfm": "MAT 5:1",
          "end_ref": "40007029",
          "end_ref_usfm": "MAT 7:29"
        },
        {
          "start_ref": "02017008",
          "start_ref_usfm": "EXO 17:8",
          "end_ref": "02017013",
          "end_ref_usfm": "EXO 17:13"
        },
        {
          "start_ref": "02003013",
          "start_ref_usfm": "EXO 3:13",
          "end_ref": "02003014",
          "end_ref_usfm": "EXO 3:14"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "42024025",
          "start_ref_usfm": "LUK 24:25",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "04028001",
          "start_ref_usfm": "NUM 28:1",
          "end_ref": "04030016",
          "end_ref_usfm": "NUM 30:16"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03007038",
          "end_ref_usfm": "LEV 7:38"
        },
        {
          "start_ref": "03008001",
          "start_ref_usfm": "LEV 8:1",
          "end_ref": "03009024",
          "end_ref_usfm": "LEV 9:24"
        },
        {
          "start_ref": "04011004",
          "start_ref_usfm": "NUM 11:4",
          "end_ref": "04011006",
          "end_ref_usfm": "NUM 11:6"
        },
        {
          "start_ref": "09001019",
          "start_ref_usfm": "1SA 1:19",
          "end_ref": "09001024",
          "end_ref_usfm": "1SA 1:24"
        },
        {
          "start_ref": "02003004",
          "start_ref_usfm": "EXO 3:4",
          "end_ref": "02003005",
          "end_ref_usfm": "EXO 3:5"
        },
        {
          "start_ref": "02003011",
          "start_ref_usfm": "EXO 3:11",
          "end_ref": "02003012",
          "end_ref_usfm": "EXO 3:12"
        },
        {
          "start_ref": "02004001",
          "start_ref_usfm": "EXO 4:1",
          "end_ref": "02004009",
          "end_ref_usfm": "EXO 4:9"
        },
        {
          "start_ref": "02004030",
          "start_ref_usfm": "EXO 4:30",
          "end_ref": "02004031",
          "end_ref_usfm": "EXO 4:31"
        },
        {
          "start_ref": "02011002",
          "start_ref_usfm": "EXO 11:2",
          "end_ref": "02011003",
          "end_ref_usfm": "EXO 11:3"
        },
        {
          "start_ref": "02012031",
          "start_ref_usfm": "EXO 12:31",
          "end_ref": "02012032",
          "end_ref_usfm": "EXO 12:32"
        },
        {
          "start_ref": "02016001",
          "start_ref_usfm": "EXO 16:1",
          "end_ref": "02016021",
          "end_ref_usfm": "EXO 16:21"
        },
        {
          "start_ref": "05033009",
          "start_ref_usfm": "DEU 33:9",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "02025003",
          "start_ref_usfm": "EXO 25:3",
          "end_ref": "02025007",
          "end_ref_usfm": "EXO 25:7"
        },
        {
          "start_ref": "02031001",
          "start_ref_usfm": "EXO 31:1",
          "end_ref": "02031006",
          "end_ref_usfm": "EXO 31:6"
        },
        {
          "start_ref": "04013001",
          "start_ref_usfm": "NUM 13:1",
          "end_ref": "04014019",
          "end_ref_usfm": "NUM 14:19"
        },
        {
          "start_ref": "04014029",
          "start_ref_usfm": "NUM 14:29",
          "end_ref": "04014033",
          "end_ref_usfm": "NUM 14:33"
        },
        {
          "start_ref": "04016022",
          "start_ref_usfm": "NUM 16:22",
          "end_ref": "04016024",
          "end_ref_usfm": "NUM 16:24"
        },
        {
          "start_ref": "04025001",
          "start_ref_usfm": "NUM 25:1",
          "end_ref": "04025003",
          "end_ref_usfm": "NUM 25:3"
        },
        {
          "start_ref": "05031014",
          "start_ref_usfm": "DEU 31:14",
          "end_ref": "05031023",
          "end_ref_usfm": "DEU 31:23"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017003",
          "end_ref_usfm": "MAT 17:3"
        },
        {
          "start_ref": "40002013",
          "start_ref_usfm": "MAT 2:13",
          "end_ref": "40002018",
          "end_ref_usfm": "MAT 2:18"
        },
        {
          "start_ref": "58003005",
          "start_ref_usfm": "HEB 3:5",
          "end_ref": "58003006",
          "end_ref_usfm": "HEB 3:6"
        },
        {
          "start_ref": "58009011",
          "start_ref_usfm": "HEB 9:11",
          "end_ref": "58009022",
          "end_ref_usfm": "HEB 9:22"
        },
        {
          "start_ref": "43006030",
          "start_ref_usfm": "JHN 6:30",
          "end_ref": "43006035",
          "end_ref_usfm": "JHN 6:35"
        }
      ],
      "resource": [
        {
          "reference_id": 3786,
          "content_id": 594461,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दस आज्ञाएँ",
          "language": "hin"
        },
        {
          "reference_id": 4122,
          "content_id": 381434,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिस्र, मिस्री",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 4375,
          "content_id": 381082,
          "resource_code": "TyndaleBibleDictionary",
          "label": "निर्गमन",
          "language": "hin"
        },
        {
          "reference_id": 5034,
          "content_id": 578890,
          "resource_code": "TyndaleBibleDictionary",
          "label": "होबाब",
          "language": "hin"
        },
        {
          "reference_id": 6925,
          "content_id": 578926,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिस्र पर विपत्तियाँ",
          "language": "hin"
        },
        {
          "reference_id": 6984,
          "content_id": 180533,
          "resource_code": "TyndaleBibleDictionary",
          "label": "याजक और लेवी",
          "language": "hin"
        },
        {
          "reference_id": 7950,
          "content_id": 185021,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मन्दिर",
          "language": "hin"
        },
        {
          "reference_id": 7864,
          "content_id": 381884,
          "resource_code": "TyndaleBibleDictionary",
          "label": "तम्बू",
          "language": "hin"
        },
        {
          "reference_id": 8231,
          "content_id": 578946,
          "resource_code": "TyndaleBibleDictionary",
          "label": "जंगल में भटकना",
          "language": "hin"
        }
      ]
    }
  }
]