[
  {
    "content_id": 620740,
    "reference_id": 6273,
    "title": "मीका की पुस्तक",
    "media_type": "Text",
    "index_reference": "मीका की पुस्तक",
    "language": "hin",
    "content": "<h1>मीका की पुस्तक</h1><p>12 छोटे भविष्यद्वक्ताओं की पुस्तकों के क्रम में यह छठी पुस्तक है।</p><p>समीक्षा</p><p>•&nbsp;लेखक</p><p>•&nbsp;तिथि</p><p>•&nbsp;दर्शक</p><p>•&nbsp;पृष्ठभूमि</p><p>•&nbsp;उद्देश्य और सन्देश</p><p>•&nbsp;विषय-वस्तु</p><h2>लेखक</h2><p><a href=\"https://ref.ly/Mic1:1\">मीका 1:1</a>&nbsp;में कहा गया है कि प्रभु का वचन मोरेशेत के मीका के पास आया। मीका अपने समय के लोगों के लिए परमेश्वर के प्रवक्ता थे। मीका को अपनी पुस्तक में भविष्यद्वक्ता नहीं कहा गया है। उनके भविष्यद्वक्ता बनने के लिए परमेश्वर के बुलाहट का कोई विवरण नहीं है, परन्तु वे परमेश्वर के साक्षी होने का दावा करते हैं (पद <a href=\"https://ref.ly/Mic1:2\">2</a>)। पुस्तक में पाँच बार सन्देशवाहक रूप, &quot;यहोवा की यह वाणी है,&quot; का उपयोग किया गया है (<a href=\"https://ref.ly/Mic2:3\">2:3</a>; <a href=\"https://ref.ly/Mic3:5\">3:5</a>; <a href=\"https://ref.ly/Mic4:6\">4:6</a>; <a href=\"https://ref.ly/Mic6:1,Mic6:9\">6:1, 9</a>), यह दर्शाते हुए कि सन्देश परमेश्वर की और से है। मीका, एक सच्चे भविष्यद्वक्ता की तरह, दावा करते हैं, &quot;<span>परन्तु मैं तो यहोवा की आत्मा से शक्ति, न्याय और पराक्रम पाकर परिपूर्ण हूँ कि मैं याकूब को उसका अपराध और इस्राएल को उसका पाप जता सकूँ</span>&quot; (<a href=\"https://ref.ly/Mic3:8\">3:8</a>)।</p><p>प्राचीन इस्राएल में मीका नाम सामान्य था। कम से कम सात अलग-अलग व्यक्तियों को पुराना नियम में मीका या मिकायाह कहा गया है। भविष्यद्वक्ता का उल्लेख पुराने नियम में केवल <a href=\"https://ref.ly/Mic1:1\">मीका 1:1</a> और <a href=\"https://ref.ly/Jer26:18\">यिर्मयाह 26:18</a> में नाम से किया गया है।</p><p>मीका (<a href=\"https://ref.ly/Mic1:1\">मीक 1:1</a>) की प्रस्तावना में उनके गृहनगर का नाम मोरेशेत दिया गया है, जिसकी पहचान आधुनिक गाँव तेल एल जुडेइदेह से की जा सकती है, जो यरूशलेम से लगभग 25 मील (40.2 किलोमीटर) दक्षिण-पश्चिम में अजेकाह से लाकीश की सड़क पर स्थित है। मीका के समय में मोरेशेत, पलिश्ती नगर गत के पास एक सीमावर्ती गाँव था। एक सीमावर्ती नगर के रूप में, मोरेशेत अक्सर दक्षिण और पश्चिम से यहूदा पर शत्रु हमलों का सामना करता था (<a href=\"https://ref.ly/Mic1:15\">1:15</a>)। ऐसा एक हमला <a href=\"https://ref.ly/Mic1:10-Mic1:16\">10–16</a> पदों में प्रतिबिंबित हो सकता है, जहाँ दक्षिण-पश्चिम यहूदा के 12 नगरों का नाम एक आक्रमणकारी के मार्ग में होने के रूप में दिया गया है। मोरेशेत-गत उस सूची में नौवें स्थान पर है। क्योंकि मीका इस सीमा नगर में रहते थे, उन्होंने &quot;लोगों&quot; के साथ एक अंतरराष्ट्रीय चिन्ता व्यक्त की (<a href=\"https://ref.ly/Mic1:2\">1:2</a>; <a href=\"https://ref.ly/Mic4:1-Mic4:5,Mic4:11\">4:1–5, 11</a>; <a href=\"https://ref.ly/Mic5:7-Mic5:15\">5:7–15</a>; <a href=\"https://ref.ly/Mic7:16-Mic7:17\">7:16–17</a>)। एक छोटे नगर  के नागरिक के रूप में, मीका किसानों और छोटे भूमि धारकों के साथ पहचान कर सकते थे, जो अक्सर विदेशी आक्रमणकारियों और यरूशलेम के शासकों और लालची भूमि हड़पने वालों के शिकार होते थे (<a href=\"https://ref.ly/Mic2:1-Mic2:4\">2:1–4</a>)। हालाँकि मीका ने यरूशलेम में रहने और प्रचार करने के लिए मोरेशेत को छोड़ दिया था, उनके पास नगरों के लिए कठोर वचन थे (<a href=\"https://ref.ly/Mic1:5-Mic1:6\">1:5–6</a>; <a href=\"https://ref.ly/Mic3:12\">3:12</a>; <a href=\"https://ref.ly/Mic4:10\">4:10</a>; <a href=\"https://ref.ly/Mic5:11,Mic5:14\">5:11, 14</a>; <a href=\"https://ref.ly/Mic6:9\">6:9</a>)।</p><h2>तिथि</h2><p>मीका की सेवकाई का समय यहूदा के तीन राजाओं के शासनकाल के दौरान था: योताम (लगभग&nbsp;750–735 ई.पू.), आहाज (लगभग 735–715 ई.पू.), और हिजकिय्याह (लगभग&nbsp;715–686 ई.पू.)। इन तीनों राजाओं के शासनकाल की अधिकतम अवधि 60 वर्षों से अधिक थी (750–686 ई.पू.), परन्तु यह सम्भावना नहीं है कि मीका इस पूरे समय के दौरान भविष्यद्वक्ता के रूप में सक्रिय रहे। यिर्मयाह ने हिजकिय्याह के शासनकाल में मीका की सेवकाई की तिथि बताई है (<a href=\"https://ref.ly/Jer26:18\">यिर्म 26:18</a>)। मीका की कुछ भविष्यवाणियाँ सामरिया के पतन से पहले की प्रतीत होती हैं (<a href=\"https://ref.ly/Mic1:2-Mic1:7\">मीक 1:2–7</a>; <a href=\"https://ref.ly/Mic6:16\">6:16</a>), जो 722 ई.पू. में हुआ था। मीका के समय में अश्शुर इस्राएल का मुख्य शत्रु प्रतीत होता है (<a href=\"https://ref.ly/Mic5:5-Mic5:6\">5:5–6</a>), यह स्थिति ऊपर सूचीबद्ध तीन राजाओं के शासनकाल के दौरान बनी रही। मीका और यशायाह (<a href=\"https://ref.ly/Mic4:1-Mic4:4\">मीक 4:1–4</a>; <a href=\"https://ref.ly/Isa2:2-Isa2:4\">यशा 2:2–4</a>) और मीका और आमोस के बीच (<a href=\"https://ref.ly/Mic6:10-Mic6:11\">मीक 6:10–11</a>; <a href=\"https://ref.ly/Amos8:5-Amos8:6\">आमो 8:5–6</a>) के बीच कुछ उल्लेखनीय समान्तर अंशों से यह सम्भावना बनाती हैं कि मीका की सेवकाई आठवीं शताब्दी ई.पू. के अन्तिम भाग में हुई थी।</p><h2>दर्शक</h2><p>मीका का सन्देश सार्वभौमिक था। इसे पहले व्यापक रूप से &quot;संसार के सभी लोगों&quot; को सम्बोधित किया गया था (<a href=\"https://ref.ly/Mic1:2\">मीक 1:2</a>), परन्तु जल्द ही इसका ध्यान यरूशलेम और सामरिया (<a href=\"https://ref.ly/Mic1:1\">1:1</a>) के राजधानी नगरों पर केन्द्रित हो जाता है। यहूदा के अन्य नगर एक भविष्यद्वाणी का विषय हैं (<a href=\"https://ref.ly/Mic1:10-Mic1:16\">1:10–16</a>)। धनी भूमि हड़पने वालों (<a href=\"https://ref.ly/Mic2:1\">2:1</a>), झूठे भविष्यद्वक्ताओं (<a href=\"https://ref.ly/Mic2:6-Mic2:11\">2:6–11</a>; <a href=\"https://ref.ly/Mic3:5-Mic3:7\">3:5–7</a>), न्यायियों, भविष्यद्वक्ताओं, याजकों, और बेईमान व्यापारियों के समूह (<a href=\"https://ref.ly/Mic3:1,Mic3:11\">3:1, 11</a>; <a href=\"https://ref.ly/Mic6:10-Mic6:12\">6:10–12</a>) अन्य सन्देशों के विषय हैं।</p><h2>पृष्ठभूमि</h2><p>मीका की पुस्तक को सही ढंग से समझने के लिए, प्राचीन इस्राएल के इतिहास में अश्शूरी संकट का ज्ञान होना आवश्यक है। आठवीं शताब्दी ई.पू. के प्रारम्भिक भाग के दौरान, इस्राएल और यहूदा के उत्तरी और दक्षिणी राज्यों ने यारोबाम द्वितीय (793–753 ई.पू.) और उज्जियाह (792–740 ई.पू.) के लम्बे और स्थिर शासन के तहत शान्ति और समृद्धि की अवधि का अनुभव किया। इस लम्बे समय के दौरान इस्राएल और यहूदा में आर्थिक संरचना में गहरे परिवर्तन हुए। नगरों का उदय हुआ और एक नया धनी वर्ग उभरा। वाणिज्य अत्यधिक बढ़ गया। अमीर और भी अमीर हो गए और उन्होंने दरिद्रों, याजकों और न्यायियों पर अपनी शक्ति का दुरुपयोग किया। एक वर्ग प्रणाली उभरी जिसने पुरानी वाचा धर्म के मूल पर प्रहार किया।</p><p>यारोबाम द्वितीय और उज्जियाह के शासनकाल के दौरान, इस्राएल और यहूदा बाहरी हस्तक्षेप से अपेक्षाकृत मुक्त थे। परन्तु 745 ई.पू. में तिग्लत्पिलेसेर तृतीय अश्शूर का राजा बना और एक साम्राज्य बनाने के लिए निकल पड़ा। उसने 732 ई.पू. में दमिश्क पर कब्जा कर लिया और इस्राएल, यहूदा और पलिश्ती के छोटे राज्यों को अधीनस्थ बना लिया। 727 ई.पू. में तिग्लत्पिलेसेर तृतीय की मृत्यु  हुई और शल्मनेसेर पंचम उसका उत्तराधिकारी बना। 724 ई.पू. में, इस्राएल के अन्तिम राजा <span>होशे </span>ने अश्शूर को कर देना बन्द कर दिया और अश्शूरियों के क्रोध को झेलना पड़ा। शल्मनेसेर पंचम ने 724 ई.पू. में सामरिया की घेराबंदी शुरू की, परन्तु लोग 722 ई.पू. तक लोगों को वश में नहीं किया गया था। उस समय सर्गोन द्वितीय अश्शूर का राजा था। सामरिया के कई धनी और प्रभावशाली लोगों को अश्शूर में बन्दी बनाकर ले जाया गया (<a href=\"https://ref.ly/2Kgs15:29-2Kgs15:30\">2&nbsp;रा 15:29–30</a>; <a href=\"https://ref.ly/2Kgs17:1-2Kgs17:41\">17:1–41</a>)। यहूदा इस संकट से नहीं बच सका। यद्यपि अश्शूरियों द्वारा यरूशलेम में यहूदी राजाओं की एक खण्डित सरकार छोड़ दी गई थी, परन्तु उनकी लगभग सभी स्वतंत्रताएं छीन ली गईं थी (<a href=\"https://ref.ly/2Kgs16:10\">2&nbsp;रा 16:10</a>)। यहूदा कभी भी अश्शूरी संकट से न तो राजनीतिक रूप से और न ही धार्मिक रूप से पूरी तरह से उबर सका।</p><h2>उद्देश्य और सन्देश</h2><p>मीका की पुस्तक लगभग 20 अलग-अलग खण्डों या भविष्यद्वाणियों से बनी है। पुस्तक में विभिन्न विषयों के बारे में भिन्न सामग्री है, जो सम्भवतः विभिन्न अवधियों से आती है। इस विविधता के साथ, पुस्तक के मुख्य सन्देश के बारे में बात करना कठिन है। हालांकि, कुछ विषय पुस्तक में प्रमुख हैं, जिनमें सबसे प्रमुख न्याय है। यह सामरिया (<a href=\"https://ref.ly/Mic1:2-Mic1:6\">मीक 1:2–6</a>) और यरूशलेम (<a href=\"https://ref.ly/Mic3:9-Mic3:12\">3:9–12</a>) पर आ रहा है। यह दोषी भूमि हड़पने वालों (<a href=\"https://ref.ly/Mic2:3-Mic2:5\">2:3–5</a>), झूठे भविष्यद्वक्ताओं, भ्रष्ट न्यायियों, और वेतनभोगी याजकों (<a href=\"https://ref.ly/Mic3:5-Mic3:12\">3:5–12</a>) पर आ रहा है। न्याय का दण्ड धोखेबाज, हिंसक, झूठे, और छल करने वालों पर आ रहा है (<a href=\"https://ref.ly/Mic6:9-Mic6:12\">6:9–12</a>)। न्याय का दण्ड जातियों पर आ रहा है (<a href=\"https://ref.ly/Mic4:11-Mic4:13\">4:11–13</a>; <a href=\"https://ref.ly/Mic5:5-Mic5:9,Mic5:15\">5:5–9, 15</a>; <a href=\"https://ref.ly/Mic7:16-Mic7:17\">7:16–17</a>)। न्याय पाप के कारण होता है (<a href=\"https://ref.ly/Mic1:5\">1:5</a>)। मीका में पाप के कई रूप बताए हैं, मूर्तिपूजा से लेकर (<a href=\"https://ref.ly/Mic1:7\">1:7</a>; <a href=\"https://ref.ly/Mic5:13\">5:13</a>), जादू-टोना करने (<a href=\"https://ref.ly/Mic5:12\">5:12</a>), चोरी करने (<a href=\"https://ref.ly/Mic6:11\">6:11</a>), झूठ बोलने (<a href=\"https://ref.ly/Mic6:12\">6:12</a>), माता-पिता के प्रति अवमानना (<a href=\"https://ref.ly/Mic7:6\">7:6</a>), और हत्या तक (<a href=\"https://ref.ly/Mic7:2\">7:2</a>)।</p><p>मीका के अनुसार पाप के लिए उपाय क्या है? जातियों के लिए यह परमेश्वर के मार्गों का ज्ञान और उनकी आज्ञाओं का पालन करना है (<a href=\"https://ref.ly/Mic4:2\">4:2</a>)। इस्राएल के लिए यह है &quot;<span>कि तू न्याय से काम करे, और कृपा से प्रीति रखे, और अपने परमेश्वर के साथ नम्रता से चले</span>&quot; (<a href=\"https://ref.ly/Mic6:8\">6:8</a>)। यह सब इसलिए सम्भव है क्योंकि परमेश्वर अधर्म को क्षमा करते हैं और हमेशा क्रोधित नहीं रहते। वह करुणा के परमेश्वर हैं, जो अधर्म को पैरों तले रौंदते हैं, पापों को समुद्र की गहराई में डालते हैं, और अब्राहम के साथ अपनी वाचा को बनाए रखते हैं (<a href=\"https://ref.ly/Mic7:18-Mic7:20\">7:18–20</a>)। मीका ने परमेश्वर के भविष्य के राज्य की एक झलक देखी जब उन्होंने देखा कि इस्राएल के भविष्य का एक शासक बैतलहम में जन्म लेगा। वह प्रभु की शक्ति में अपनी भेड़-बकरियों को चराएगा। वह सुरक्षा प्रदान करेगा क्योंकि वह पृथ्वी के छोर तक महान होगा (<a href=\"https://ref.ly/Mic5:2-Mic5:4\">5:2–4</a>)।</p><h2>विषयवस्तु</h2><p>कुछ विद्वान पुस्तक को दो भागों में विभाजित करते हैं। पहला भाग (अध्याय <a href=\"https://ref.ly/Mic1:1-Mic5:15\">1–5</a>) मुख्य रूप से जातियों को सम्बोधित करता है, जबकि दूसरा भाग (अध्याय <a href=\"https://ref.ly/Mic6:1-Mic7:20\">6–7</a>) मुख्य रूप से इस्राएल को सम्बोधित करता है। पहला भाग जातियों पर न्याय की चेतावनी के साथ समाप्त होता है (<a href=\"https://ref.ly/Mic5:15\">5:15</a>) और दूसरा परमेश्वर की करुणा के लिए एक स्तुति के साथ समाप्त होता है। हालांकि, यह रूपरेखा बहुत सरल प्रतीत होती है और दोनों भागों में विविध सामग्री को शामिल नहीं करती है। अन्य विद्वान पुस्तक को तीन भागों में विभाजित करते हैं: अध्याय <a href=\"https://ref.ly/Mic1:1-Mic3:12\">1–3</a> (न्याय); अध्याय <a href=\"https://ref.ly/Mic4:1-Mic5:15\">4–5</a> (आशा); और अध्याय <a href=\"https://ref.ly/Mic6:1-Mic7:20\">6–7</a> (न्याय और आशा)। एक बार फिर से यह रूपरेखा भी बहुत सरल है क्योंकि सभी तीन खण्डों में न्याय और आशा दोनों शामिल हैं। शायद पुस्तक को तीन भागों में विभाजित करना बेहतर होगा, जो अध्याय <a href=\"https://ref.ly/Mic1:1-Mic1:16\">1</a>, <a href=\"https://ref.ly/Mic3:1-Mic3:12\">3</a>, और <a href=\"https://ref.ly/Mic6:1-Mic6:16\">6</a> से शुरू होते हैं। प्रत्येक खण्ड न्याय के शब्दों से शुरू होता है (<a href=\"https://ref.ly/Mic1:2-Mic2:11\">1:2–2:11</a>; <a href=\"https://ref.ly/Mic3:1-Mic3:12\">3:1–12</a>; <a href=\"https://ref.ly/Mic6:1-Mic7:6\">6:1–7:6</a>) और आशा के सन्देश पर समाप्त होता है (<a href=\"https://ref.ly/Mic2:12-Mic2:13\">2:12–13</a>; <a href=\"https://ref.ly/Mic4:1-Mic5:15\">4:1–5:15</a>; <a href=\"https://ref.ly/Mic7:7-Mic7:20\">7:7–20</a>)। पुस्तक को समग्र रूप से देखने के प्रयास में इस तरह की रूपरेखा मूल्यवान हो सकती है, परन्तु पुस्तक की सही व्याख्या करने के लिए प्रत्येक भविष्यद्वाणी या इकाई पर गहराई से विचार करने की आवश्यकता है। यह चर्चा प्रत्येक 20 इकाइयों को अध्याय और पद द्वारा चिह्नित करती है, इसके साहित्यिक रूप की पहचान करती है, और इसके मूल भाग या प्रमुख विषय को निर्धारित करती है।</p><p>पहली इकाई, &quot;प्रभु आ रहा है,&quot; <a href=\"https://ref.ly/Mic1:2-Mic1:7\">1:2–7</a> से बनी है। इसका स्वरूप एक मुकदमे और एक दिव्य दर्शन है। संसार के लोगों को बुलाया जाता है कि वे सुनें कि प्रभु उनके खिलाफ क्या साक्ष्य देंगे। उन्हें अपने स्वर्गीय मन्दिर को छोड़कर पृथ्वी पर आने के लिए और पहाड़ों की चोटी पर चलने के लिए वर्णित किया गया है जो उनके नीचे पिघल जाते हैं (<a href=\"https://ref.ly/Mic1:2-Mic1:4\">1:2–4</a>)। परमेश्वर का आना लोगों के पापों के कारण है। इस्राएल के उत्तरी राज्य की राजधानी सामरिया के नष्ट किए जाने का मुख्य कारण मूर्तिपूजा है (पद <a href=\"https://ref.ly/Mic1:5-Mic1:7\">5–7</a>)।</p><p>दूसरा अंश है &quot;भविष्यद्वक्ता का विलाप&quot; (<a href=\"https://ref.ly/Mic1:8-Mic1:16\">1:8–16</a>)। भविष्यद्वक्ता दक्षिण-पश्चिम से आती हुई एक शत्रु सेना को देख रहे हैं। बारह नगर इसके रास्ते में हैं। विनाश, शरणार्थी, और बन्धक इसका परिणाम हैं। गत को छोड़कर प्रत्येक नगर के नाम पर एक शब्द है, जिसे प्रत्येक नगर के भाग्य को व्यक्त करने के लिए बनाया गया है। कुछ नगर अच्छी तरह से जाने जाते हैं, जैसे लाकीश, यरूशलेम, मोरेशेत-गत, और अदुल्लाम। अन्यों की पहचान नहीं की जा सकती। यह अंश इंगित करता है कि भले ही पहली भविष्यद्वाणी जातियों को सम्बोधित की गई थी और विशेष रूप से सामरिया के पतन की घोषणा की गई थी, मीका की वास्तविक चिन्ता यहूदा था।</p><p>तीसरा अंश है “धनवान दुष्टों के लिए हाय” (<a href=\"https://ref.ly/Mic2:1-Mic2:5\">2:1–5</a>)। यह एक हाय भविष्यद्वाणी है, जिसका अर्थ है कि यह न्याय का सन्देश है। इस बार, न्याय धनी पुरुषों के विशेष समूह पर है जो रात में योजनाएँ बनाते हैं ताकि भोले-भाले किसानों से घर और जमीनें छीन सकें। मीका कहते हैं कि उनकी योजनाएँ उल्टी पड़ेंगी। उनकी अपनी जमीनें उनसे छीन ली जाएंगी।</p><p>चौथे खण्ड का विषय “मीका और दुष्ट धनी” है (<a href=\"https://ref.ly/Mic2:6-Mic2:11\">2:6–11</a>)। यह अंश मीका और उन लोगों के बीच विवाद को दर्ज करता है जिन्होंने निर्दोष पीड़ितों से घर और खेत छीन लिए। मीका के दुष्ट श्रोता उनके न्याय के सन्देश को स्वीकार नहीं कर सके। उन्हें यह आपत्तिजनक लगा और उन्होंने उन्हें ऐसी बातों का प्रचार करना बन्द करने का आदेश दिया। वे विश्वास नहीं करते थे कि दुष्ट उन्हें पछाड़ देंगे क्योंकि वे सोचते थे कि परमेश्वर ऐसी चीजें नहीं करेंगे (पद <a href=\"https://ref.ly/Mic2:6-Mic2:7\">6–7</a>)। परन्तु मीका इन दुष्ट पुरुषों के कई अपराधों को गिनाते हैं, जैसे यात्रियों की पीठ से वस्त्र छीनना और स्त्रियों और बच्चों को उनके घरों से निकाल देना (पद <a href=\"https://ref.ly/Mic2:8-Mic2:9\">8–9</a>)। ऐसे दुष्ट पुरुष झूठे भविष्यद्वक्ता का अनुसरण करते हैं (पद <a href=\"https://ref.ly/Mic2:11\">11</a>)।</p><p>पाँचवा अंश &quot;एक शेष भाग को पुनर्स्थापित करना&quot; है (<a href=\"https://ref.ly/Mic2:12-Mic2:13\">2:12–13</a>)। प्रभु अपने शेष लोगों को भेड़ों की तरह एक बाड़े में इकट्ठा करेंगे (पद <a href=\"https://ref.ly/Mic2:12\">12</a>), फिर प्रभु उनके राजा के रूप में उन्हें उनके आगे फाटक से बाहर ले जाएंगे (पद&nbsp;<a href=\"https://ref.ly/Mic2:13\">13</a>)। इस खण्ड की विभिन्न व्याख्याएँ की जा सकती हैं। यह अंश उस स्थान को नहीं दर्शाता जहां प्रभु शेष लोगों को इकट्ठा करेंगे। कुछ मानते हैं कि स्थान बेबीलोन है और इस अंश को बँधुआई के सन्दर्भ के रूप में लेते हैं। अन्य विश्वास करते हैं कि स्थान यरूशलेम है और इस घटना को 701 ई.पू. में सन्हेरीब के आक्रमण से पहले यरूशलेम की ओर भागने वाले शरणार्थियों से सम्बन्धित मानते हैं।</p><p>छठा अंश &quot;दोषी शासकों&quot; के बारे में है (<a href=\"https://ref.ly/Mic3:1-Mic3:4\">3:1–4</a>)। मीका आरोप लगाते हैं कि उनके लोगों के प्रधान और अगुवे नरभक्षी की तरह व्यवहार करते हैं। उन्हें न्याय का ज्ञान होना चाहिए, परन्तु वे अच्छे से घृणा करते हैं और दुष्ट से प्रेम करते हैं। वे प्रभु को पुकारेंगे, परन्तु वह उनकी नहीं सुनेंगे।</p><p>“शान्ति भविष्यद्वक्ता और मीका” एक और विवाद खण्ड है (<a href=\"https://ref.ly/Mic3:5-Mic3:8\">3:5–8</a>)। मीका झूठे भविष्यद्वक्ताओं पर धन के लिए प्रचार करने का आरोप लगाते हैं और यह बताते हैं कि उनके पास परमेश्वर से कोई दर्शन या सन्देश नहीं है। इसके विपरीत, मीका परमेश्वर की शक्ति और आत्मा में बोलने का दावा करते हैं।</p><p>आठवें अंश का विषय “भ्रष्ट अगुवे और सिय्योन का पतन” है (<a href=\"https://ref.ly/Mic3:9-Mic3:12\">3:9–12</a>)। यह भविष्यद्वाणी यरूशलेम के विभिन्न समूहों के अगुवों से मीका द्वारा कही गई सभी बातों का सारांश प्रतीत होती है। उनके पापों और अपराधों के कारण, यरूशलेम और मन्दिर नष्ट हो जाएंगे।</p><p>“सिय्योन की भविष्य की महिमा” नौवां खण्ड, सिय्योन के पतन और मन्दिर के विनाश की चौंकाने वाली घोषणा करता है (<a href=\"https://ref.ly/Mic4:1-Mic4:5\">4:1–5</a>)। उद्धार की यह भविष्यद्वाणी सम्भवतः जानबूझकर पिछले न्याय की भविष्यद्वाणी के बाद रखी गई थी ताकि यह संकेत दिया जा सके कि भले ही मन्दिर नष्ट हो जाए, इसे भव्य शैली में पुनर्स्थापित किया जाएगा ताकि यह सभी राष्ट्रों के लिए आराधना का केन्द्र बन सके। इस खण्ड का एक समान्तर भाग <a href=\"https://ref.ly/Isa2:1-Isa2:4\">यशायाह 2:1–4</a> में पाया जाता है।</p><p>दसवें खण्ड का विषय “शेष भाग की पुनःस्थापना और सिय्योन” है (<a href=\"https://ref.ly/Mic4:6-Mic4:8\">4:6–8</a>)। आरम्भिक वाक्यांश, “उस आने वाले दिन में,” यह संकेत करता है कि यह एक भविष्यद्वाणी है जिसमें प्रभु को उनके पुनःस्थापित भेड़-बकरियों पर सिय्योन में शासन करते हुए देखा जाता है।</p><p>अगले तीन अनुच्छेदों में (<a href=\"https://ref.ly/Mic4:9-Mic4:10\">4:9–10</a>; <a href=\"https://ref.ly/Mic4:11-Mic4:13\">4:11–13</a>; <a href=\"https://ref.ly/Mic5:1-Mic5:4\">5:1–4</a>) सभी &quot;अब&quot; शब्द (इब्रानी में) से शुरू होते हैं और यह दावा करते हुए समाप्त होते हैं कि वर्तमान दुष्ट स्थिति बेहतर के लिए बदली जाएगी। तीन में से पहला है &quot;कष्ट से मुक्ति&quot; (<a href=\"https://ref.ly/Mic4:9-Mic4:10\">4:9–10</a>); दूसरा है &quot;घेराबंदी से विजय&quot; (पद <a href=\"https://ref.ly/Mic4:11-Mic4:13\">11–13</a>); और तीसरा है &quot;असहाय न्यायी से आदर्श राजा तक&quot; (<a href=\"https://ref.ly/Mic5:1-Mic5:4\">5:1–4</a>)। इस श्रृंखला का अन्तिम अनुच्छेद मीका में सबसे परिचित अनुच्छेदों में से एक है। इसमें बैतलहम में एक नए राजा के जन्म की प्रतिज्ञा है जो पृथ्वी के छोर तक महान होगा।</p><p>चौदहवां खण्ड, &quot;शान्ति और अश्शूर का पतन&quot; (<a href=\"https://ref.ly/Mic5:5-Mic5:6\">5:5–6</a>), के तुरन्त बाद &quot;लोगों के बीच शेष भाग&quot; (पद  <a href=\"https://ref.ly/Mic5:7-Mic5:9\">7–9</a>) आता है। शेष भाग को पौधों पर ओस और भेड़ों के बीच एक सिंह के रूप में चित्रित किया गया है। पौधों पर ओस को आमतौर पर एक आशीर्वाद के रूप में लिया जाता है, परन्तु <a href=\"https://ref.ly/2Sam17:12\">2&nbsp;शमूएल 17:12</a> में यह भेड़ों के बीच एक सिंह के रूप में न्याय का रूपक है।</p><p>सोलहवां अंश &quot;सेना और झूठे धर्मों का शुद्धिकरण&quot; (<a href=\"https://ref.ly/Mic5:10-Mic5:15\">5:10–15</a>) है। &quot;काट देना,&quot; &quot;फेंक देना,&quot; &quot;नष्ट कर देना,&quot; &quot;जड़ से उखाड़ देना,&quot; और &quot;विनाश करना&quot; जैसी अभिव्यक्तियाँ कठोर क्रिया का सुझाव देती हैं। यह उन चीजों पर एक भविष्यवाणी है जो लोगों के मन में परमेश्वर का स्थान ले सकती हैं।</p><p>“परमेश्वर का मुकदमा” (<a href=\"https://ref.ly/Mic6:1-Mic6:8\">6:1–8</a>) सम्भवतः  मीका में सबसे प्रसिद्ध अंश है। यह सच्चे धर्म का एक उत्कृष्ट सारांश है।</p><p>अगला अंश &quot;अधिक दोष और दण्ड&quot; (<a href=\"https://ref.ly/Mic6:9-Mic6:16\">6:9–16</a>) को प्रस्तुत करता है। आगे के आरोप बेईमान व्यापारिक प्रथाएँ, झूठ बोलना, और हिंसा के कार्य हैं। जिसका दण्ड, निरर्थकता, निराशा, तिरस्कार, और विनाश का जीवन है।</p><p>मीका में उन्नीसवीं परिच्छेद &quot;एक पतित समाज पर विलाप&quot; है (<a href=\"https://ref.ly/Mic7:1-Mic7:6\">7:1–6</a>)। भविष्यद्वक्ता एक हाय के साथ शुरू करते हैं क्योंकि ऐसा लगता है कि वह अकेले ही धार्मिक या धर्मपरायण पुरुष बचे हैं (पद <a href=\"https://ref.ly/Mic7:1-Mic7:2\">1–2</a>)। वे किसी पर भरोसा नहीं कर सकते। हर कोई शायद एक-दूसरे के लिए जाल बिछा रहा है। लोग दोनों हाथों से दुष्ट कार्य करते हैं। यहां तक कि परिवार के सदस्य भी एक-दूसरे के खिलाफ उठ खड़े होते हैं। यीशु ने <a href=\"https://ref.ly/Mic7:6\">7:6</a> के शब्दों को अपने समय पर लागू किया (<a href=\"https://ref.ly/Matt10:21,Matt10:35-Matt10:36\">मत्ती 10:21, 35–36</a>)।</p><p>मीका का अन्तिम खण्ड (<a href=\"https://ref.ly/Mic7:7-Mic7:20\">मीक 7:7–20</a>) एक भविष्यद्वक्ता की प्रार्थना-विधि है। यह विश्वास का एक भजन है (पद <a href=\"https://ref.ly/Mic7:7-Mic7:10\">7–10</a>); पुनःस्थापन की एक भविष्यद्वाणी का वादा (पद <a href=\"https://ref.ly/Mic7:11-Mic7:13\">11–13</a>); इस्राएल को आशीष देने और उसके दुश्मनों का न्याय करने के लिए परमेश्वर से एक प्रार्थना (पद <a href=\"https://ref.ly/Mic7:14-Mic7:17\">14–17</a>); और एक स्तुति या महिमा-गान जो परमेश्वर को &quot;अनुग्रह और सत्य&quot; में अतुलनीय घोषित करती है, याकूब के प्रति विश्वासयोग्य और अब्राहम के प्रति अटल प्रेम दिखाता है (पद <a href=\"https://ref.ly/Mic7:20\">20</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यद्वाणी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यद्वक्ता, भविष्यद्वक्तिन</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10017012",
          "start_ref_usfm": "2SA 17:12",
          "end_ref": "10017012",
          "end_ref_usfm": "2SA 17:12"
        },
        {
          "start_ref": "12016010",
          "start_ref_usfm": "2KI 16:10",
          "end_ref": "12016010",
          "end_ref_usfm": "2KI 16:10"
        },
        {
          "start_ref": "24026018",
          "start_ref_usfm": "JER 26:18",
          "end_ref": "24026018",
          "end_ref_usfm": "JER 26:18"
        },
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33001001",
          "end_ref_usfm": "MIC 1:1"
        },
        {
          "start_ref": "33001002",
          "start_ref_usfm": "MIC 1:2",
          "end_ref": "33001002",
          "end_ref_usfm": "MIC 1:2"
        },
        {
          "start_ref": "33001005",
          "start_ref_usfm": "MIC 1:5",
          "end_ref": "33001005",
          "end_ref_usfm": "MIC 1:5"
        },
        {
          "start_ref": "33001007",
          "start_ref_usfm": "MIC 1:7",
          "end_ref": "33001007",
          "end_ref_usfm": "MIC 1:7"
        },
        {
          "start_ref": "33001015",
          "start_ref_usfm": "MIC 1:15",
          "end_ref": "33001015",
          "end_ref_usfm": "MIC 1:15"
        },
        {
          "start_ref": "33002001",
          "start_ref_usfm": "MIC 2:1",
          "end_ref": "33002001",
          "end_ref_usfm": "MIC 2:1"
        },
        {
          "start_ref": "33002003",
          "start_ref_usfm": "MIC 2:3",
          "end_ref": "33002003",
          "end_ref_usfm": "MIC 2:3"
        },
        {
          "start_ref": "33002011",
          "start_ref_usfm": "MIC 2:11",
          "end_ref": "33002011",
          "end_ref_usfm": "MIC 2:11"
        },
        {
          "start_ref": "33002012",
          "start_ref_usfm": "MIC 2:12",
          "end_ref": "33002012",
          "end_ref_usfm": "MIC 2:12"
        },
        {
          "start_ref": "33002013",
          "start_ref_usfm": "MIC 2:13",
          "end_ref": "33002013",
          "end_ref_usfm": "MIC 2:13"
        },
        {
          "start_ref": "33003001",
          "start_ref_usfm": "MIC 3:1",
          "end_ref": "33003001",
          "end_ref_usfm": "MIC 3:1"
        },
        {
          "start_ref": "33003005",
          "start_ref_usfm": "MIC 3:5",
          "end_ref": "33003005",
          "end_ref_usfm": "MIC 3:5"
        },
        {
          "start_ref": "33003008",
          "start_ref_usfm": "MIC 3:8",
          "end_ref": "33003008",
          "end_ref_usfm": "MIC 3:8"
        },
        {
          "start_ref": "33003011",
          "start_ref_usfm": "MIC 3:11",
          "end_ref": "33003011",
          "end_ref_usfm": "MIC 3:11"
        },
        {
          "start_ref": "33003012",
          "start_ref_usfm": "MIC 3:12",
          "end_ref": "33003012",
          "end_ref_usfm": "MIC 3:12"
        },
        {
          "start_ref": "33004002",
          "start_ref_usfm": "MIC 4:2",
          "end_ref": "33004002",
          "end_ref_usfm": "MIC 4:2"
        },
        {
          "start_ref": "33004006",
          "start_ref_usfm": "MIC 4:6",
          "end_ref": "33004006",
          "end_ref_usfm": "MIC 4:6"
        },
        {
          "start_ref": "33004010",
          "start_ref_usfm": "MIC 4:10",
          "end_ref": "33004010",
          "end_ref_usfm": "MIC 4:10"
        },
        {
          "start_ref": "33004011",
          "start_ref_usfm": "MIC 4:11",
          "end_ref": "33004011",
          "end_ref_usfm": "MIC 4:11"
        },
        {
          "start_ref": "33005011",
          "start_ref_usfm": "MIC 5:11",
          "end_ref": "33005011",
          "end_ref_usfm": "MIC 5:11"
        },
        {
          "start_ref": "33005012",
          "start_ref_usfm": "MIC 5:12",
          "end_ref": "33005012",
          "end_ref_usfm": "MIC 5:12"
        },
        {
          "start_ref": "33005013",
          "start_ref_usfm": "MIC 5:13",
          "end_ref": "33005013",
          "end_ref_usfm": "MIC 5:13"
        },
        {
          "start_ref": "33005014",
          "start_ref_usfm": "MIC 5:14",
          "end_ref": "33005014",
          "end_ref_usfm": "MIC 5:14"
        },
        {
          "start_ref": "33005015",
          "start_ref_usfm": "MIC 5:15",
          "end_ref": "33005015",
          "end_ref_usfm": "MIC 5:15"
        },
        {
          "start_ref": "33006001",
          "start_ref_usfm": "MIC 6:1",
          "end_ref": "33006001",
          "end_ref_usfm": "MIC 6:1"
        },
        {
          "start_ref": "33006008",
          "start_ref_usfm": "MIC 6:8",
          "end_ref": "33006008",
          "end_ref_usfm": "MIC 6:8"
        },
        {
          "start_ref": "33006009",
          "start_ref_usfm": "MIC 6:9",
          "end_ref": "33006009",
          "end_ref_usfm": "MIC 6:9"
        },
        {
          "start_ref": "33006011",
          "start_ref_usfm": "MIC 6:11",
          "end_ref": "33006011",
          "end_ref_usfm": "MIC 6:11"
        },
        {
          "start_ref": "33006012",
          "start_ref_usfm": "MIC 6:12",
          "end_ref": "33006012",
          "end_ref_usfm": "MIC 6:12"
        },
        {
          "start_ref": "33006016",
          "start_ref_usfm": "MIC 6:16",
          "end_ref": "33006016",
          "end_ref_usfm": "MIC 6:16"
        },
        {
          "start_ref": "33007002",
          "start_ref_usfm": "MIC 7:2",
          "end_ref": "33007002",
          "end_ref_usfm": "MIC 7:2"
        },
        {
          "start_ref": "33007006",
          "start_ref_usfm": "MIC 7:6",
          "end_ref": "33007006",
          "end_ref_usfm": "MIC 7:6"
        },
        {
          "start_ref": "33007020",
          "start_ref_usfm": "MIC 7:20",
          "end_ref": "33007020",
          "end_ref_usfm": "MIC 7:20"
        },
        {
          "start_ref": "40010021",
          "start_ref_usfm": "MAT 10:21",
          "end_ref": "40010021",
          "end_ref_usfm": "MAT 10:21"
        },
        {
          "start_ref": "33006010",
          "start_ref_usfm": "MIC 6:10",
          "end_ref": "33006012",
          "end_ref_usfm": "MIC 6:12"
        },
        {
          "start_ref": "33006001",
          "start_ref_usfm": "MIC 6:1",
          "end_ref": "33006016",
          "end_ref_usfm": "MIC 6:16"
        },
        {
          "start_ref": "33005002",
          "start_ref_usfm": "MIC 5:2",
          "end_ref": "33005004",
          "end_ref_usfm": "MIC 5:4"
        },
        {
          "start_ref": "23002001",
          "start_ref_usfm": "ISA 2:1",
          "end_ref": "23002004",
          "end_ref_usfm": "ISA 2:4"
        },
        {
          "start_ref": "23002002",
          "start_ref_usfm": "ISA 2:2",
          "end_ref": "23002004",
          "end_ref_usfm": "ISA 2:4"
        },
        {
          "start_ref": "33007018",
          "start_ref_usfm": "MIC 7:18",
          "end_ref": "33007020",
          "end_ref_usfm": "MIC 7:20"
        },
        {
          "start_ref": "33001010",
          "start_ref_usfm": "MIC 1:10",
          "end_ref": "33001016",
          "end_ref_usfm": "MIC 1:16"
        },
        {
          "start_ref": "33004001",
          "start_ref_usfm": "MIC 4:1",
          "end_ref": "33004005",
          "end_ref_usfm": "MIC 4:5"
        },
        {
          "start_ref": "33005007",
          "start_ref_usfm": "MIC 5:7",
          "end_ref": "33005015",
          "end_ref_usfm": "MIC 5:15"
        },
        {
          "start_ref": "33007016",
          "start_ref_usfm": "MIC 7:16",
          "end_ref": "33007017",
          "end_ref_usfm": "MIC 7:17"
        },
        {
          "start_ref": "33002001",
          "start_ref_usfm": "MIC 2:1",
          "end_ref": "33002004",
          "end_ref_usfm": "MIC 2:4"
        },
        {
          "start_ref": "33001005",
          "start_ref_usfm": "MIC 1:5",
          "end_ref": "33001006",
          "end_ref_usfm": "MIC 1:6"
        },
        {
          "start_ref": "33001002",
          "start_ref_usfm": "MIC 1:2",
          "end_ref": "33001007",
          "end_ref_usfm": "MIC 1:7"
        },
        {
          "start_ref": "33005005",
          "start_ref_usfm": "MIC 5:5",
          "end_ref": "33005006",
          "end_ref_usfm": "MIC 5:6"
        },
        {
          "start_ref": "33004001",
          "start_ref_usfm": "MIC 4:1",
          "end_ref": "33004004",
          "end_ref_usfm": "MIC 4:4"
        },
        {
          "start_ref": "33006010",
          "start_ref_usfm": "MIC 6:10",
          "end_ref": "33006011",
          "end_ref_usfm": "MIC 6:11"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008006",
          "end_ref_usfm": "AMO 8:6"
        },
        {
          "start_ref": "33002006",
          "start_ref_usfm": "MIC 2:6",
          "end_ref": "33002011",
          "end_ref_usfm": "MIC 2:11"
        },
        {
          "start_ref": "33003005",
          "start_ref_usfm": "MIC 3:5",
          "end_ref": "33003007",
          "end_ref_usfm": "MIC 3:7"
        },
        {
          "start_ref": "12015029",
          "start_ref_usfm": "2KI 15:29",
          "end_ref": "12015030",
          "end_ref_usfm": "2KI 15:30"
        },
        {
          "start_ref": "12017001",
          "start_ref_usfm": "2KI 17:1",
          "end_ref": "12017041",
          "end_ref_usfm": "2KI 17:41"
        },
        {
          "start_ref": "33001002",
          "start_ref_usfm": "MIC 1:2",
          "end_ref": "33001006",
          "end_ref_usfm": "MIC 1:6"
        },
        {
          "start_ref": "33003009",
          "start_ref_usfm": "MIC 3:9",
          "end_ref": "33003012",
          "end_ref_usfm": "MIC 3:12"
        },
        {
          "start_ref": "33002003",
          "start_ref_usfm": "MIC 2:3",
          "end_ref": "33002005",
          "end_ref_usfm": "MIC 2:5"
        },
        {
          "start_ref": "33003005",
          "start_ref_usfm": "MIC 3:5",
          "end_ref": "33003012",
          "end_ref_usfm": "MIC 3:12"
        },
        {
          "start_ref": "33006009",
          "start_ref_usfm": "MIC 6:9",
          "end_ref": "33006012",
          "end_ref_usfm": "MIC 6:12"
        },
        {
          "start_ref": "33004011",
          "start_ref_usfm": "MIC 4:11",
          "end_ref": "33004013",
          "end_ref_usfm": "MIC 4:13"
        },
        {
          "start_ref": "33005005",
          "start_ref_usfm": "MIC 5:5",
          "end_ref": "33005009",
          "end_ref_usfm": "MIC 5:9"
        },
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33005015",
          "end_ref_usfm": "MIC 5:15"
        },
        {
          "start_ref": "33006001",
          "start_ref_usfm": "MIC 6:1",
          "end_ref": "33007020",
          "end_ref_usfm": "MIC 7:20"
        },
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33003012",
          "end_ref_usfm": "MIC 3:12"
        },
        {
          "start_ref": "33004001",
          "start_ref_usfm": "MIC 4:1",
          "end_ref": "33005015",
          "end_ref_usfm": "MIC 5:15"
        },
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33001016",
          "end_ref_usfm": "MIC 1:16"
        },
        {
          "start_ref": "33003001",
          "start_ref_usfm": "MIC 3:1",
          "end_ref": "33003012",
          "end_ref_usfm": "MIC 3:12"
        },
        {
          "start_ref": "33001002",
          "start_ref_usfm": "MIC 1:2",
          "end_ref": "33002011",
          "end_ref_usfm": "MIC 2:11"
        },
        {
          "start_ref": "33006001",
          "start_ref_usfm": "MIC 6:1",
          "end_ref": "33007006",
          "end_ref_usfm": "MIC 7:6"
        },
        {
          "start_ref": "33002012",
          "start_ref_usfm": "MIC 2:12",
          "end_ref": "33002013",
          "end_ref_usfm": "MIC 2:13"
        },
        {
          "start_ref": "33007007",
          "start_ref_usfm": "MIC 7:7",
          "end_ref": "33007020",
          "end_ref_usfm": "MIC 7:20"
        },
        {
          "start_ref": "33001002",
          "start_ref_usfm": "MIC 1:2",
          "end_ref": "33001004",
          "end_ref_usfm": "MIC 1:4"
        },
        {
          "start_ref": "33001005",
          "start_ref_usfm": "MIC 1:5",
          "end_ref": "33001007",
          "end_ref_usfm": "MIC 1:7"
        },
        {
          "start_ref": "33001008",
          "start_ref_usfm": "MIC 1:8",
          "end_ref": "33001016",
          "end_ref_usfm": "MIC 1:16"
        },
        {
          "start_ref": "33002001",
          "start_ref_usfm": "MIC 2:1",
          "end_ref": "33002005",
          "end_ref_usfm": "MIC 2:5"
        },
        {
          "start_ref": "33002006",
          "start_ref_usfm": "MIC 2:6",
          "end_ref": "33002007",
          "end_ref_usfm": "MIC 2:7"
        },
        {
          "start_ref": "33002008",
          "start_ref_usfm": "MIC 2:8",
          "end_ref": "33002009",
          "end_ref_usfm": "MIC 2:9"
        },
        {
          "start_ref": "33003001",
          "start_ref_usfm": "MIC 3:1",
          "end_ref": "33003004",
          "end_ref_usfm": "MIC 3:4"
        },
        {
          "start_ref": "33003005",
          "start_ref_usfm": "MIC 3:5",
          "end_ref": "33003008",
          "end_ref_usfm": "MIC 3:8"
        },
        {
          "start_ref": "33004006",
          "start_ref_usfm": "MIC 4:6",
          "end_ref": "33004008",
          "end_ref_usfm": "MIC 4:8"
        },
        {
          "start_ref": "33004009",
          "start_ref_usfm": "MIC 4:9",
          "end_ref": "33004010",
          "end_ref_usfm": "MIC 4:10"
        },
        {
          "start_ref": "33005001",
          "start_ref_usfm": "MIC 5:1",
          "end_ref": "33005004",
          "end_ref_usfm": "MIC 5:4"
        },
        {
          "start_ref": "33005007",
          "start_ref_usfm": "MIC 5:7",
          "end_ref": "33005009",
          "end_ref_usfm": "MIC 5:9"
        },
        {
          "start_ref": "33005010",
          "start_ref_usfm": "MIC 5:10",
          "end_ref": "33005015",
          "end_ref_usfm": "MIC 5:15"
        },
        {
          "start_ref": "33006001",
          "start_ref_usfm": "MIC 6:1",
          "end_ref": "33006008",
          "end_ref_usfm": "MIC 6:8"
        },
        {
          "start_ref": "33006009",
          "start_ref_usfm": "MIC 6:9",
          "end_ref": "33006016",
          "end_ref_usfm": "MIC 6:16"
        },
        {
          "start_ref": "33007001",
          "start_ref_usfm": "MIC 7:1",
          "end_ref": "33007006",
          "end_ref_usfm": "MIC 7:6"
        },
        {
          "start_ref": "33007001",
          "start_ref_usfm": "MIC 7:1",
          "end_ref": "33007002",
          "end_ref_usfm": "MIC 7:2"
        },
        {
          "start_ref": "40010035",
          "start_ref_usfm": "MAT 10:35",
          "end_ref": "40010036",
          "end_ref_usfm": "MAT 10:36"
        },
        {
          "start_ref": "33007007",
          "start_ref_usfm": "MIC 7:7",
          "end_ref": "33007010",
          "end_ref_usfm": "MIC 7:10"
        },
        {
          "start_ref": "33007011",
          "start_ref_usfm": "MIC 7:11",
          "end_ref": "33007013",
          "end_ref_usfm": "MIC 7:13"
        },
        {
          "start_ref": "33007014",
          "start_ref_usfm": "MIC 7:14",
          "end_ref": "33007017",
          "end_ref_usfm": "MIC 7:17"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 6998,
          "content_id": 180534,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यवाणी",
          "language": "hin"
        },
        {
          "reference_id": 6999,
          "content_id": 184994,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यद्वक्ता, भविष्यद्वक्तिन",
          "language": "hin"
        }
      ]
    }
  }
]