[
  {
    "content_id": 594366,
    "reference_id": 2795,
    "title": "मृग",
    "media_type": "Text",
    "index_reference": "मृग",
    "language": "hin",
    "content": "<h1>मृग</h1><p>एक तेज दौड़ने वाला पशु जो हिरण के समान दिखता है।</p><p>शास्त्रों में मृग जैसे कई जीवों का उल्लेख किया गया है। एक को सफेद हिरण <em>(ओरिक्स ल्युकोरिक्स)</em> कहा जाता है, जिसे <a href=\"https://ref.ly/Deut14:5\">व्यवस्थाविवरण 14:5</a> और <a href=\"https://ref.ly/Isa51:20\">यशायाह 51:20</a> में &quot;मृग&quot; कहा गया है। हिरण संभवतः मृग था। इसके लंबे सींग के कारण इसे आसानी से पकड़ सकते थे। इसलिए यह एक सामान्य भोजन स्रोत था।</p><p>बाइबल में उल्लेखित एक अन्य मृग एडैक्स नासोमेकुलेटस <em>(</em>सफेद सींग वाला एंटीलोप<em>)</em> है। यह संभवतः <a href=\"https://ref.ly/Deut14:5\">व्यवस्थाविवरण 14:5</a> का &quot;मृग&quot; है (&quot;पाइगार्ग&quot;)। यह उत्तरी अफ्रीका में पाया जाता है। इसके पिछले हिस्से धूसर-सफेद होते हैं, माथे पर सफेद पैबंद होता है और मुड़े हुए छल्लेदार सींग होते हैं। &quot;पाइगार्ग&quot; शब्द यूनानी शब्द से आया है जिसका अर्थ है &quot;सफेद पिछला हिस्सा&quot;। एडैक्स (सफेद ओरिक्स) का आकार गधे के बराबर होता है। इसका शरीर छोटे बालों से ढका होता है। इसकी गर्दन के नीचे एक छोटी अयाल (गर्दन पर घने बाल) होती है जो सिर को कुछ हद तक बकरी जैसा दिखाती है। खुर चौड़े और चपटे होते हैं और पूंछ गधे जैसी होती है। यह अफ्रीका और अरब में आम है, जहाँ अरब इसका बाज और कुत्तों के साथ शिकार करते हैं।</p><p>मृग बहुत ही सुंदर होते हैं और अपने सिर को ऊँचा रखकर दौड़ते हैं। दोनों लिंगों के लंबे, स्थायी, खोखले सींग होते हैं। हिरण के सींग सीधे पीछे जाते हैं जबकि एडैक्स (सफेद ओरिक्स) के सींग छल्लों में मुड़े होते हैं। मृग सतर्क, चंचल और संवेदनशील होते हैं। वे आमतौर पर दो से लेकर दर्जन तक के झुंड में पाए जाते हैं। यदि घायल हो जाएं या घिर जाएं, तो मृग सिर झुकाकर हमला करते हैं। उनके तेज सींग आगे की ओर होते हैं। मृग घास और झाड़ियों का भोजन करते हैं, नदियों और जल स्रोतों से पानी पीते हैं। जब पानी की कमी होती है, तो वे खरबूजे और रसीले कंद खाते हैं। एडैक्स (सफेद ओरिक्स) और हिरण दोनों यहूदियों की व्यवस्था में शुद्ध माने जाते थे।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05014005",
          "start_ref_usfm": "DEU 14:5",
          "end_ref": "05014005",
          "end_ref_usfm": "DEU 14:5"
        },
        {
          "start_ref": "23051020",
          "start_ref_usfm": "ISA 51:20",
          "end_ref": "23051020",
          "end_ref_usfm": "ISA 51:20"
        }
      ],
      "resource": []
    }
  }
]