[
  {
    "content_id": 184860,
    "reference_id": 3161,
    "title": "मृतकों के लिए बपतिस्मा",
    "media_type": "Text",
    "index_reference": "मृतकों के लिए बपतिस्मा",
    "language": "hin",
    "content": "<h1>मृतकों के लिए बपतिस्मा</h1><p>अनिश्चित अर्थ की प्रथा जिसका एक बार नए नियम में उल्लेख किया गया है (<a href=\"https://ref.ly/1Cor15:29\">1 कुरि 15:29</a>)। उस विवादास्पद पद के लिए कई व्याख्याएँ प्रस्तुत की गई हैं। महत्वपूर्ण प्रश्न हैं कि मृतकों के लिए बपतिस्मा की प्रथा की प्रकृति क्या है और क्या प्रेरित पौलुस ने इसे स्वीकृत किया था या नहीं।</p><p>&quot;मृतकों के लिए बपतिस्मा&quot; वाक्यांश की अधिकांश व्याख्याएँ तीन श्रेणियों में से एक में आती हैं: रूपक बपतिस्मा, सामान्य बपतिस्मा, या प्रतिनिधि द्वारा बपतिस्मा। <a href=\"https://ref.ly/Mark10:38\">मरकुस 10:38</a> और <a href=\"https://ref.ly/Luke12:50\">लूका 12:50</a> में बपतिस्मा का उपयोग पीड़ा या शहादत के रूपक में किया गया है। कुछ विद्वान, &quot;मृतकों के लिए बपतिस्मा&quot; को शहादत के रूपक में व्याख्या करते हुए, इसे &quot;मृत्यु की दृष्टि से बपतिस्मा लेना&quot; के रूप में अनुवाद करते है।</p><p>कई लोग इस वाक्यांश को अपने स्वयं के पक्ष में बपतिस्मा लेने के सामान्य अर्थ में पढ़ना पसन्द करते हैं। मार्टिन लूथर ने सोचा कि यह मृतकों की कब्रों पर बपतिस्मा लेने की प्रथा को संदर्भित करता है। जॉन केल्विन का मानना था कि इसका सम्बन्ध उन मसीहियों से था जिन्होंने मरने के खतरे में होने के कारण बपतिस्मा की मांग की थी। अन्य लोग सोचते हैं कि इसका सम्बन्ध उन परिवर्तित लोगों से था जिन्होंने मसीही शहीदों या स्वर्गीय प्रियजनों की गवाही के कारण बपतिस्मा लिया था।</p><p>शब्दों का सबसे स्वाभाविक अर्थ प्रतिनिधि द्वारा बपतिस्मा की प्रथा की ओर इशारा करता है। ऐसा लगता है कि इस वाक्यांश से संकेत मिलता है कि कुरिन्थियों में कुछ लोग मृत लोगों के लिए प्रतिनिधि के रूप में बपतिस्मा लेते थे। कुरिन्थियों के पास बपतिस्मा का एक जादुई दृष्टिकोण हो सकता है। यह शायद यह बताता है कि पौलुस ने उनके लिए अपने बपतिस्मा देने वाले सेवकाई को क्यों छोटा बताया (<a href=\"https://ref.ly/1Cor1:14-1Cor1:17\">1 कुरिन्थियों 1:14–17</a>)। इस्राएल के जंगल में अनुभव की तुलना करते हुए (<a href=\"https://ref.ly/1Cor10:1-1Cor10:13\">10:1–13</a>), पौलुस ने लाल सागर को पार करने और मन्ना इकट्ठा करने का वर्णन स्पष्ट रूप से बपतिस्मा और प्रभु भोज का सुझाव देते हुए किया। पौलुस ने अपने पाठकों को याद दिलाया कि इन नाटकीय अनुभवों में से कोई भी इस्राएलियों को पाप में गिरने से नहीं रोक सका। शायद कुरिन्थियों ने मसीही संस्कारों को ऐसे अनुष्ठान माना जो उनकी मुक्ति की गारंटी देते थे। यदि ऐसा है, तो प्रतिनिधि द्वारा बपतिस्मा के अभ्यासकर्ता शायद मानते थे कि इस अनुष्ठान का मृतकों के लिए कुछ लाभ था।</p><p>क्या पौलुस ने मृतकों के लिए बपतिस्मा की प्रथा को स्वीकृत किया? शायद नहीं। यह ध्यान दिया जाना चाहिए कि <a href=\"https://ref.ly/1Cor15:29-1Cor15:34\">1 कुरिन्थियों 15:29–34</a> में मृतकों के पुनरुत्थान के लिए विशेष तर्कों में, पौलुस ने स्वयं को ऐसे बपतिस्मा के अभ्यासकर्ताओं से अलग कर लिया। इस प्रथा की स्वीकृति का संकेत दिए बिना, पौलुस ने प्रतिनिधि द्वारा बपतिस्मा का उपयोग केवल एक उदाहरणात्मक तर्क के रूप में किया: यदि <em>कुछ</em> कोरिन्थियों ने मृतकों के असली पुनरुत्थान पर विश्वास नहीं किया, तो मृतकों के लिए बपतिस्मा देने की उनकी प्रथा स्पष्ट रूप से निरर्थक होगी। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41010038",
          "start_ref_usfm": "MRK 10:38",
          "end_ref": "41010038",
          "end_ref_usfm": "MRK 10:38"
        },
        {
          "start_ref": "42012050",
          "start_ref_usfm": "LUK 12:50",
          "end_ref": "42012050",
          "end_ref_usfm": "LUK 12:50"
        },
        {
          "start_ref": "46015029",
          "start_ref_usfm": "1CO 15:29",
          "end_ref": "46015029",
          "end_ref_usfm": "1CO 15:29"
        },
        {
          "start_ref": "46001014",
          "start_ref_usfm": "1CO 1:14",
          "end_ref": "46001017",
          "end_ref_usfm": "1CO 1:17"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010013",
          "end_ref_usfm": "1CO 10:13"
        },
        {
          "start_ref": "46015029",
          "start_ref_usfm": "1CO 15:29",
          "end_ref": "46015034",
          "end_ref_usfm": "1CO 15:34"
        }
      ],
      "resource": []
    }
  }
]