[
  {
    "content_id": 732831,
    "reference_id": 3814,
    "title": "मूंगा",
    "media_type": "Text",
    "index_reference": "मूंगा",
    "language": "hin",
    "content": "<h1>मूंगा</h1><p>मूंगा एक कठोर पदार्थ है जो तब बनता है जब छोटे समुद्री जानवर सुरक्षात्मक बाहरी खोल ​​बनाते हैं (घोंघे की रक्षा करने वाले कठोर खोल के समान)। ये कवच कैल्शियम से बने होते हैं, वही खनिज जो हड्डियों और दांतों को मजबूत बनाता है। जब इनमें से कई छोटे जानवर एक ही जगह पर रहते और मरते हैं, तो उनके खोल समुद्र में बड़ी संरचनाएँ बनाते हैं।</p><p>भूमध्य सागर और लाल सागर में उगने वाला लाल मूंगा (<em>कोरलियम रूब्रम</em>) पूरे इतिहास में विशेष रूप से मूल्यवान रहा है। लोगों ने इस लाल मूंगा का उपयोग आभूषण और दवा बनाने के लिए किया है। जीवित अवस्था में, यह हरा और झाड़ी जैसा दिखाई देता है, जो पानी के नीचे के पौधे जैसा दिखता है। यह इस तरह इसलिए दिखता है क्योंकि छोटे मूंगा जानवर खुद को एक स्थान पर चिपका लेते हैं और इधर-उधर नहीं जा सकते। पानी से बाहर निकलने के बाद, यह कठोर और लाल हो जाता है।</p><p>प्राचीन समय में, मूंगा को रत्न, मोती और सोने के साथ-साथ मुद्रा के रूप में इस्तेमाल किया जाता था। कुछ बाइबल विद्वानों का मानना ​​है कि जब <a href=\"https://ref.ly/Lam4:7\">विलापगीत 4:7</a> में किसी लाल और कीमती चीज़ का ज़िक्र किया गया है, तो वह मूंगा के बजाय मोती की बात कर रहा है। हालाँकि, <a href=\"https://ref.ly/Job28:18\">अय्यूब 28:18</a> और <a href=\"https://ref.ly/Ezek27:16\">यहेजकेल 27:16</a> में संभवतः लाल मूंगा का ज़िक्र किया गया है।</p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6313\" data-resourceType=\"TyndaleBibleDictionary\">खनिज और धातुएं</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7796\" data-resourceType=\"TyndaleBibleDictionary\">कीमती पत्थर</span>। </p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 6313,
          "content_id": 368620,
          "resource_code": "TyndaleBibleDictionary",
          "label": "खनिज और धातुएँ",
          "language": "hin"
        },
        {
          "reference_id": 7796,
          "content_id": 185016,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बहुमूल्य पत्थर",
          "language": "hin"
        }
      ]
    }
  }
]