[
  {
    "content_id": 620781,
    "reference_id": 7135,
    "title": "मेल-मिलाप",
    "media_type": "Text",
    "index_reference": "मेल-मिलाप",
    "language": "hin",
    "content": "<h1>मेल-मिलाप</h1><p>मेल-मिलाप शत्रुता के बाद भाईचारे संबंधों और शांति को बहाल करना है। आमतौर पर, इसमें उस संघर्ष के कारण को हटाना भी शामिल होता है जो शांति और सद्भाव को बाधित करता है। यह विशेष सत्य परमेश्वर और मानव जाति के बीच संबंध में है। मसीह ने अपने बलिदान के माध्यम से परमेश्वर और लोगों के बीच की शत्रुता को हटा दिया। बाइबल पहले कहती है कि मसीह की मृत्यु ने परमेश्वर और पापियों को मेल-मिलाप किया है। फिर यह बताती है कि पापी इस उपहार को विश्वास के द्वारा कैसे स्वीकार कर सकते हैं। यह परमेश्वर की अनुग्रह के माध्यम से क्षमा और उद्धार की ओर ले जाता है। अंत में, यह चर्चा करता है कि लोग परमेश्वर के साथ कैसे मेल-मिलाप होते हैं (<a href=\"https://ref.ly/Rom5:10\">रोम 5:10</a>; <a href=\"https://ref.ly/2Cor5:19\">2&nbsp;कुरि 5:19</a>; <a href=\"https://ref.ly/Eph2:16\">इफि 2:16</a>).</p><p>शब्द <em>कातालास्सिन</em> (जो <a href=\"https://ref.ly/Rom5:10\">रोम 5:10</a>; <a href=\"https://ref.ly/2Cor5:19\">2&nbsp;कुरि 5:19</a> में उपयोग किया गया है) मुख्य रूप से परमेश्वर के साथ संसार के मेल-मिलाप को दर्शाता है। यह व्यक्त करता है कि मसीह के बलिदान के कारण पापियों के प्रति परमेश्वर का दृष्टिकोण कैसे परिवर्तित हो गया। यह इस बारे में नहीं है कि क्या परमेश्वर, जो कभी नहीं बदलते , ना ही कभी अपना मन बदलते हैं। बल्कि, यह इस बारे में है कि मसीह के बलिदान ने परमेश्वर और पापियों के बीच संबंध को कैसे परिवर्तित कर दिया। मसीह के कारण, परमेश्वर अब पापियों के साथ ऐसा व्यवहार करते हैं जैसे उन्होंने कभी उन्हें नाराज नहीं किया। यह मेल-मिलाप पूर्ण और सिद्ध है, जो सभी लोगों और समस्त पापों को आच्छादित करता है। परमेश्वर और पापियों के बीच की बाधा समाप्त हो गई है, भले ही मनुष्यों की भावनाएं कुछ भी हों। जब पापी अभी भी परमेश्वर के क्रोध के अधीन थे, मसीह ने हस्तक्षेप किया और अपने पिता की इच्छा के साथ सहमति जताई। उन्होंने सामंजस्य बहाल करने का प्रयास किया।</p><p>यह सत्य इतना महत्वपूर्ण है कि, बिना मेल-मिलाप के, उद्धार संभव नहीं है। मसीह में कोई नया जीवन नहीं है, कोई विश्वास नहीं है, और कोई मसीही जीवन नहीं है। केवल परमेश्वर ही इस मेल-मिलाप को प्रेरित कर सकते हैं। अपने वचन और सुसमाचार के माध्यम से, परमेश्वर पापियों को प्रकट करते हैं कि वे मसीह के कारण उनके साथ पूरी तरह से मेल-मिलाप कर चुके हैं।</p><p>मसीह का बलिदान, जिसे प्रतिनिधिक प्रायश्चित कहा जाता है, परमेश्वर के कार्य का आधार है जो हमें मेल-मिलाप प्रदान करता है। हमें मेल-मिलाप कराने के परमेश्वर के कार्य का आधार है। मेल-मिलाप इसलिए नहीं हुआ क्योंकि परमेश्वर ने अपनी सामर्थ्य से ऐसा कहा। इसके बजाय, यह इसलिए हुआ क्योंकि मसीह ने मानवजाति की जगह ली। उन्होंने वह दण्ड सहा जो हमें व्यवस्था के द्वारा मिलना चाहिए था। यह प्रतिनिधिक बलिदान बाइबल के मेल-मिलाप को समझने के लिए आवश्यक है। मसीह &quot;हमारे लिए पाप बन गए।&quot; इसका अर्थ है कि उन्होंने व्यवस्था की पूरी जिम्मेदारियों को लिया। उन्होंने इसे पूरी तरह से पालन किया और पूरी तरह से दोष और दण्ड सहा। हमारे पाप और दोष उन पर डाले गए, और व्यवस्था के द्वारा उनकी धार्मिकता हमें दी गई।</p><p>मनुष्य परमेश्वर के साथ टूटे और शत्रुतापूर्ण संबंध को सुधारने में पूरी तरह से असमर्थ थे। मसीह इस संबंध को सुधारने के लिए पुल बने। उनके देहधारण (मनुष्य के रूप में पृथ्वी पर आना) का कारण प्रतिस्थापन के कार्यों को पूर्ण करना था। उनके कष्ट और बलिदानी मृत्यु, जो उनके पुनरुत्थान द्वारा पुष्टि की गई, ने मानवजाति का उद्धार किया (<a href=\"https://ref.ly/Rom4:25\">रोम 4:25</a>)। मसीह ने मृत्यु को सभी लोगों द्वारा साझा की जाने वाली सामान्य नियति के रूप में नहीं सहा, बल्कि उन्होंने मृत्यु को पाप के दंड के रूप में सहा।</p><p>सभी पापों के लिए उनका <span>प्रतिस्थापित</span> प्रायश्चित पवित्रशास्त्र का केंद्रीय बिंदु है। सब कुछ इस तथ्य पर निर्भर करता है कि मानवजाति के लिए मोड़ परमेश्वर से आया, जिन्होंने मसीह के माध्यम से संसार को अपने साथ मिलाया। यह एक आशावादी विचार नहीं है बल्कि एक वास्तविक घटना है (<a href=\"https://ref.ly/Isa53:6\">यशा 53:6</a>; <a href=\"https://ref.ly/2Cor5:21\">2&nbsp;कुरि 5:21</a>; <a href=\"https://ref.ly/Heb9:12-Heb9:14\">इब्रा 9:12–14</a>; <a href=\"https://ref.ly/1Pet1:19\">1&nbsp;पत1:19</a>)। यह एक धार्मिक, क्रोधित परमेश्वर और पापी, अपराधी लोगों के बीच भयानक संघर्ष का परमेश्वर का समाधान था।</p><p>पवित्रशास्त्र लगातार मसीह के कार्य की व्यापक प्रकृति पर जोर देता है, जिन्होंने सभी लोगों के पापों के लिए प्रायश्चित किया (<a href=\"https://ref.ly/John3:16\">यूह 3:16</a>; <a href=\"https://ref.ly/1John2:2\">1&nbsp;यूह 2:2</a>)। मसीह पापियों को परमेश्वर के न्यायपूर्ण क्रोध से बचाने वाली ढाल हैं। <span>मसीह का प्रायश्चित सिर्फ इसलिए पर्याप्त नहीं था क्योंकि परमेश्वर ने उसे स्वीकार कर लिया था</span>। यह, वास्तव में, पाप के लिए पूरी कीमत थी (<a href=\"https://ref.ly/Matt20:28\">मत्ती 20:28</a>; <a href=\"https://ref.ly/Rom3:25\">रोम 3:25</a>; <a href=\"https://ref.ly/Heb7:26-Heb7:28\">इब्रा 7:26–28</a>; <a href=\"https://ref.ly/1Tim2:6\">1&nbsp;तीमु 2:6</a>; <a href=\"https://ref.ly/1John2:2\">1&nbsp;यूह 2:2</a>)।</p><p>सुसमाचार वह संदेश है जो पापियों को परमेश्वर के साथ उनके मेल-मिलाप के बारे में मसीह के माध्यम से बताता है। यह शक्तिशाली रूप से पापियों को इस सत्य को विश्वास में स्वीकार करने के लिए प्रेरित करता है। जैसा कि प्रेरित पौलुस कहते हैं: “अर्थात् परमेश्वर ने मसीह में होकर अपने साथ संसार का मेल मिलाप कर लिया, और उनके अपराधों का दोष उन पर नहीं लगाया और उसने मेल मिलाप का वचन हमें सौंप दिया है। इसलिए हम मसीह के राजदूत हैं; मानो परमेश्वर हमारे द्वारा समझाता है: हम मसीह की ओर से निवेदन करते हैं, कि परमेश्वर के साथ मेल मिलाप कर लो !” (<a href=\"https://ref.ly/2Cor5:19-2Cor5:20\">2&nbsp;कुरिन्थियों 5:19–20</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23053006",
          "start_ref_usfm": "ISA 53:6",
          "end_ref": "23053006",
          "end_ref_usfm": "ISA 53:6"
        },
        {
          "start_ref": "40020028",
          "start_ref_usfm": "MAT 20:28",
          "end_ref": "40020028",
          "end_ref_usfm": "MAT 20:28"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "45003025",
          "start_ref_usfm": "ROM 3:25",
          "end_ref": "45003025",
          "end_ref_usfm": "ROM 3:25"
        },
        {
          "start_ref": "45004025",
          "start_ref_usfm": "ROM 4:25",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "45005010",
          "start_ref_usfm": "ROM 5:10",
          "end_ref": "45005010",
          "end_ref_usfm": "ROM 5:10"
        },
        {
          "start_ref": "47005019",
          "start_ref_usfm": "2CO 5:19",
          "end_ref": "47005019",
          "end_ref_usfm": "2CO 5:19"
        },
        {
          "start_ref": "47005021",
          "start_ref_usfm": "2CO 5:21",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        },
        {
          "start_ref": "49002016",
          "start_ref_usfm": "EPH 2:16",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "54002006",
          "start_ref_usfm": "1TI 2:6",
          "end_ref": "54002006",
          "end_ref_usfm": "1TI 2:6"
        },
        {
          "start_ref": "60001019",
          "start_ref_usfm": "1PE 1:19",
          "end_ref": "60001019",
          "end_ref_usfm": "1PE 1:19"
        },
        {
          "start_ref": "62002002",
          "start_ref_usfm": "1JN 2:2",
          "end_ref": "62002002",
          "end_ref_usfm": "1JN 2:2"
        },
        {
          "start_ref": "58009012",
          "start_ref_usfm": "HEB 9:12",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "58007026",
          "start_ref_usfm": "HEB 7:26",
          "end_ref": "58007028",
          "end_ref_usfm": "HEB 7:28"
        },
        {
          "start_ref": "47005019",
          "start_ref_usfm": "2CO 5:19",
          "end_ref": "47005020",
          "end_ref_usfm": "2CO 5:20"
        }
      ],
      "resource": []
    }
  }
]