[
  {
    "content_id": 381153,
    "reference_id": 6304,
    "title": "मीलेतुस, मीलेतुस",
    "media_type": "Text",
    "index_reference": "मीलेतुस, मीलेतुस",
    "language": "hin",
    "content": "<h1>मीलेतुस*, मीलेतुस</h1><p>महत्वपूर्ण यूनानी शहर जो मियेनडर नदी के मुहाने पर स्थित था। इसे क्रेते द्वारा 1339–1288 ई.पू. के बीच बसाया गया था। मीलेतुस का हित्ती साम्राज्य के साथ सम्पर्क था। वास्तव में, उसके राजा पर हित्ती शासक द्वारा दास होने का दावा किया गया था। खुदाई से सन्केत मिलता है कि मीलेतुस, एक बार आग से नष्ट हो जाने के बाद, बाद में एक रक्षात्मक दीवार से घिरा हुआ था (13वीं सदी ई.पू.)।</p><p>लगभग 650 ई.पू. में लुदिया के राज्य द्वारा मीलेतुस पर हमला किया गया और यह राजा <span>गीजेस </span>के अगुआई में एक सैन्य वंश द्वारा शासित था। इसके नागरिकों ने फिर भी डार्डेनेल्स की संकरी जगह पर अबिडोस को उपनिवेश बनाने में सफलता प्राप्त की। मीलेतुस के व्यापारियों द्वारा काले सागर के किनारे 70 से अधिक ऐसे उपनिवेश स्थापित किए गए, जिनमें सबसे महत्वपूर्ण सिनोप था। इस प्रकार मीलेतुस प्राचीन विश्व में एक महत्वपूर्ण शहर बन गया। इसके व्यापारी उन वस्तुओं और ऊनी वस्त्रों को ले जाते थे जिनके लिए वह कई अन्यजाति बन्दरगाहों में जाना जाता था।</p><p>इस शहर का अपना कवि था, जैसे कई अन्य <span>यूनानी </span>केन्द्रों का होता था, जो अपने समय में प्रसिद्ध था लेकिन आज केवल कुछ वचनों में ही जाना जाता है। फ़ॉसायलाइड्स ने लिखा: &quot;एक चट्टान पर एक छोटा शहर, व्यवस्था के साथ, नीनवे की पागलपन से बेहतर है।&quot; फिर से, &quot;सभी गुण न्याय में समाहित हैं।&quot;</p><p>मीलेतुस दर्शनशास्त्र और वैज्ञानिक विचारों का भी जन्मस्थान था। दार्शनिक थेल्स ने 585 ई.पू. में एक ग्रहण की भविष्यद्वाणी की थी, और उनके शिष्य, अनैक्सिमेंडर ने समुद्री जीवों से विकास का सिद्धान्त  प्रस्तुत किया। हालाँकि, शहर की अधिकांश ताकत भीषण नागरिक सन्घर्ष में बर्बाद हो गई। दो दल, जिन्हें धनी और श्रमिक कहा जाता था, शहर को आंतरिक झगड़ों से विभाजित रखते थे। लगभग 495 ई.पू. में, शहर को फारसियों ने लूट लिया और फिर कभी विश्व महत्व नहीं प्राप्त कर सका, हालांकि इसे सिकन्दर ने फिर से अपने कब्जे में ले लिया।</p><p>नए नियम के समय में, निश्चित रूप से, मीलेतुस प्रसिद्ध था, हालांकि यह प्रारम्भिक मसीह मत के लिए एक महत्वपूर्ण केन्द्र नहीं था। प्रेरित पौलुस ने प्रेरितों के काम की पुस्तक में दर्ज अन्तिम मिशनरी यात्रा के दौरान <span>वहाँ</span> रुका था (<a href=\"https://ref.ly/Acts20:15-Acts20:17\">प्रेरितों के काम 20:15–17</a>)। <span>वहाँ </span>रहते हुए, उन्होंने इफिसुस के प्राचीनों को बुलाया और उन्हें उनके देखरेख में दी गई <span>झुण्ड </span>की देखभाल करने की प्रेरणा दी (वचन <a href=\"https://ref.ly/Acts20:28-Acts20:35\">28–35</a>)। मीलेतुस से उन्होंने सोर के लिए जलयात्रा की। <a href=\"https://ref.ly/2Tim4:20\">दूसरा तीमुथियुस 4:20</a> कहता है कि पौलुस ने त्रुफिमुस को मीलेतुस में छोड़ दिया क्योंकि वह बीमार थे।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "55004020",
          "start_ref_usfm": "2TI 4:20",
          "end_ref": "55004020",
          "end_ref_usfm": "2TI 4:20"
        },
        {
          "start_ref": "44020015",
          "start_ref_usfm": "ACT 20:15",
          "end_ref": "44020017",
          "end_ref_usfm": "ACT 20:17"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020035",
          "end_ref_usfm": "ACT 20:35"
        }
      ],
      "resource": []
    }
  }
]