[
  {
    "content_id": 184901,
    "reference_id": 3945,
    "title": "मृतकों का स्थान",
    "media_type": "Text",
    "index_reference": "मृतकों का स्थान",
    "language": "hin",
    "content": "<h1>मृतकों का स्थान</h1><p>यह शब्द उन लोगों के ठिकाने के बारे में बाइबल में वर्णित कई छवियों को शामिल करता है जो मर चुके हैं। उन छवियों में पुराने नियम में शिओल (अधोलोक) और &quot;गड्ढा&quot; शामिल हैं, साथ ही नए नियम में हैडिस (अधोलोक), नरक (गेहेन्ना), <span>स्वर्गलोक</span>, और &quot;अब्राहम की गोद&quot; शामिल हैं।&nbsp;जैसे-जैसे उनकी समझ बढ़ी, मृत्यु के बारे में इब्रानी धारणा अस्पष्ट शुरुआत से बदलकर नए नियम में पाई जाने वाले एक विकसित अवधारणा में बदल गई।</p><h2>पुराने नियम में</h2><p>पुराने नियम में मृतकों के बारे में बहुत कम जानकारी है।&nbsp;कुछ पुराने नियम के वाक्यांशों के अनुसार, मृत्यु के बाद व्यक्ति अधोलोक (शिओल) (अक्सर &quot;कब्र&quot;, &quot;नरक&quot;, &quot;गड्ढा&quot; या केवल &quot;मृतक&quot; के रूप में अनुवादित) में उतरता है, जिसका अर्थ कभी-कभी केवल यह होता है कि व्यक्ति को कब्र में रखा गया है (<a href=\"https://ref.ly/Num16:30\">गिन 16:30, 33</a>), लेकिन अधिक बार यह अधोलोक को इंगित करता है। मृतकों के निवास को धरती के नीचे एक स्थान के रूप में चित्रित किया गया है, जहाँ व्यक्ति &quot;नीचे जाता है&quot; (<a href=\"https://ref.ly/Gen42:38\">उत्त 42:38</a>; <a href=\"https://ref.ly/Prov15:24\">नीति 15:24</a>; <a href=\"https://ref.ly/Ezek26:20\">यहेज 26:20</a>) और एक ऐसी जगह के रूप में जो अंधकारमय है (<a href=\"https://ref.ly/Job10:21-Job10:22\">अय्यू 10:21–22</a>), मौन (<a href=\"https://ref.ly/Ps94:17\">भज 94:17</a>; <a href=\"https://ref.ly/Ps115:17\">115:17</a>), और विस्मरण (<a href=\"https://ref.ly/Ps88:12\">भज 88:12</a>) की जगह है।&nbsp;वहां परमेश्वर को याद नहीं किया जाता और उनकी स्तुति कभी नहीं कि जाती (<a href=\"https://ref.ly/Ps6:5\">भज 6:5</a>; <a href=\"https://ref.ly/Ps30:9\">30:9</a>; <a href=\"https://ref.ly/Ps115:17\">115:17</a>)।&nbsp;यह माना जाता था कि स्वयं परमेश्वर भी उन लोगों को याद नहीं करते जो वहां हैं (<a href=\"https://ref.ly/Ps88:5\">भज 88:5, 11</a>; <a href=\"https://ref.ly/Isa38:18\">यशा 38:18</a>)।&nbsp;मृतकों को हमेशा के लिए प्रभु के संपर्क से और इतिहास में उनकी गतिविधियों में भाग लेने से अलग कर दिया गया था। हालाँकि जीवन और मृत्यु के बीच की सीमा को अस्थिर माना जाता था (जैसा कि <a href=\"https://ref.ly/2Kgs4:32-2Kgs4:37\">2 रा 4:32–37</a> में पुनरुत्थान और <a href=\"https://ref.ly/1Sam28:7-1Sam28:25\">1 शमू 28:7–25</a> में शमूएल की आत्मा द्वारा दिखाया गया है), मृतकों के साथ संवाद यहूदियों के लिए निषिद्ध था (<a href=\"https://ref.ly/Deut18:11\">व्य. वि. 18:11</a>)।&nbsp;(मृतकों की उपासना करना इस्राएल के आसपास की जातियों में एक सामान्य प्रथा थी।)</p><p>हालांकि अधोलोक में किसी की नियति को सही मायने में जीवन नहीं कहा जा सकता था, यह एक प्रकार का अस्तित्व था, शायद अपने देशवासियों और पूर्वजों के साथ  में भी  (<a href=\"https://ref.ly/Gen25:8\">उत्त 25:8</a>; <a href=\"https://ref.ly/Ezek32:17-Ezek32:30\">यहेज 32:17–30</a>)।&nbsp;मृतकों का क्षेत्र परमेश्वर की शक्ति की पहुंच से बाहर नहीं था (<a href=\"https://ref.ly/Ps139:8\">भज 139:8</a>; <a href=\"https://ref.ly/Amos9:2\">आमो 9:2</a>; <a href=\"https://ref.ly/Jonah2:2\">योना 2:2</a>)।&nbsp;हालाँकि अधोलोक (शिओल) को जीवितों को खाने वाले भूखे दानव के रूप में चित्रित किया गया था जो जीवित प्राणियों को मार रहा था (<a href=\"https://ref.ly/Prov27:20\">नीति 27:20</a>; <a href=\"https://ref.ly/Prov30:16\">30:16</a>), परमेश्वर की सामर्थ ही किसी को उसकी पकड़ से बचा सकती थी (<a href=\"https://ref.ly/Ps49:15\">भज 49:15</a>; <a href=\"https://ref.ly/Ps86:13\">86:13</a>)।&nbsp;पुराने नियम अवधि के अंत तक, यह आशा भी थी कि व्यक्ति को अंततः अधोलोक (शिओल) से छुटकारा मिलेगा (<a href=\"https://ref.ly/Job14:13-Job14:22\">अय्यू 14:13–22</a>; <a href=\"https://ref.ly/Job19:25-Job19:27\">19:25–27</a>; <a href=\"https://ref.ly/Ps49:15\">भजन 49:15</a>; <a href=\"https://ref.ly/Ps73:23-Ps73:28\">73:23–28</a>), हालांकि केवल दानिय्येल ने उस आशा को स्पष्ट रूप से व्यक्त किया (<a href=\"https://ref.ly/Dan12:1-Dan12:2\">दानि 12:1–2</a>)।&nbsp;यद्यपि प्राचीन इब्रानियों ने कभी भी मृत्यु को उस तरह नहीं देखा था जैसे कि प्रेरित पौलुस नए नियम में देखते है (<a href=\"https://ref.ly/2Cor5:1-2Cor5:8\">2 कुरि 5:1–8</a>; <a href=\"https://ref.ly/Phil1:21-Phil1:23\">फिल 1:21–23</a>), फिर भी उन्होंने यह समझ लिया था कि मृत्यु एक निराशाजनक स्थिति नहीं थी।</p><h2>अंतर-नियम लेखन में</h2><p><span>बँधुआई</span> और नए नियम काल की शुरुआत के बीच (586 ई. पू. – ईस्वी 30, पुराने नियम के अंत के साथ परस्परव्याप्त), फारस और यूनानी मत के संपर्क ने यहूदियों को मृत्यु के बाद के जीवन के बारे में अपने विचार स्पष्ट करने के लिए प्रेरित किया।&nbsp;जब पुराना नियम यूनानी में अनुवादित हुआ, तो अधोलोक के यूनानी नाम &quot;हैडिस&quot; का उपयोग इब्रानी &quot;शिओल&quot; का अनुवाद करने के लिए किया गया। नए नियम में, हैडिस को मृतकों के निवास के लिए सामान्य नाम बताने के लिए इस्तेमाल किया गया।</p><p>नए नामों के साथ नई अवधारणाएँ भी आईं।&nbsp;मृतकों के स्थान के बारे में कई अलग-अलग धारणाएँ प्रचलित थीं।&nbsp;एक सामान्य उदाहरण छद्मग्रंथ 1 हनोक 22 में प्रकट होता है, जहां मृतकों को अंतिम न्याय की प्रतीक्षा में एक बड़े पर्वत में खोखले स्थानों पर रखा जाता है।&nbsp;एक अपेक्षाकृत सुखद जगह धर्मियों के लिए अलग थी और एक यातनाओं से भरी हुई दुष्टों के लिए। अन्य लेखकों ने पुराने नियम की अवधारणा को हैडिस या शिओल के रूप में जारी रखा, जो परमेश्वर और आनंद से अलगाव का स्थान है (<a href=\"https://ref.ly/Sir14:12\">इक्लुस 14:12, 16</a>; <a href=\"https://ref.ly/Sir17:27-Sir17:28\">17:27–28</a>)।</p><p>उस अवधि के दौरान, यहूदियों ने एक नया शब्द, &quot;गेहेन्ना&quot; (इब्रानी &quot;हिन्नोम&quot;), का उपयोग करना शुरू किया, जो यरूशलेम के दक्षिण में एक घाटी का नाम है।&nbsp;यह घाटी पुराने नियम काल में <span>बेटे या बेटी </span>की बलि की घृणित प्रथा के लिए (<a href=\"https://ref.ly/2Kgs23:10\">2 रा 23:10</a>; <a href=\"https://ref.ly/2Chr28:3\">2 <strong>इ</strong>त 28:3</a>; <a href=\"https://ref.ly/2Chr33:6\">33:6</a>) और नए नियम काल में यह इसके धुएं वाले कचरे के लिए जानी जाती थी।&nbsp;गेहेन्ना दुष्ट मृतकों के अंतिम स्थान, उग्र पीड़ा का स्थान बन गया (1 हनोक 90:20–27; <a href=\"https://ref.ly/2Esd7:70\">2 एज़ड 7:70</a>)। सज़ा के उस स्थान के सामने &quot;<span>स्वर्गलोक</span>&quot; (आनंद के बगीचे के लिए फ़ारसी नाम) खड़ा था, एक ऐसा स्थान जहाँ धर्मी लोग आनंद का अनुभव करेंगे।</p><p>उन सभी अवधारणाओं - हैडिस, गेहेन्ना, <span>स्वर्गलोक</span>- को नए नियम लेखकों द्वारा मसीह के प्रकटीकरण के लिए सबसे उपयुक्त रूपों में ढाला गया था।</p><h2>नए नियम में</h2><p>हालांकि नया नियम मृतकों के निवास के लिए विभिन्न शब्दों का उपयोग करता है, लेकिन इसमें आश्चर्यजनक रूप से इसके कुछ संदर्भ शामिल हैं - कुल मिलाकर लगभग 35 वचन हैं। वे वचन सुसमाचारों और प्रकाशितवाक्य की पुस्तक में केंद्रित हैं।&nbsp;प्रेरित पौलुस ने स्वर्ग के बारे में बहुत कुछ कहा, लेकिन केवल यीशु और यूहन्ना ने नरक के बारे में अधिक कहा।</p><p>शब्द &quot;हैडिस&quot; का उल्लेख यीशु ने केवल एक बार किया है, धनी व्यक्ति और लाज़र के दृष्टांत में (<a href=\"https://ref.ly/Luke16:23\">लूका 16:23</a>)।&nbsp;उस दृष्टांत में, हैडिस एक यातना का स्थान है जहाँ मृत्यु के बाद दुष्ट लोग जाते हैं।&nbsp;यातना को एक &quot;अग्नि&quot; के रूप में वर्णित किया गया है जो शारीरिक मृत्यु के बावजूद व्यक्ति को शारीरिक रूप से पीड़ित करती है।&nbsp;पीड़ा में पड़े लोगों को कोई आराम नहीं मिलता।</p><p>हालांकि दुष्ट लोग मरते ही हैडिस (अधोलोक) में चले जाते हैं, उनका अंतिम गंतव्य नरक (गेहेन्ना) है, जो आग और कीड़ों का स्थान है, दोनों ही सड़न का संकेत देते हैं (<a href=\"https://ref.ly/Matt5:22\">मत्ती 5:22, 29–30</a>; <a href=\"https://ref.ly/Matt18:9\">18:9</a>; <a href=\"https://ref.ly/Mark9:48\">मर 9:48</a>, <a href=\"https://ref.ly/Isa66:24\">यशा 66:24</a> से उद्धृत)।&nbsp;यीशु ने नरक (गेहेन्ना) को &quot;बाहरी अंधकार&quot; के रूप में भी संदर्भित किया जहां &quot;रोना और दांत पीसना&quot; होगा (<a href=\"https://ref.ly/Matt8:12\">मत्ती 8:12</a>; <a href=\"https://ref.ly/Matt22:13\">22:13</a>; <a href=\"https://ref.ly/Matt25:30\">25:30</a>)।&nbsp;स्पष्ट रूप से, अंतिम न्याय के बाद, दुष्टों को मसीह के आदेश पर वहां डाला जाता है (<a href=\"https://ref.ly/John5:22\">यूह 5:22, 27</a>; <a href=\"https://ref.ly/Acts10:42\">प्रेरि 10:42</a>; <a href=\"https://ref.ly/Acts17:31\">17:31</a>; <a href=\"https://ref.ly/2Tim4:1\">2 तीमु 4:1</a>)।&nbsp;यातना का वह स्थान परमेश्वर से अलगाव के स्थान के रूप में शिओल की पुराने नियम कि अवधारणा के नकारात्मक पक्ष को उठाता है।</p><p>पश्चाताप के उपदेशक के रूप में, यीशु ने नरक (गेहेन्ना) के खतरे पर जोर दिया।&nbsp;जब धर्मी मरते हैं तो उनके स्थान के बारे में कहने के लिए उनके पास बहुत कम था।&nbsp;हालांकि, धर्मी अंतिम न्याय के बाद नरक (गेहेन्ना) के बजाय &quot;राज्य&quot; में प्रवेश करेंगे (<a href=\"https://ref.ly/Matt25:34\">मत्ती 25:34</a>)।&nbsp;यीशु ने दो बार संकेत दिया कि धर्मी मृत्यु के तुरंत बाद एक धन्य अवस्था में प्रवेश करते हैं।&nbsp;<a href=\"https://ref.ly/Luke16:22\">लूका 16:22</a> मृत लाज़र को &quot;अब्राहम की गोद&quot; में होने के रूप में संदर्भित करता है, जो आराम और शांति का स्थान है।<a href=\"https://ref.ly/Luke23:43\">लूका 23:43</a> उसी स्थान को स्वर्गलोक कहता हैं, जिसमें वादा किया गया है कि मरने वाला चोर मृत्यु के बाद यीशु के साथ वहाँ होगा। स्वर्गलोक के बारे में पौलुस के शब्द इसे स्वर्ग के साथ संरेखित करते हैं (<a href=\"https://ref.ly/2Cor12:2-2Cor12:3\">2 कुरि 12:2–3</a>), और युहन्ना स्वर्गलोक को <span>नये आकाश </span>और <span>नई </span>पृथ्वी के साथ जोड़ते हैं (<a href=\"https://ref.ly/Rev2:7\">प्रका 2:7</a>; <a href=\"https://ref.ly/Rev21:1-Rev21:2\">21:1–2</a>; <a href=\"https://ref.ly/Rev22:1-Rev22:2\">22:1–2</a>)।</p><p>पौलुस और नए नियम पत्रियों के अन्य लेखकों ने दुष्ट मृतकों के निवास के बारे में बहुत कम कहा।&nbsp;पौलुस ने केवल &quot;अथाह कुंड&quot; के बारे में बात की - जो कि शिओल (अधोलोक) के गड्ढे के लिए उसका शब्द है (<a href=\"https://ref.ly/Rom10:7\">रोम 10:7</a>)।&nbsp;उनका मसीह के &quot;<span>पृथ्वी की निचली जगहों</span>&quot; (<a href=\"https://ref.ly/Eph4:9\">इफि 4:9</a>) में उतरने का संदर्भ शायद केवल यह कहने का उनका तरीका है कि मसीह, मरने के बाद, मृतकों के स्थान पर गए।&nbsp;(&quot;सबसे निचली धरती&quot; यहूदी रब्बियों द्वारा शिओल/हैडिस/गेहेन्ना के लिए इस्तेमाल किया जाने वाला एक शब्द था।) पतरस ने मसीह के अपनी मृत्यु के बाद &quot;आत्मा&quot; में किसी &quot;कैद&quot; में जाने की बात कही जहाँ उन्होंने &quot;आत्माओं को प्रचार किया&quot; (<a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">1&nbsp;पत 3:18–20</a>)।उस व्याक्यांश की व्याख्याएं भिन्न हैं।&nbsp;कुछ लोग सोचते हैं कि मसीह ने हैडिस (अधोलोक) में प्रवेश किया और नूह के समय के गिरे हुए स्वर्गदूतों को प्रचार किया (&quot;परमेश्वर के पुत्र,&quot; <a href=\"https://ref.ly/Gen6:1-Gen6:4\">उत्त 6:1–4</a>), न कि उन्होंने कैदी मानव आत्माओं को प्रचार किया।&nbsp;<a href=\"https://ref.ly/2Pet2:4\">2&nbsp;पत 2:4</a> में आत्माओं के लिए कैद (आमतौर पर &quot;नरक&quot; के रूप में अनुवादित) &quot;टार्टरस&quot; से आता है, जो अधोलोक के लिए एक और यूनानी नाम है।</p><p>पौलुस ने धर्मी मृतकों के निवास के बारे में बहुत कुछ कहा।&nbsp;अपने शुरुआती पत्रों में उन्होंने कभी उनके स्थान का उल्लेख नहीं किया, केवल यह कहा कि वे फिर जी उठेंगे (<a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">1&nbsp;कुरि 15</a>; <a href=\"https://ref.ly/1Thess4:13-1Thess4:17\">1&nbsp;थिस्स 4:13–17</a>)।&nbsp;खुद लगभग निश्चित मृत्यु का सामना करने के बाद (<a href=\"https://ref.ly/2Cor1:8-2Cor1:11\">2 कुरि 1:8–11</a>), उन्होंने चर्चा करना शुरू किया कि मृतक &quot;कहाँ गए।&quot; पौलुस ने कहा कि मरने का मतलब मसीह के साथ होना है, और इस तरह यह जीवन से बेहतर है (<a href=\"https://ref.ly/Phil1:23\">फिलि 1:23</a>)।&nbsp;&quot;देह से अलग&quot; होना &quot;प्रभु के साथ रहना&quot; है (<a href=\"https://ref.ly/2Cor5:8\">2 कुरि 5:8</a>)।&nbsp;पौलुस का शायद मतलब था कि धर्मी मृतक सीधे <span>स्वर्गलोक </span>चले गए ताकि यीशु के साथ रह सकें (पुष्टि करें&nbsp;<a href=\"https://ref.ly/2Cor12:2-2Cor12:4\">2 कुरि 12:2–4</a>, जहाँ पौलुस ने <span>स्वर्गलोक </span>को &quot;तीसरा स्वर्ग&quot; कहा)।&nbsp;मृत्यु के पास मसीहियों को मसीह से अलग करने की बिल्कुल भी शक्ति नहीं है (<a href=\"https://ref.ly/Rom8:38-Rom8:39\">रोम 8:38–39</a>)।&nbsp;इसके बजाय, यह उन्हें परमेश्वर की उपस्थिति में लाती है।</p><p>प्रकाशितवाक्य की पुस्तक में मृतकों के निवास स्थान के बारे में बहुत कुछ है, विशेष रूप से दुष्ट मृतकों के बारे में।&nbsp;यह उस स्थान के लिए दो नामों का उपयोग करता है: &quot;अथाह कुण्ड,&quot; सभी बुरी आत्माओं का घर या कैद; और &quot;हैडिस,&quot; मानव मृतकों के स्थान का नाम।&nbsp;अथाह कुण्ड (या अथाह गड्ढे) से दुष्ट आत्माएं निकलती हैं जो <span>मनुष्यों </span>को पीड़ा देती हैं (<a href=\"https://ref.ly/Rev9:1-Rev9:11\">प्रका 9:1–11</a>) और शैतानी &quot;पशु,&quot; जो दो गवाहों को मारता है और &quot;<span>बड़ी</span> वेश्या&quot; को अपनी पीठ पर ले जाता है (<a href=\"https://ref.ly/Rev11:7\">11:7</a>; <a href=\"https://ref.ly/Rev17:1-Rev17:18\">17</a>)।&nbsp;वहां शैतान खुद कैद होगा (<a href=\"https://ref.ly/Rev20:2-Rev20:3\">20:2–3</a>)<span>।</span>&nbsp;यीशु ने इसे शैतान और उसके दूतों के लिए तैयार की गई जगह के रूप में वर्णित किया (पुष्टि करें&nbsp;<a href=\"https://ref.ly/Matt25:41\">मत्ती 25:41</a>)<span>।</span>&nbsp;मसीहियों के लिए अच्छी खबर यह है कि अथाह कुण्ड, या हैडिस (अधोलोक), एक स्वशासी क्षेत्र नहीं है।&nbsp;प्रकाशितवाक्य की पुस्तक यीशु की इस घोषणा के साथ शुरू होती है कि उनके पास अधोलोक (हैडिस) की <span>कुँजियाँ</span> हैं (<a href=\"https://ref.ly/Rev1:18\">प्रका 1:18</a>), और अंत में वह इसे अपने मृतकों को छोड़ने के लिए मजबूर करेंगे (<a href=\"https://ref.ly/Rev20:13\">20:13</a>)।&nbsp;तब तक, अथाह कुण्ड की कुंजी शैतान के हाथ में नहीं है, बल्कि स्वर्गीय चाबी के छल्ले पर लटकी हुई है जो केवल परमेश्वर के दूतों को वितरित की जाती है (<a href=\"https://ref.ly/Rev9:1\">9:1</a>; <a href=\"https://ref.ly/Rev20:1\">20:1</a>)।&nbsp;अंत में, अधोलोक (हैडिस), मृत्यु, और दुष्टों को आग की झील (गेहेन्ना) में डाला जाएगा, जहाँ वे अनंत यातना सहेंगे (<a href=\"https://ref.ly/Rev19:20\">19:20</a>; <a href=\"https://ref.ly/Rev20:10\">20:10, 14–15</a>; <a href=\"https://ref.ly/Rev21:8\">21:8</a>)।&nbsp;</p><p>प्रकाशितवाक्य के लेखक युहन्ना, पौलुस से सहमत थे कि धर्मी मृत्यु के समय दुष्टों के अंत को साझा नहीं करेंगे।&nbsp;अधोलोक (हैडिस) में जाने के बजाय, वे स्वर्ग जाते हैं। <span>वध किए गए </span>वेदी के नीचे प्रकट होते हैं, परमेश्वर से उनका बदला लेने के लिए पुकारते हैं (<a href=\"https://ref.ly/Rev6:9-Rev6:11\">प्रका 6:9–11</a>)।&nbsp;एक अन्य चित्र में अनगिनत मसीही परमेश्वर के सिंहासन के सामने खड़े होते हैं, उनकी स्तुति करते हुए (<a href=\"https://ref.ly/Rev7:9-Rev7:17\">7:9–17</a>)।&nbsp;स्वयं मसीह द्वारा चरवाही किए गए उन विश्वासियों को भूख, प्यास, परेशानी या दुःख नहीं सहना पड़ेगा।</p><h2>निष्कर्ष</h2><p>सारांश में, मृतकों का स्थान पुराने नियम में जीवन और परमेश्वर से अलगाव के स्थान के रूप में एक अस्पष्ट, धुंधली धारणा के रूप में शुरू हुआ।&nbsp;बाद के लेखकों ने देखा कि सभी के लिए एक स्थान (शिओल) के बजाय, दो स्थान होने चाहिए।&nbsp;मसीही शिक्षाओं के अनुसार, दुष्ट लोग अधोलोक, हैडिस, एक यातना की जगह में प्रवेश करते हैं, जहां वे न्याय के समय तक पीड़ित रहते हैं; अंततः उन्हें नरक (गेहेन्ना), आग की झील में डाल दिया जाएगा।&nbsp;अधोलोक पर मसीह का नियंत्रण है शैतान का नहीं, जैसे बाकी सृष्टि पर है।&nbsp;धर्मी अधोलोक में नहीं जाते, बल्कि सीधे <span>स्वर्गलोक </span>(&quot;अब्राहम की गोद&quot; या स्वर्ग) जाते हैं। वहाँ वे मसीह के साथ हैं; विश्वास दृष्टि बन गया है, पीड़ा आशीष बन गई है, और प्रार्थना स्तुति बन गई है।&nbsp;मसीही मानते हैं कि मृत्यु, यद्यपि &quot;अंतिम शत्रु&quot; के रूप में भयावह है, लेकिन उनके लिए कोई पीड़ा नहीं है। इसमें उन्हें उनके प्रभु से अलग करने की कोई शक्ति नहीं है। बल्कि, यह उन्हें उनके आमने-सामने लाता है जिससे वे प्रेम करते हैं।</p><p>यह मुलाकात किसी के मरने के तुरंत बाद या किसी के जी उठने के तुरंत बाद हो सकती है - बीच का समय कोई मायने नहीं रखता, क्योंकि यह सिर्फ़ नींद के समय से ज़्यादा कुछ नहीं है।दूसरे शब्दों में, विश्वासी के लिए मृत्यु के बाद अगला अनुभव मसीह से मिलने का होगा।</p><p>पुराना और नया नियम दोनों ही मृत्यु को नींद के रूप में वर्णित करते हैं।&nbsp;अक्सर पुराने नियम में, जब कोई व्यक्ति मरता है, तो कहा जाता है कि वह अपने पूर्वजों के साथ सोने चला गया (जैसे, <a href=\"https://ref.ly/Deut31:16\">व्य. वि. 31:16</a>; <a href=\"https://ref.ly/2Sam7:12\">2 शमू 7:12</a>)।&nbsp;यीशु ने स्वयं मृत्यु को नींद के रूप में वर्णित किया (<a href=\"https://ref.ly/Matt9:24\">मत्ती 9:24</a>; <a href=\"https://ref.ly/John11:11\">यूह 11:11</a>)।&nbsp;प्रेरित पौलुस ने भी (<a href=\"https://ref.ly/1Cor11:30\">1 कुरिं 11:30</a>; <a href=\"https://ref.ly/1Cor15:20\">15:20, 51</a>; <a href=\"https://ref.ly/1Thess4:14\">1 थिस्स 4:14</a>)।&nbsp;कम से कम इनमें से कुछ संदर्भों में ऐसा लगता है कि यह मृत्यु की अस्थायी प्रकृति है जिसके कारण इसे नींद के रूप में कहा जाता है। यहां तक कि पुराने नियम के गद्यांश <a href=\"https://ref.ly/Dan12:2\">दानि 12:2</a> में भी कहा गया है कि मृत्यु एक नींद है, जब तक कि मृतक नहीं उठ खड़े होते—कुछ लोग अनन्त जीवन के लिए और कुछ लोग लज्जा और अनन्त घृणा के लिए।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4574\" data-resourceType=\"TyndaleBibleDictionary\">गेहेन्ना </span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4743\" data-resourceType=\"TyndaleBibleDictionary\">हैडिस: स्वर्ग; नरक; मध्यवर्ती अवस्था; स्वर्गलोक; शिओल।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025008",
          "start_ref_usfm": "GEN 25:8",
          "end_ref": "01025008",
          "end_ref_usfm": "GEN 25:8"
        },
        {
          "start_ref": "01042038",
          "start_ref_usfm": "GEN 42:38",
          "end_ref": "01042038",
          "end_ref_usfm": "GEN 42:38"
        },
        {
          "start_ref": "04016030",
          "start_ref_usfm": "NUM 16:30",
          "end_ref": "04016030",
          "end_ref_usfm": "NUM 16:30"
        },
        {
          "start_ref": "04016033",
          "start_ref_usfm": "NUM 16:33",
          "end_ref": "04016033",
          "end_ref_usfm": "NUM 16:33"
        },
        {
          "start_ref": "05018011",
          "start_ref_usfm": "DEU 18:11",
          "end_ref": "05018011",
          "end_ref_usfm": "DEU 18:11"
        },
        {
          "start_ref": "05031016",
          "start_ref_usfm": "DEU 31:16",
          "end_ref": "05031016",
          "end_ref_usfm": "DEU 31:16"
        },
        {
          "start_ref": "10007012",
          "start_ref_usfm": "2SA 7:12",
          "end_ref": "10007012",
          "end_ref_usfm": "2SA 7:12"
        },
        {
          "start_ref": "12021006",
          "start_ref_usfm": "2KI 21:6",
          "end_ref": "12021006",
          "end_ref_usfm": "2KI 21:6"
        },
        {
          "start_ref": "19006005",
          "start_ref_usfm": "PSA 6:5",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "19030009",
          "start_ref_usfm": "PSA 30:9",
          "end_ref": "19030009",
          "end_ref_usfm": "PSA 30:9"
        },
        {
          "start_ref": "19049015",
          "start_ref_usfm": "PSA 49:15",
          "end_ref": "19049015",
          "end_ref_usfm": "PSA 49:15"
        },
        {
          "start_ref": "19086013",
          "start_ref_usfm": "PSA 86:13",
          "end_ref": "19086013",
          "end_ref_usfm": "PSA 86:13"
        },
        {
          "start_ref": "19088005",
          "start_ref_usfm": "PSA 88:5",
          "end_ref": "19088005",
          "end_ref_usfm": "PSA 88:5"
        },
        {
          "start_ref": "19088011",
          "start_ref_usfm": "PSA 88:11",
          "end_ref": "19088011",
          "end_ref_usfm": "PSA 88:11"
        },
        {
          "start_ref": "19088012",
          "start_ref_usfm": "PSA 88:12",
          "end_ref": "19088012",
          "end_ref_usfm": "PSA 88:12"
        },
        {
          "start_ref": "19094017",
          "start_ref_usfm": "PSA 94:17",
          "end_ref": "19094017",
          "end_ref_usfm": "PSA 94:17"
        },
        {
          "start_ref": "19115017",
          "start_ref_usfm": "PSA 115:17",
          "end_ref": "19115017",
          "end_ref_usfm": "PSA 115:17"
        },
        {
          "start_ref": "19139008",
          "start_ref_usfm": "PSA 139:8",
          "end_ref": "19139008",
          "end_ref_usfm": "PSA 139:8"
        },
        {
          "start_ref": "20015024",
          "start_ref_usfm": "PRO 15:24",
          "end_ref": "20015024",
          "end_ref_usfm": "PRO 15:24"
        },
        {
          "start_ref": "20027020",
          "start_ref_usfm": "PRO 27:20",
          "end_ref": "20027020",
          "end_ref_usfm": "PRO 27:20"
        },
        {
          "start_ref": "20030016",
          "start_ref_usfm": "PRO 30:16",
          "end_ref": "20030016",
          "end_ref_usfm": "PRO 30:16"
        },
        {
          "start_ref": "23038018",
          "start_ref_usfm": "ISA 38:18",
          "end_ref": "23038018",
          "end_ref_usfm": "ISA 38:18"
        },
        {
          "start_ref": "23066024",
          "start_ref_usfm": "ISA 66:24",
          "end_ref": "23066024",
          "end_ref_usfm": "ISA 66:24"
        },
        {
          "start_ref": "26026020",
          "start_ref_usfm": "EZK 26:20",
          "end_ref": "26026020",
          "end_ref_usfm": "EZK 26:20"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "30009002",
          "start_ref_usfm": "AMO 9:2",
          "end_ref": "30009002",
          "end_ref_usfm": "AMO 9:2"
        },
        {
          "start_ref": "32002002",
          "start_ref_usfm": "JON 2:2",
          "end_ref": "32002002",
          "end_ref_usfm": "JON 2:2"
        },
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40008012",
          "start_ref_usfm": "MAT 8:12",
          "end_ref": "40008012",
          "end_ref_usfm": "MAT 8:12"
        },
        {
          "start_ref": "40009024",
          "start_ref_usfm": "MAT 9:24",
          "end_ref": "40009024",
          "end_ref_usfm": "MAT 9:24"
        },
        {
          "start_ref": "40018009",
          "start_ref_usfm": "MAT 18:9",
          "end_ref": "40018009",
          "end_ref_usfm": "MAT 18:9"
        },
        {
          "start_ref": "40022013",
          "start_ref_usfm": "MAT 22:13",
          "end_ref": "40022013",
          "end_ref_usfm": "MAT 22:13"
        },
        {
          "start_ref": "40025030",
          "start_ref_usfm": "MAT 25:30",
          "end_ref": "40025030",
          "end_ref_usfm": "MAT 25:30"
        },
        {
          "start_ref": "40025034",
          "start_ref_usfm": "MAT 25:34",
          "end_ref": "40025034",
          "end_ref_usfm": "MAT 25:34"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "41009048",
          "start_ref_usfm": "MRK 9:48",
          "end_ref": "41009048",
          "end_ref_usfm": "MRK 9:48"
        },
        {
          "start_ref": "42016022",
          "start_ref_usfm": "LUK 16:22",
          "end_ref": "42016022",
          "end_ref_usfm": "LUK 16:22"
        },
        {
          "start_ref": "42016023",
          "start_ref_usfm": "LUK 16:23",
          "end_ref": "42016023",
          "end_ref_usfm": "LUK 16:23"
        },
        {
          "start_ref": "42023043",
          "start_ref_usfm": "LUK 23:43",
          "end_ref": "42023043",
          "end_ref_usfm": "LUK 23:43"
        },
        {
          "start_ref": "43005022",
          "start_ref_usfm": "JHN 5:22",
          "end_ref": "43005022",
          "end_ref_usfm": "JHN 5:22"
        },
        {
          "start_ref": "43005027",
          "start_ref_usfm": "JHN 5:27",
          "end_ref": "43005027",
          "end_ref_usfm": "JHN 5:27"
        },
        {
          "start_ref": "43011011",
          "start_ref_usfm": "JHN 11:11",
          "end_ref": "43011011",
          "end_ref_usfm": "JHN 11:11"
        },
        {
          "start_ref": "44010042",
          "start_ref_usfm": "ACT 10:42",
          "end_ref": "44010042",
          "end_ref_usfm": "ACT 10:42"
        },
        {
          "start_ref": "44017031",
          "start_ref_usfm": "ACT 17:31",
          "end_ref": "44017031",
          "end_ref_usfm": "ACT 17:31"
        },
        {
          "start_ref": "45010007",
          "start_ref_usfm": "ROM 10:7",
          "end_ref": "45010007",
          "end_ref_usfm": "ROM 10:7"
        },
        {
          "start_ref": "46011030",
          "start_ref_usfm": "1CO 11:30",
          "end_ref": "46011030",
          "end_ref_usfm": "1CO 11:30"
        },
        {
          "start_ref": "46015020",
          "start_ref_usfm": "1CO 15:20",
          "end_ref": "46015020",
          "end_ref_usfm": "1CO 15:20"
        },
        {
          "start_ref": "46015051",
          "start_ref_usfm": "1CO 15:51",
          "end_ref": "46015051",
          "end_ref_usfm": "1CO 15:51"
        },
        {
          "start_ref": "47005008",
          "start_ref_usfm": "2CO 5:8",
          "end_ref": "47005008",
          "end_ref_usfm": "2CO 5:8"
        },
        {
          "start_ref": "49004009",
          "start_ref_usfm": "EPH 4:9",
          "end_ref": "49004009",
          "end_ref_usfm": "EPH 4:9"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "52004014",
          "start_ref_usfm": "1TH 4:14",
          "end_ref": "52004014",
          "end_ref_usfm": "1TH 4:14"
        },
        {
          "start_ref": "55004001",
          "start_ref_usfm": "2TI 4:1",
          "end_ref": "55004001",
          "end_ref_usfm": "2TI 4:1"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002004",
          "end_ref_usfm": "2PE 2:4"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66002007",
          "start_ref_usfm": "REV 2:7",
          "end_ref": "66002007",
          "end_ref_usfm": "REV 2:7"
        },
        {
          "start_ref": "66009001",
          "start_ref_usfm": "REV 9:1",
          "end_ref": "66009001",
          "end_ref_usfm": "REV 9:1"
        },
        {
          "start_ref": "66011007",
          "start_ref_usfm": "REV 11:7",
          "end_ref": "66011007",
          "end_ref_usfm": "REV 11:7"
        },
        {
          "start_ref": "66019020",
          "start_ref_usfm": "REV 19:20",
          "end_ref": "66019020",
          "end_ref_usfm": "REV 19:20"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020001",
          "end_ref_usfm": "REV 20:1"
        },
        {
          "start_ref": "66020010",
          "start_ref_usfm": "REV 20:10",
          "end_ref": "66020010",
          "end_ref_usfm": "REV 20:10"
        },
        {
          "start_ref": "66020013",
          "start_ref_usfm": "REV 20:13",
          "end_ref": "66020013",
          "end_ref_usfm": "REV 20:13"
        },
        {
          "start_ref": "66021008",
          "start_ref_usfm": "REV 21:8",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "72014012",
          "start_ref_usfm": "SIR 14:12",
          "end_ref": "72014012",
          "end_ref_usfm": "SIR 14:12"
        },
        {
          "start_ref": "72014016",
          "start_ref_usfm": "SIR 14:16",
          "end_ref": "72014016",
          "end_ref_usfm": "SIR 14:16"
        },
        {
          "start_ref": "83007070",
          "start_ref_usfm": "2ES 7:70",
          "end_ref": "83007070",
          "end_ref_usfm": "2ES 7:70"
        },
        {
          "start_ref": "66020002",
          "start_ref_usfm": "REV 20:2",
          "end_ref": "66020003",
          "end_ref_usfm": "REV 20:3"
        },
        {
          "start_ref": "47012002",
          "start_ref_usfm": "2CO 12:2",
          "end_ref": "47012004",
          "end_ref_usfm": "2CO 12:4"
        },
        {
          "start_ref": "66009001",
          "start_ref_usfm": "REV 9:1",
          "end_ref": "66009011",
          "end_ref_usfm": "REV 9:11"
        },
        {
          "start_ref": "46015001",
          "start_ref_usfm": "1CO 15:1",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001011",
          "end_ref_usfm": "2CO 1:11"
        },
        {
          "start_ref": "45008038",
          "start_ref_usfm": "ROM 8:38",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "18010021",
          "start_ref_usfm": "JOB 10:21",
          "end_ref": "18010022",
          "end_ref_usfm": "JOB 10:22"
        },
        {
          "start_ref": "12004032",
          "start_ref_usfm": "2KI 4:32",
          "end_ref": "12004037",
          "end_ref_usfm": "2KI 4:37"
        },
        {
          "start_ref": "09028007",
          "start_ref_usfm": "1SA 28:7",
          "end_ref": "09028025",
          "end_ref_usfm": "1SA 28:25"
        },
        {
          "start_ref": "26032017",
          "start_ref_usfm": "EZK 32:17",
          "end_ref": "26032030",
          "end_ref_usfm": "EZK 32:30"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014022",
          "end_ref_usfm": "JOB 14:22"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019027",
          "end_ref_usfm": "JOB 19:27"
        },
        {
          "start_ref": "19073023",
          "start_ref_usfm": "PSA 73:23",
          "end_ref": "19073028",
          "end_ref_usfm": "PSA 73:28"
        },
        {
          "start_ref": "27012001",
          "start_ref_usfm": "DAN 12:1",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "47005001",
          "start_ref_usfm": "2CO 5:1",
          "end_ref": "47005008",
          "end_ref_usfm": "2CO 5:8"
        },
        {
          "start_ref": "50001021",
          "start_ref_usfm": "PHP 1:21",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "72017027",
          "start_ref_usfm": "SIR 17:27",
          "end_ref": "72017028",
          "end_ref_usfm": "SIR 17:28"
        },
        {
          "start_ref": "40005029",
          "start_ref_usfm": "MAT 5:29",
          "end_ref": "40005030",
          "end_ref_usfm": "MAT 5:30"
        },
        {
          "start_ref": "47012002",
          "start_ref_usfm": "2CO 12:2",
          "end_ref": "47012003",
          "end_ref_usfm": "2CO 12:3"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021002",
          "end_ref_usfm": "REV 21:2"
        },
        {
          "start_ref": "66022001",
          "start_ref_usfm": "REV 22:1",
          "end_ref": "66022002",
          "end_ref_usfm": "REV 22:2"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004017",
          "end_ref_usfm": "1TH 4:17"
        },
        {
          "start_ref": "66017001",
          "start_ref_usfm": "REV 17:1",
          "end_ref": "66017018",
          "end_ref_usfm": "REV 17:18"
        },
        {
          "start_ref": "66020014",
          "start_ref_usfm": "REV 20:14",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "66006009",
          "start_ref_usfm": "REV 6:9",
          "end_ref": "66006011",
          "end_ref_usfm": "REV 6:11"
        },
        {
          "start_ref": "66007009",
          "start_ref_usfm": "REV 7:9",
          "end_ref": "66007017",
          "end_ref_usfm": "REV 7:17"
        }
      ],
      "resource": [
        {
          "reference_id": 4574,
          "content_id": 184924,
          "resource_code": "TyndaleBibleDictionary",
          "label": "गेहेन्ना",
          "language": "hin"
        },
        {
          "reference_id": 4743,
          "content_id": 368598,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अधोलोक",
          "language": "hin"
        },
        {
          "reference_id": 4922,
          "content_id": 184937,
          "resource_code": "Unknown",
          "label": "स्वर्ग",
          "language": "hin"
        },
        {
          "reference_id": 5205,
          "content_id": 381562,
          "resource_code": "Unknown",
          "label": "मध्यवर्ती अवस्था",
          "language": "hin"
        },
        {
          "reference_id": 6744,
          "content_id": 381755,
          "resource_code": "Unknown",
          "label": "स्वर्गलोक",
          "language": "hin"
        },
        {
          "reference_id": 7529,
          "content_id": 381856,
          "resource_code": "Unknown",
          "label": "शीओल* (अधोलोक)",
          "language": "hin"
        }
      ]
    }
  }
]