[
  {
    "content_id": 649326,
    "reference_id": 6280,
    "title": "मीकल",
    "media_type": "Text",
    "index_reference": "मीकल",
    "language": "hin",
    "content": "<h1><span>मीकल</span></h1><p>शाऊल की छोटी पुत्री मीकल (<a href=\"https://ref.ly/1Sam14:49\">1&nbsp;शमू 14:49</a>) दाऊद से प्रेम करने लगी जब उसने गोलियत को पराजित किया (<a href=\"https://ref.ly/1Sam18:20\">18:20</a>)। शाऊल, जो दाऊद से ईर्ष्या करता था, ने पहले अपनी बड़ी पुत्री मेरब को दाऊद को देने की पेशकश की, लेकिन दाऊद ने विनम्रता से इसे अस्वीकार कर दिया। जब शाऊल को मीकल के प्रेम के बारे में पता चला, तो उसने फिर से दाऊद को विवाह का प्रस्ताव दिया, लेकिन एक शर्त रखी—दाऊद को 100 पलिश्तियों को मारने का प्रमाण देना था। शाऊल को लगा कि यह शर्त दाऊद की मृत्यु सुनिश्चित कर देगी।</p><p><span>दाऊद ने शाऊल की शर्त को दोगुना पूरा किया और मीकल से विवाह किया। लेकिन इससे शाऊल की ईर्ष्या और बढ़ गई, और उसने दाऊद की हत्या की योजना बनाई। जब मीकल को इस षड्यंत्र के बारे में पता चला, तो उसने अपने पति को बचने में सहायता की</span> (<a href=\"https://ref.ly/1Sam19:8-1Sam19:17\">1&nbsp;शमू 19:8–17</a>)। दाऊद की बँधुआई के दौरान, शाऊल ने मीकल को <span>पलती</span> को दे दिया (<a href=\"https://ref.ly/1Sam25:44\">25:44</a>)।</p><p><span>शाऊल की मृत्यु के बाद, अब्नेर ने दाऊद के साथ संधि की, जिसमें एक शर्त मीकल को दाऊद के घर लौटाना भी था। यह कार्य </span>पलती<span> के शोक के बावजूद पूरा किया गया (</span><a href=\"https://ref.ly/2Sam3:12-2Sam3:16\">2&nbsp;शमू 3:12–16</a><span>)। लेकिन मीकल और दाऊद के बीच पहले जैसा प्रेम नहीं रहा</span>। जब दाऊद वाचा के सन्दूक के साथ नाचते हुए यरूशलेम लौटा, तो मीकल ने उसकी कठोर आलोचना की। दाऊद ने भी उतने ही तीखे शब्दों में उत्तर दिया। इसके परिणामस्वरूप, मीकल जीवनभर <span>बाँझ रही। </span>, (के.जे.वी. <span>में </span><a href=\"https://ref.ly/2Sam21:8\">2&nbsp;शमूएल 21:8</a><span> में निम्नतर </span>हस्तलिपि<span> के आधार पर मीकल को पाँच पुत्रों की माता बताया गया है, जबकि वास्तव में अद्रिएल, मेरब का पति था—जिसे आधुनिक अनुवादों में सही किया गया है</span>।)</p><p>दाऊद की अत्यधिक लोकप्रियता मीकल द्वारा प्रदर्शित साहस और जुनून को छिपा नहीं सकती। उन्होंने उस समय अपने प्रेम को प्रकट किया जब महिलाएं शायद ही प्रेम संबंधों में पहल करती थीं, अपने जीवन के जोखिम पर दाऊद का जीवन बचाया, पलती से जबरन विवाह और अलगाव के कारण भावनात्मक रूप से पीड़ित हुईं, और सार्वजनिक राय के विपरीत अपनी महत्वपूर्ण धारणाओं को व्यक्त किया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09014049",
          "start_ref_usfm": "1SA 14:49",
          "end_ref": "09014049",
          "end_ref_usfm": "1SA 14:49"
        },
        {
          "start_ref": "09018020",
          "start_ref_usfm": "1SA 18:20",
          "end_ref": "09018020",
          "end_ref_usfm": "1SA 18:20"
        },
        {
          "start_ref": "09025044",
          "start_ref_usfm": "1SA 25:44",
          "end_ref": "09025044",
          "end_ref_usfm": "1SA 25:44"
        },
        {
          "start_ref": "10021008",
          "start_ref_usfm": "2SA 21:8",
          "end_ref": "10021008",
          "end_ref_usfm": "2SA 21:8"
        },
        {
          "start_ref": "09019008",
          "start_ref_usfm": "1SA 19:8",
          "end_ref": "09019017",
          "end_ref_usfm": "1SA 19:17"
        },
        {
          "start_ref": "10003012",
          "start_ref_usfm": "2SA 3:12",
          "end_ref": "10003016",
          "end_ref_usfm": "2SA 3:16"
        }
      ],
      "resource": []
    }
  }
]