[
  {
    "content_id": 733169,
    "reference_id": 4969,
    "title": "मेंहदी",
    "media_type": "Text",
    "index_reference": "मेंहदी",
    "language": "hin",
    "content": "<h1><span>मेंहदी</span></h1><p><a href=\"https://ref.ly/Song1:14\">श्रेष्ठगीत 1:14 </a>और <a href=\"https://ref.ly/Song4:13\">4:13</a><span><strong> </strong></span>में वर्णित एक मीठी महक वाली, फूलदार झाड़ी। किंग जेम्स संस्करण जैसे पुराने बाइबिल अनुवादों में, इब्रानी शब्द <em>कोफर  </em>का अनुवाद &quot;कैम्फायर&quot; के रूप में किया गया था। लेकिन आज विद्वान इस बात पर सहमत हैं कि यह मेंहदी के पौधे (<em>लॉसनिया इनर्मिस</em>) को संदर्भित करता है।</p><p>मेंहदी उत्तरी भारत की मूल रूप से पाई जाती है और सूडान, मिस्र, अरब, सीरिया, <span>लबानोन</span>, इस्राएल और आसपास के क्षेत्रों में जंगली रूप से उगती है। यह 1.2 से 3.7 मीटर (4 से 12 फीट) ऊँची होती है। इसकी सुगंध गुलाब जैसी होती है।</p><p>लोग प्राचीन काल से सौंदर्य के लिए मेहंदी का उपयोग करते आ रहे हैं। इसे तैयार करने के लिए, पत्तियों को सुखाया जाता है और चूर्ण बनाया जाता है, फिर पानी के साथ मिलाकर लसदार मिश्रण बनाया जाता है। इस लसदार मिश्रण से एक चमकीला पीला, नारंगी या लाल रंग बनता है जिसका उपयोग नाखूनों, पैर के नाखूनों, उंगलियों, हाथों की हथेलियों और पैरों के तलवों को रंगने के लिए किया जाता था। मेंहदी का उपयोग विशेष रूप से युवा लड़कियों द्वारा किया जाता था। पुरुष भी अपनी दाढ़ी को रंगने के लिए मेंहदी का उपयोग करते थे, और इसका उपयोग घोड़ों के अयाल और पूंछ पर किया जाता था। रंग दो या तीन सप्ताह तक रहता था, उसके बाद इसे फिर से लगाने की आवश्यकता होती थी।</p><p>पुरातत्वविदों ने मेंहदी से सजी मिस्र की ममियों की खोज की है। मिस्र में सौंदर्य प्रसाधन के रूप में मेंहदी का उपयोग उस समय आम था जब इस्राएली वहाँ गुलाम थे, इसलिए वे इससे परिचित रहे होंगे।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001014",
          "start_ref_usfm": "SNG 1:14",
          "end_ref": "22001014",
          "end_ref_usfm": "SNG 1:14"
        },
        {
          "start_ref": "22004013",
          "start_ref_usfm": "SNG 4:13",
          "end_ref": "22004013",
          "end_ref_usfm": "SNG 4:13"
        }
      ],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 180532,
          "resource_code": "Unknown",
          "label": "पौधे",
          "language": "hin"
        }
      ]
    }
  }
]