[
  {
    "content_id": 381410,
    "reference_id": 3947,
    "title": "मृत सागर",
    "media_type": "Text",
    "index_reference": "मृत सागर",
    "language": "hin",
    "content": "<h1>मृत सागर</h1><p>एक बड़ा खारे पानी की झील जिसमें नदी यरदन गिरती है। यूनानी युग से, पश्चिमी सभ्यता ने इस रहस्यमय जल के निकाय को &quot;मृत सागर&quot; कहा है। हालाँकि, इस समुद्र के लिए अक्सर इस्तेमाल किया जाने वाला पुराने नियम का शब्द &quot;खारा ताल&quot; है (<a href=\"https://ref.ly/Gen14:3\">उत्पत्ति 14:3</a>; <a href=\"https://ref.ly/Num34:3,Num34:12\">गिनती 34:3, 12</a>; <a href=\"https://ref.ly/Deut3:17\">व्यवस्थाविवरण 3:17</a>; <a href=\"https://ref.ly/Josh3:16\">यहोशू 3:16</a>; <a href=\"https://ref.ly/Josh12:3\">12:3</a>; <a href=\"https://ref.ly/Josh15:2,Josh15:5\">15:2, 5</a>; <a href=\"https://ref.ly/Josh18:19\">18:19</a>), यह नाम प्राचीन काल में व्यापार की जाने वाली सबसे महत्वपूर्ण और मूल्यवान वस्तु से लिया गया है। इसे <span>अराबा के ताल</span> (<a href=\"https://ref.ly/Deut3:17\">व्यवस्थाविवरण 3:17</a>; <a href=\"https://ref.ly/Deut4:49\">4:49</a>; <a href=\"https://ref.ly/Josh3:16\">यहोशू 3:16</a>; <a href=\"https://ref.ly/Josh12:3\">12:3</a>; <a href=\"https://ref.ly/2Kgs14:25\">2&nbsp;राजाओं 14:25</a>) और <span>पूरब के ताल</span> (<a href=\"https://ref.ly/Ezek47:18\">यहेजकेल 47:18</a>; <a href=\"https://ref.ly/Joel2:20\">योएल 2:20</a>; <a href=\"https://ref.ly/Zech14:8\">जकर्याह 14:8</a>) भी कहा जाता है। अपोक्रिफल, शास्त्रीय, और तालमुदिक लेखक सदोम का ताल, डामर का ताल, और लूत का ताल के रूप में संदर्भ करते हैं। नये नियम में इस ताल का कोई संदर्भ नहीं पाया जाता है।</p><p>यह समुद्र यरदन घाटी के विशाल गर्त में स्थित है, जिसे दरार वाली घाटी के नाम से भी जाना जाता है। यह घाटी पृथ्वी की परत में सबसे लंबी और गहरी दरार का हिस्सा है, जो दक्षिणी तुर्की में टॉरस पर्वत से लेकर सीरिया, लबानोन, पलिश्तीन, अकाबा की खाड़ी, लाल सागर और पूर्वी अफ्रीका से होते हुए मोजाम्बिक तक फैली हुई है (जिसे वहां महान अफ्रीकी दरार घाटी कहा जाता है)। यह खाई 2 से 15 मील (3.2 से 24.1 किलोमीटर) चौड़ी है और मृत सागर के तटरेखा के साथ अपने सबसे गहरे स्थान पर यह समुद्र तल से लगभग 1,300 फीट (396 मीटर) नीचे गिरती है, जिससे यह पृथ्वी पर पानी से ढका न होने वाला सबसे निचला क्षेत्र बन जाता है। समुद्र का आकार आयताकार है, जो उत्तर में यरदन नदी के मुहाने से लेकर दक्षिण में सेबका क्षेत्र तक लगभग 53 मील (85 किलोमीटर) और चौड़ाई में लगभग 10 मील (16 किलोमीटर) है, जो दोनों तरफ खड़ी, चट्टानी चट्टानों से घिरा हुआ है। यह आठ और आधे मील (13.7 किलोमीटर) लिसान प्रायद्वीप द्वारा दो घाटियों में विभाजित है, जो पूर्वी तट से बाहर निकलता है। उत्तरी बेसिन बड़ा है, और इसके सबसे गहरे बिंदु (उत्तर-पूर्व क्षेत्र में) पर पानी की गहराई लगभग 1,300 फीट (396 मीटर) है। दक्षिणी बेसिन समतल है, और इसकी पानी की गहराई 3 से 30 फीट (1 से 9 मीटर) के बीच है।</p><p>ऐसा लगता है कि प्रकृति की शक्तियों ने मृत सागर के खिलाफ़ साजिश रची है। यरदन नदी, चार या पाँच बारहमासी नदियाँ और कई घाटियाँ (औसतन प्रतिदिन लगभग 70 लाख टन या 64 लाख मीट्रिक टन पानी का प्रवाह) से पोषित इस समुद्र में वाष्पीकरण के अलावा इसके पानी के लिए कोई निकास नहीं है। यह स्थिति, शुष्कता (औसत वार्षिक वर्षा 2 से 5 इंच या 5 से 13 सेंटीमीटर) और अत्यधिक गर्मी (कभी-कभी गर्मियों में पारा 125 डिग्री फारेनहाइट या 52 डिग्री सेल्सियस तक बढ़ जाता है) के साथ मिलकर, अक्सर वाष्पीकरण की अत्यधिक उच्च दर और घना धुंध पैदा करती है जो मानव दृष्टि के लिए लगभग एक अँधेरा के सामान हो जाता है। मृत सागर को पानी उपलब्ध कराने वाली अधिकांश धाराएं असामान्य रूप से खारी हैं, जो नाइट्रस मिट्टी और गंधकयुक्त झरनों से होकर बहती हैं। साथ ही, समुद्र के पानी के नीचे मौजूद झरने रसायनों (खास तौर पर ब्रोमीन, मैग्नीशियम और कैल्शियम) को समुद्र में पंप करते हैं। और इसके किनारों पर बड़े पैमाने पर सल्फर के भंडार और पेट्रोलियम के झरने हैं।  दक्षिण-पूर्वी कोने में 300-फुट-मोटी (91.4-मीटर-मोटी) रॉक-सॉल्ट रिज है, जो लगभग 5 मील (8 किलोमीटर) तक फैले अनुमानित 4,500-फुट (1,371-मीटर) नमक प्लग का सिर्फ़ सिरा है। अंत में, समुद्र के तल में नमक के क्रिस्टल होते हैं। ये सभी कारक मिलकर कुल लवणता को लगभग 26 प्रतिशत बनाते हैं, जबकि औसत समुद्री लवणता 3.5 प्रतिशत है। यह मृत सागर को पृथ्वी का सबसे खारा जल निकाय बनाता है, जो समुद्री जीवन से पूरी तरह रहित है, और इसकी ठोसता लगातार बढ़ती जा रही है। </p><p>प्राचीन समय में मृत सागर को उसके नमक और बिटुमेन (जलरोधी गुणों के कारण मूल्यवान वस्तु, जिसमें वाष्पीकरण और ऑक्सीकरण द्वारा कठोर किया गया पेट्रोलियम शामिल होता है) के लिए महत्व दिया जाता था। नये नियम के समय दौरान, मृत सागर के डामर व्यापार पर संभवतः नबातियों का नियंत्रण था, जो इस उत्पाद को मिस्र में निर्यात करते थे ताकि उसे शवों के संरक्षण में उपयोग किया जा सके। यह सुझाव दिया गया है कि क्लियोपेट्रा की मृत सागर क्षेत्र पर शासन करने की लालसा उनके डामर व्यापार को नियंत्रित करने की लालसा से प्रेरित थी।</p><p>आधुनिक दर्शक की दृष्टि में मृत सागर की भयावह वीरानी और बंजरता इतिहास के पन्नों में भी प्रतिबिंबित होती है। <a href=\"https://ref.ly/Gen19:1-Gen19:38\">उत्पत्ति 19</a> की घटनाएँ, सदोम और अमोरा का विनाश, इसी क्षेत्र में घटित हुई थीं। <span>सदोम</span> के पहाड़, समुद्र के दक्षिण-पूर्वी कोने पर स्थित नमक का ढेर, स्पष्ट रूप से सदोम नाम को दर्शाता है। पुरातत्वविद नेल्सन ग्लूक ने पुष्टि की है कि <span>सदोम</span> के आसपास का क्षेत्र लगभग 3000 ईसा पूर्व तक 70 शहरों द्वारा बसा हुआ था। सदोम और अमोरा पर बरसे विनाश की वास्तविक प्रकृति की विभिन्न रूप से, जैसे की ज्वालामुखी विस्फोट के रूप में या बिटुमिनस मिट्टी के भूमिगत हिस्सों में स्वतःस्फूर्त विस्फोट के रूप में व्याख्या की जाती है। इस क्षेत्र में करस्टिक नमक के स्तंभ, जिन्हें &quot;लूत की पत्नी&quot; के रूप में जाना जाता है, एक सामान्य घटना हैं।</p><p>समुद्र के चारों ओर का भयंकर जंगल भागते हुए दाउद (<a href=\"https://ref.ly/1Sam23:29-1Sam24:29\">1&nbsp;शमूएल 23:29–24:1</a>), कुमरान एस्सेन्स का चिंतनशील समूह, तथा द्वितीय यहूदी विद्रोह के वंचित यहूदी यहूदी विद्रोहियों के लिए उपयुक्त शरण प्रदान करता था। दूसरी ओर, यहेजकेल ने एक ऐसे समय की कल्पना की (<a href=\"https://ref.ly/Ezek47:1-Ezek47:12\">यहेजकेल 47:1–12</a>; तुलना करें <a href=\"https://ref.ly/Zech14:8\">जकर्याह 14:8</a>) जब मृत सागर के खारे जल को भी नए सिरे से पुनः सृजित किया जाएगा और समुद्र का निर्जीव स्वरूप जीवन में बदल जाएगा।</p><p> </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014003",
          "start_ref_usfm": "GEN 14:3",
          "end_ref": "01014003",
          "end_ref_usfm": "GEN 14:3"
        },
        {
          "start_ref": "04034003",
          "start_ref_usfm": "NUM 34:3",
          "end_ref": "04034003",
          "end_ref_usfm": "NUM 34:3"
        },
        {
          "start_ref": "04034012",
          "start_ref_usfm": "NUM 34:12",
          "end_ref": "04034012",
          "end_ref_usfm": "NUM 34:12"
        },
        {
          "start_ref": "05003017",
          "start_ref_usfm": "DEU 3:17",
          "end_ref": "05003017",
          "end_ref_usfm": "DEU 3:17"
        },
        {
          "start_ref": "05004049",
          "start_ref_usfm": "DEU 4:49",
          "end_ref": "05004049",
          "end_ref_usfm": "DEU 4:49"
        },
        {
          "start_ref": "06003016",
          "start_ref_usfm": "JOS 3:16",
          "end_ref": "06003016",
          "end_ref_usfm": "JOS 3:16"
        },
        {
          "start_ref": "06012003",
          "start_ref_usfm": "JOS 12:3",
          "end_ref": "06012003",
          "end_ref_usfm": "JOS 12:3"
        },
        {
          "start_ref": "06015002",
          "start_ref_usfm": "JOS 15:2",
          "end_ref": "06015002",
          "end_ref_usfm": "JOS 15:2"
        },
        {
          "start_ref": "06015005",
          "start_ref_usfm": "JOS 15:5",
          "end_ref": "06015005",
          "end_ref_usfm": "JOS 15:5"
        },
        {
          "start_ref": "06018019",
          "start_ref_usfm": "JOS 18:19",
          "end_ref": "06018019",
          "end_ref_usfm": "JOS 18:19"
        },
        {
          "start_ref": "12014025",
          "start_ref_usfm": "2KI 14:25",
          "end_ref": "12014025",
          "end_ref_usfm": "2KI 14:25"
        },
        {
          "start_ref": "26047018",
          "start_ref_usfm": "EZK 47:18",
          "end_ref": "26047018",
          "end_ref_usfm": "EZK 47:18"
        },
        {
          "start_ref": "29002020",
          "start_ref_usfm": "JOL 2:20",
          "end_ref": "29002020",
          "end_ref_usfm": "JOL 2:20"
        },
        {
          "start_ref": "38014008",
          "start_ref_usfm": "ZEC 14:8",
          "end_ref": "38014008",
          "end_ref_usfm": "ZEC 14:8"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047012",
          "end_ref_usfm": "EZK 47:12"
        },
        {
          "start_ref": "09023029",
          "start_ref_usfm": "1SA 23:29",
          "end_ref": "09024029",
          "end_ref_usfm": "1SA 24:29"
        }
      ],
      "resource": []
    }
  }
]