[
  {
    "content_id": 381555,
    "reference_id": 5154,
    "title": "मूर्तियाँ, मूर्तिपूजा",
    "media_type": "Text",
    "index_reference": "मूर्तियाँ, मूर्तिपूजा",
    "language": "hin",
    "content": "<h1>मूर्तियाँ, मूर्तिपूजा</h1><p>मनुष्य द्वारा निर्मित स्वरुप या प्राकृतिक रूप जिन्हें देवताओं के रूप में पूजा जाता है; ऐसा कोई भी वस्तु जो एकमात्र सच्चे परमेश्वर के अलावा पूजनीय हो। मूर्तिपूजा एक मूर्ति की आत्मिक आराधना है। कई मूर्तिपूजक वास्तव में मूर्तियों की सेवा करते हैं: प्राचीन मिस्र में देवताओं की मूर्तियों को नियमित रूप से और विधिपूर्वक वस्त्र पहनाए जाते थे और भोजन दिया जाता था। एक झूठे देवता, बाल की पूजा की कुछ अवधारणा कार्मेल पहाड़ पर प्रतियोगिता के वर्णन में दी गई है: बाल के पुजारी जोर-जोर से चिल्लाए, वे वेदी के चारों ओर &quot;उछलते&quot; थे, उन्होंने छुरियों और बर्छियों से अपने-अपने को घायल किया (<a href=\"https://ref.ly/1Kgs18:26-1Kgs18:29\">1&nbsp;रा 18:26–29</a>)। बाल की पूजा इस्राएल में राजशाही के काल के दौरान व्यापक रूप से प्रचलित थी।</p><h2>पुराने नियम में</h2><p>अब्राहम के पूर्वज मेसोपोटामिया में देवताओं की उपासना करते थे (<a href=\"https://ref.ly/Josh24:2\">यहो 24:2</a>)। उस क्षेत्र में पुरातात्विक खुदाई ने कई देवताओं की मूर्तियों को उजागर किया है, और मेसोपोटामिया के धार्मिक साहित्य ने उस घोर बहुदेववाद को प्रकट किया है जिससे अब्राहम आए थे। मूर्तिपूजा के प्रति इस्राएलियों की प्रवृत्ति, एक प्रकार से सार्वभौमिक मानवीय लालसा की अभिव्यक्ति थी, जिसे हम अपनी शारीरिक इन्द्रियों के माध्यम से देख और जान सकते हैं। </p><p>इस्राएलियों की अधिकांश मूर्तिपूजा उनके पड़ोसियों से उधार ली गई थी। उन 400 से अधिक वर्षों के दौरान जब याकूब के वंशज मिस्र में रहे, वे बहुदेववादी मूर्तिपूजा के संपर्क में आए, जिसने उनके धार्मिक दृष्टिकोण को प्रभावित किया। सीनै पर्वत पर, जब मूसा प्रभु से दस आज्ञाएँ प्राप्त कर रहे थे, लोग हारून से उनके लिए देवता बनाने की मांग कर रहे थे (<a href=\"https://ref.ly/Exod32:1-Exod32:6\">निर्ग 32:1–6</a>)। उन्होंने मिस्र की एक आकृति का अनुसरण करते हुए एक सुनहरा बछड़ा बनाया, क्योंकि मिस्र में पूरे गोजातीय परिवार की पूजा की जाती थी—एपिस बैल, हथोर गाय और नेविस बछड़ा।</p><p>मिस्र में उनके प्रवास के बाद (<a href=\"https://ref.ly/1Kgs11:40\">1&nbsp;रा 11:40</a>), यारोबाम इस्राएल का राजा बना और उसने सोने के बछड़े स्थापित किए, एक बेतेल में और एक दान में (<a href=\"https://ref.ly/1Kgs12:26-1Kgs12:33\">12:26–33</a>), एक ऐसा कार्य जिसने उसे इस्राएल को पाप करने के लिए प्रेरित करने वाले व्यक्ति का नाम दिलाया (<a href=\"https://ref.ly/2Kgs3:3\">2&nbsp;रा 3:3</a>)।</p><p>कुलपिताओं के समय में पहले से ही तेराफिम या गृहदेवताओं का उल्लेख मिलता है। इन मूर्तियों के उदाहरण कसदियों के ऊर, नुज़ी और अन्य स्थलों पर पाए गए हैं, और <span>कीलाकार</span> पट्टियों में इनका उल्लेख किया गया है। राहेल ने लाबान से जो तेराफिम चुराया था, उसे उसके ऊँट की काठी में छिपाया जा सकता था (<a href=\"https://ref.ly/Gen31:34\">उत 31:34</a>)। हालांकि, ऐसा लगता है कि दाऊद के समय में ऐसी मूर्तियाँ बड़ी थीं, क्योंकि जब शाऊल के लोग दाऊद को मारने आए, तो मीकल, दाऊद की पत्नी और शाऊल की बेटी ने दाऊद को भागने में मदद की और फिर ऐसी एक मूर्ति को चारपाई पर रख दिया ताकि लोग सोचें कि दाऊद बीमार हैं (<a href=\"https://ref.ly/1Sam19:11-1Sam19:16\">1&nbsp;शमू 19:11–16</a>)।</p><p>मूर्ति पूजा का निषेध दूसरी आज्ञा में स्पष्ट रूप से कहा गया है (<a href=\"https://ref.ly/Exod20:4-Exod20:5\">निर्ग 20:4–5</a>): “तू अपने लिये कोई मूर्ति खोदकर न बनाना, न किसी की प्रतिमा बनाना, जो आकाश में, या पृथ्वी पर, या पृथ्वी के जल में है। तू उनको दण्डवत् न करना, और न उनकी उपासना करना; क्योंकि मैं तेरा परमेश्वर यहोवा जलन रखनेवाला परमेश्वर हूँ” (पुष्टि करें <a href=\"https://ref.ly/Exod34:17\">निर्ग 34:17</a>; <a href=\"https://ref.ly/Lev19:4\">लैव्य 19:4</a>; <a href=\"https://ref.ly/Lev26:1\">26:1</a>; <a href=\"https://ref.ly/Deut4:15-Deut4:19\">व्य.वि. 4:15–19</a>; <a href=\"https://ref.ly/Deut27:1-Deut27:5\">27:1–5</a>)। यह आज्ञा पहली आज्ञा का विस्तार या सहायक है, क्योंकि यह परमेश्वर की विशिष्टता को बनाए रखने और उनकी महिमा की रक्षा करने का प्रयास करती है। मूर्ति पूजा की परिभाषा <span>शमूएल</span> के समय में विस्तारित की गई थी, जिन्होंने राजा शाऊल को यह कहते हुए सामना किया कि बलवा करना मूर्ति पूजा के समान है (<a href=\"https://ref.ly/1Sam15:23\">1&nbsp;शमू 15:23</a>)।</p><p>कनान पर विजय से पहले, प्रभु ने इस्राएल को स्थानीय जनता के सदस्यों से विवाह करने के खिलाफ बार-बार चेतावनी दी थी, जिन्हें उन्होंने इस्राएल को नष्ट करने का आदेश दिया था। यह उपाय इस्राएल में नैतिक जीवन को कमजोर होने से रोकने के लिए था (<a href=\"https://ref.ly/Exod34:16\">निर्ग 34:16</a>; <a href=\"https://ref.ly/Deut7:3-Deut7:4\">व्य.वि. 7:3–4</a>)। यह सिद्धांत नए नियम में फिर से विस्तारित किया गया है (पुष्टि करें <a href=\"https://ref.ly/1Cor15:33\">1&nbsp;कुरि 15:33</a>; <a href=\"https://ref.ly/2Cor6:14\">2&nbsp;कुरि 6:14</a>)। इस्राएल का इतिहास इस प्रकार के विवाहों के खिलाफ निषेध की व्यावहारिकता को दर्शाता है, क्योंकि वे अनिवार्य रूप से धर्मत्याग की ओर ले जाते थे। शायद सबसे दुखद उदाहरण सुलैमान का है (<a href=\"https://ref.ly/1Kgs11:1-1Kgs11:8\">1&nbsp;रा 11:1–8</a>)। जब सुलैमान वृद्ध हो गए, तो उनकी पत्नियों ने उनका हृदय पराए देवताओं की ओर बहका दिया, जिससे वे अपने प्रभु परमेश्वर के प्रति पूरी तरह सच्चे नहीं रहे (पद <a href=\"https://ref.ly/1Kgs11:4\">4</a>)।</p><p>न्यायियों के समय में मूर्ति पूजा का एक कुख्यात मामला था (<a href=\"https://ref.ly/Judg17:1-Judg18:31\">न्या 17:1–18:31</a>)। एप्रैम के एक व्यक्ति मीका की माता ने 200 चाँदी के टुकड़े लेकर एक चाँदीकार से अपने पुत्र के लिए एक खुदी हुई मूर्ति बनवाई। उसके पास एक मन्दिर, एक एपोद और तेराफिम भी थे। उसने एक घुमक्कड़ लेवी को अपना याजक नियुक्त किया, लेकिन दान के गोत्र के लोग आए और लेवी, मूर्ति और सभी उपकरणों को ले गए और इस मूर्ति को दान में स्थापित किया और इसे अपनी पूजा का विषय बनाया (<a href=\"https://ref.ly/Judg18:30-Judg18:31\">18:30–31</a>)।</p><p>शास्त्र में इस्राएल के राजाओं का मूल्यांकन इस आधार पर किया जाता है कि उन्होंने &quot;ऊँचे स्थानों&quot; और मूर्तियों के संबंध में क्या किया। आसा ने उन सभी मूर्तियों को हटा दिया जो उनके पूर्वजों ने बनाई थीं (<a href=\"https://ref.ly/1Kgs15:12\">1&nbsp;रा 15:12</a>) और माका को रानी माता नहीं बनने दिया क्योंकि उसने अशेरा के लिए एक घृणित मूर्ति बनवाई थी। उन्होंने उस मूर्ति को काटकर जला दिया (पद <a href=\"https://ref.ly/1Kgs15:13\">13</a>)। इस्राएली राजा अहाब, हालांकि, एक मूर्तिपूजक था (<a href=\"https://ref.ly/1Kgs21:26\">1&nbsp;रा 21:26</a>; पुष्टि करें <a href=\"https://ref.ly/1Kgs16:30-1Kgs16:33\">16:30–33</a>)।</p><p>हिजकिय्याह ने ऊँचे स्थानों को नष्ट कर दिया, स्तंभों को तोड़ दिया, और <span>अशेरा</span> को काट दिया (<a href=\"https://ref.ly/2Kgs18:4\">2&nbsp;रा 18:4</a>; <a href=\"https://ref.ly/2Chr31:1\">2&nbsp;इति 31:1</a>)। उन्होंने एक अजीब पंथ को भी समाप्त कर दिया जो मूर्तिपूजा की छिपी हुई प्रकृति को दर्शाता है। पीतल का सांप जिसे मूसा ने इस्राएलियों को साँप के डसे हुओं को मृत्यु से बचाने के लिए एक खम्भे पर लटकाया था (<a href=\"https://ref.ly/Num21:9\">गिन 21:9</a>; पुष्टि करें <a href=\"https://ref.ly/John3:14\">यूह 3:14</a>) इसे हिजकिय्याह के समय तक सुरक्षित रखा गया था। इसे नहुशतान नाम दिया गया था, और लोग इसकी पूजा करते थे और इसे धूप जलाते थे। हिजकिय्याह ने इसे नष्ट कर दिया (<a href=\"https://ref.ly/2Kgs18:4\">2&nbsp;रा 18:4</a>) क्योंकि जो एक समय में भलाई का साधन था, वह बुराई की वस्तु बन गया था।</p><p>भविष्यद्वक्ता यशायाह ने मानव रूप में एक मूर्ति बनाने का वर्णन किया (<a href=\"https://ref.ly/Isa40:19-Isa40:20\">यशा 40:19–20</a>; <a href=\"https://ref.ly/Isa44:9-Isa44:17\">44:9–17</a>)। स्वरूपों को पिघले हुए धातु का उपयोग करके एक साँचे में ढाला गया (<a href=\"https://ref.ly/Isa40:19\">40:19</a>; <a href=\"https://ref.ly/Isa44:10\">44:10</a>)। मूर्तियों को लोहारों द्वारा गढ़ा गया (<a href=\"https://ref.ly/Isa44:12\">44:12</a>), लकड़ी से तराशा गया (<a href=\"https://ref.ly/Isa44:13-Isa44:17\">44:13–17</a>), और कीमती धातु से मढ़ा गया (<a href=\"https://ref.ly/Isa40:19\">40:19</a>)। छोटे मिट्टी के स्वरूपों और पट्टिकाएँ भी ढाली और भट्टी में पकाई जाती थीं, और मूर्तियों को पत्थर से तराशा जाता था। भजनकार ने मूर्तियों और स्वरूपों के खिलाफ आवाज उठाई (<a href=\"https://ref.ly/Ps96:5\">भज 96:5</a>; <a href=\"https://ref.ly/Ps97:7\">97:7</a>; <a href=\"https://ref.ly/Ps106:34-Ps106:39\">106:34–39</a>) और मूर्तियों की असहायता का वर्णन <a href=\"https://ref.ly/Ps115:4-Ps115:8\">भजन संहिता 115:4–8</a> और <a href=\"https://ref.ly/Ps135:15-Ps135:18\">135:15–18</a> में किया गया है।</p><p>इस्राएल के उत्तरी और दक्षिणी राज्य बंदी बना लिए गए क्योंकि उन्होंने परमेश्वर को त्याग दिया और मूर्तियों की सेवा की। यहूदी भली-भांति जानते थे कि मूर्तिपूजा ने उन्हें बँधुआई में डाल दिया था, और बाबुल में अपने समय के दौरान, उन्होंने मूर्तियों के प्रति एक घृणा विकसित की जो आज तक यहूदी धर्म की विशेषता रही है।</p><h2>नए नियम में</h2><p>नए नियम में मूर्तिपूजा <em>(</em>एईडोलोलाट्रेया<em>)</em> और मूर्तिपूजक<em> (</em>एईडोलोलैट्रेस<em>)</em> पर सबसे व्यापक चर्चा पौलुस की कुरिन्थियों को लिखी गई पहली पत्री में मिलती है। एक पहले की (अब अस्तित्व में नहीं) पत्री में, पौलुस ने <span>कुरिन्थुस</span> के लोगों से कहा था कि वे उन लोगों के साथ संगति न करें जो स्वयं को विश्वासी कहते हैं लेकिन फिर भी मूर्तिपूजक हैं (<a href=\"https://ref.ly/1Cor5:9-1Cor5:11\">1&nbsp;कुरि 5:9–11</a>)। उस पत्री के बाद <span>कुरिन्थुस</span> के लोगों ने संभवतः पौलुस से इस विषय पर स्पष्टीकरण मांगा होगा। इसलिए, इस पत्री में पौलुस उनके प्रश्न का उत्तर देते हैं; &quot;मूर्तिपूजक&quot; का उल्लेख <a href=\"https://ref.ly/1Cor5:10-1Cor5:11,1Cor5:6,1Cor5:10\">5:10–11, 6:9, 10:7</a> में किया गया है, और &quot;मूर्तिपूजा&quot; का उल्लेख <a href=\"https://ref.ly/1Cor10:14\">10:14</a> में किया गया है।</p><p>शब्द &quot;मूर्ति पूजा&quot; और &quot;मूर्ति पूजक&quot; दो अन्य अभिव्यक्तियों से संबंधित हैं: (1) &quot;मूर्ति&quot;<em>(</em>एइडॉलन<em>)</em>, जो <a href=\"https://ref.ly/1Cor8:4\">1&nbsp;कुरिन्थियों 8:4</a>; <a href=\"https://ref.ly/1Cor10:19\">10:19</a>; <a href=\"https://ref.ly/1Cor12:2\">12:2</a> में पाया जाता है; और (2) &quot;मूर्तियों को अर्पित भोजन&quot; <em>(</em>एईडोलोथुटोस<em>)</em>, जो <a href=\"https://ref.ly/1Cor8:1,1Cor8:4,1Cor8:7\">1&nbsp;कुरिन्थियों 8:1, 4, 7</a>; <a href=\"https://ref.ly/1Cor10:19\">10:19</a> में पाया जाता है। जिस प्रकार की मूर्ति पूजा की पौलुस निंदा करते हैं, वह है जिसमें मूर्तियों को बलिदान मसीही लोग चढ़ाते थे और फिर उस भोजन का सेवन करते थे जो उन्हें अर्पित किया गया था। प्रतिभागियों को मूर्ति पूजक कहा जाता है क्योंकि उनकी मूर्तिपूजक बलिदानों में भागीदारी को दुष्टात्माओं के साथ संगति के रूप में देखा जाता था। पौलुस ने मूर्ति-दुष्टात्माओं की उपस्थिति में लोकप्रिय मन्दिरों में बलिदान के भोजन के सेवन को सख्ती से मना किया। इस प्रकार, उन्होंने मूर्तियों के बारे में अपने समय के अधिकांश यहूदियों के समान दृष्टिकोण साझा किया। यहूदियों के लिए, मूर्तियाँ और विधर्मी देवता समान थे। (देखें <a href=\"https://ref.ly/1Thess1:9\">1&nbsp;थिस्स 1:9</a>, जहाँ पौलुस &quot;मूर्तियों&quot; की तुलना &quot;जीवित और <em>सच्चे</em> परमेश्वर&quot; से करते हैं) पौलुस के लिए, मूर्तियाँ स्वयं में कुछ नहीं थीं (<a href=\"https://ref.ly/1Cor8:4\">1&nbsp;कुरि 8:4</a>); हालांकि, मूर्ति के पीछे एक दुष्टात्मा थी (<a href=\"https://ref.ly/1Cor10:20\">10:20</a>)।</p><p>मूर्तिपूजक मन्दिरों में पंथिक भोज में बलि का भोजन खाने की पौलुस ने निंदा की थी क्योंकि यह समझा जाता था कि ऐसा करने वाले लोग दुष्टात्माओं के साथ <span>सहभागी</span> हो जाते हैं (देखें <a href=\"https://ref.ly/1Cor10:19-1Cor10:21\">1&nbsp;कुरि 10:19–21</a>)। हालांकि, पौलुस को उन लोगों से कोई समस्या नहीं थी जिन्होंने इन आयोजनों से बचा हुआ भोजन खरीदा और जिसे बाद में बाज़ार में बेचा गया। उनके निर्णय में, यदि वे इसे घर पर खाते थे, तो वे मूर्तिपूजा में भाग नहीं ले रहे थे। वे इस भोजन को अच्छे विवेक के साथ खा सकते थे—जब तक कि, निश्चित रूप से, ऐसा करने में वे किसी कमजोर विश्वासी को नष्ट करने का साधन न बनें। ऐसे विश्वासियों के लिए, किसी को परहेज करना चाहिए। यह विवेक का मामला था (<a href=\"https://ref.ly/1Cor10:25-1Cor10:29\">10:25–29</a>)। लेकिन मूर्तिपूजक उत्सवों में जाना और मूर्तियों को अर्पित भोजन खाना किसी भी रूप में इसकी अनुमति नहीं थी।</p><p>इससे पहले कि वे मसीही बनें <span>कुरिन्थुस</span> के लोग इन भोजों में नियमित रूप से भाग लेते थे, और ऐसा प्रतीत होता है कि उनके परिवर्तन के बाद भी वे ऐसा करते रहे। <span>कुरिन्थुस</span> में ऐसे भोज राष्ट्रीय त्योहारों और निजी उत्सवों में नियमित प्रथा थी। &quot;देवताओं&quot; (जिन्हें पौलुस &quot;दुष्टात्माएँ&quot; मानते थे) को इन आयोजनों में उपस्थित माना जाता था क्योंकि बलिदान उनके लिए किए जाते थे। इसलिए, इन आयोजनों में भाग लेना दुष्टात्माओं से जुड़ना और इस प्रकार मूर्तिपूजक बनना था। प्राचीन इस्राएली कई अवसरों पर अपने मूर्तिपूजक पड़ोसियों द्वारा बहकाए जाने पर इन मूर्तिपूजक उत्सवों में भाग लेकर मूर्तिपूजा में बहक गए थे (उदाहरण के लिए, <a href=\"https://ref.ly/Num25:1-Num25:18\">गिन 25</a>; पुष्टि करें <a href=\"https://ref.ly/Exod32:6\">निर्ग 32:6</a>)। इन उत्सवों में सभी प्रकार की अनैतिकता शामिल थी। <a href=\"https://ref.ly/1Cor10:1-1Cor10:33\">1 कुरिन्थियों 10</a> में, पौलुस ने इस्राएलियों के इस धर्मत्याग का उल्लेख किया और इसे एक नकारात्मक उदाहरण के रूप में उपयोग किया। क्योंकि इस्राएली मूर्तिपूजक उत्सवों में शामिल हो गए थे, वे मूर्तिपूजा और व्यभिचार में बहक गए, जिससे परमेश्वर का क्रोध भड़क उठा और विनाश को लाया।</p><p>पौलुस के अन्य पत्रियों में मूर्तिपूजा का उल्लेख किया गया है, लेकिन 1&nbsp;कुरिन्थियों में पाई जाने वाली परिभाषा और विस्तारित चर्चा के साथ नहीं किया है। फिर भी, पौलुस वास्तविक मूर्तिपूजा और जिसे हम रूपकात्मक मूर्तिपूजा कह सकते हैं (अर्थात, ऐसी मूर्तिपूजा जिसमें किसी वस्तु की परमेश्वर से अधिक इच्छा करना) के खिलाफ बोलते हैं।</p><p><a href=\"https://ref.ly/Rom1:18-Rom1:32\">रोमियों 1:18–32</a> में यौन अनैतिकता और अन्य पापों का अंतिम कारण मूर्तिपूजा बताया गया है। अन्यजातियों को यह जानना चाहिए था कि परमेश्वर का अस्तित्व है, जैसा कि सृष्टि और विवेक में प्रमाणित होता है, उन्होंने अमर, अदृश्य परमेश्वर को त्यागकर उसके बदले में नश्वर, दृश्यमान प्रतिमाओं (अर्थात् मूर्तियों) को अपना लिया। इस त्याग के कारण, परमेश्वर ने उन्हें उनके मन की अभिलाषाओं के अनुसार अशुद्धता के लिये छोड़ दिया (<a href=\"https://ref.ly/Rom1:24\">रोम 1:24</a>)। इस प्रकार, मूर्तिपूजा पौलुस की सूची में शामिल है जिसे वह &quot;शरीर के काम&quot; कहते हैं (देखें <a href=\"https://ref.ly/Gal5:19-Gal5:20\">गला 5:19–20</a>)। और जो मूर्ति पूजा करने वाले हैं, वे उन सभी दुष्ट लोगों की सूची में शामिल हैं जो परमेश्वर के राज्य के वारिस नहीं होंगे (देखें <a href=\"https://ref.ly/1Cor6:9\">1&nbsp;कुरि 6:9</a>)।</p><p><a href=\"https://ref.ly/Eph5:5\">इफिसियों 5:5</a> में पौलुस फिर से मूर्तिपूजकों को उन लोगों में शामिल करते हैं जो परमेश्वर के राज्य के वारिस नहीं होंगे। हालांकि, ऐसे मूर्तिपूजक केवल वे नहीं हैं जो मूर्तिपूजक मन्दिरों में जाते हैं और मूर्तियों की पूजा करते हैं; वे वो लोग हैं जो लालची या लोभी होते हैं। श्रेष्ठ पांडुलिपि प्रमाण के अनुसार, यह पद कहता है, “कोई व्यभिचारी या अशुद्ध व्यक्ति या लालची व्यक्ति, जो मूर्तिपूजक के समान है, मसीह और परमेश्वर के राज्य में कोई वारिस नहीं है।” यहाँ यह प्रतीत होता है कि लालची, लोभी व्यक्ति जो अपनी इच्छाओं को अपना देवता बनाता है, वह मूर्तिपूजक के समान है। इस प्रकार, लोभ और मूर्तिपूजा को समानार्थी बना दिया गया है। समानांतर पद, <a href=\"https://ref.ly/Col3:5\">कुलुस्सियों 3:5</a>, इसे स्पष्ट करता है, जो शाब्दिक रूप से कहता है कि लोभ मूर्तिपूजा है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">कनानी देवता और धर्म</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4668\" data-resourceType=\"TyndaleBibleDictionary\">देवी देवता</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4709\" data-resourceType=\"TyndaleBibleDictionary\">उपवन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5016\" data-resourceType=\"TyndaleBibleDictionary\">उच्च स्थान</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01031034",
          "start_ref_usfm": "GEN 31:34",
          "end_ref": "01031034",
          "end_ref_usfm": "GEN 31:34"
        },
        {
          "start_ref": "02032006",
          "start_ref_usfm": "EXO 32:6",
          "end_ref": "02032006",
          "end_ref_usfm": "EXO 32:6"
        },
        {
          "start_ref": "02034016",
          "start_ref_usfm": "EXO 34:16",
          "end_ref": "02034016",
          "end_ref_usfm": "EXO 34:16"
        },
        {
          "start_ref": "02034017",
          "start_ref_usfm": "EXO 34:17",
          "end_ref": "02034017",
          "end_ref_usfm": "EXO 34:17"
        },
        {
          "start_ref": "03019004",
          "start_ref_usfm": "LEV 19:4",
          "end_ref": "03019004",
          "end_ref_usfm": "LEV 19:4"
        },
        {
          "start_ref": "03026001",
          "start_ref_usfm": "LEV 26:1",
          "end_ref": "03026001",
          "end_ref_usfm": "LEV 26:1"
        },
        {
          "start_ref": "04021009",
          "start_ref_usfm": "NUM 21:9",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "06024002",
          "start_ref_usfm": "JOS 24:2",
          "end_ref": "06024002",
          "end_ref_usfm": "JOS 24:2"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "11011004",
          "start_ref_usfm": "1KI 11:4",
          "end_ref": "11011004",
          "end_ref_usfm": "1KI 11:4"
        },
        {
          "start_ref": "11011040",
          "start_ref_usfm": "1KI 11:40",
          "end_ref": "11011040",
          "end_ref_usfm": "1KI 11:40"
        },
        {
          "start_ref": "11015012",
          "start_ref_usfm": "1KI 15:12",
          "end_ref": "11015012",
          "end_ref_usfm": "1KI 15:12"
        },
        {
          "start_ref": "11015013",
          "start_ref_usfm": "1KI 15:13",
          "end_ref": "11015013",
          "end_ref_usfm": "1KI 15:13"
        },
        {
          "start_ref": "11021026",
          "start_ref_usfm": "1KI 21:26",
          "end_ref": "11021026",
          "end_ref_usfm": "1KI 21:26"
        },
        {
          "start_ref": "12003003",
          "start_ref_usfm": "2KI 3:3",
          "end_ref": "12003003",
          "end_ref_usfm": "2KI 3:3"
        },
        {
          "start_ref": "12018004",
          "start_ref_usfm": "2KI 18:4",
          "end_ref": "12018004",
          "end_ref_usfm": "2KI 18:4"
        },
        {
          "start_ref": "14031001",
          "start_ref_usfm": "2CH 31:1",
          "end_ref": "14031001",
          "end_ref_usfm": "2CH 31:1"
        },
        {
          "start_ref": "19096005",
          "start_ref_usfm": "PSA 96:5",
          "end_ref": "19096005",
          "end_ref_usfm": "PSA 96:5"
        },
        {
          "start_ref": "19097007",
          "start_ref_usfm": "PSA 97:7",
          "end_ref": "19097007",
          "end_ref_usfm": "PSA 97:7"
        },
        {
          "start_ref": "23040019",
          "start_ref_usfm": "ISA 40:19",
          "end_ref": "23040019",
          "end_ref_usfm": "ISA 40:19"
        },
        {
          "start_ref": "23044010",
          "start_ref_usfm": "ISA 44:10",
          "end_ref": "23044010",
          "end_ref_usfm": "ISA 44:10"
        },
        {
          "start_ref": "23044012",
          "start_ref_usfm": "ISA 44:12",
          "end_ref": "23044012",
          "end_ref_usfm": "ISA 44:12"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "45001024",
          "start_ref_usfm": "ROM 1:24",
          "end_ref": "45001024",
          "end_ref_usfm": "ROM 1:24"
        },
        {
          "start_ref": "46005006",
          "start_ref_usfm": "1CO 5:6",
          "end_ref": "46005006",
          "end_ref_usfm": "1CO 5:6"
        },
        {
          "start_ref": "46005010",
          "start_ref_usfm": "1CO 5:10",
          "end_ref": "46005010",
          "end_ref_usfm": "1CO 5:10"
        },
        {
          "start_ref": "46006009",
          "start_ref_usfm": "1CO 6:9",
          "end_ref": "46006009",
          "end_ref_usfm": "1CO 6:9"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008001",
          "end_ref_usfm": "1CO 8:1"
        },
        {
          "start_ref": "46008004",
          "start_ref_usfm": "1CO 8:4",
          "end_ref": "46008004",
          "end_ref_usfm": "1CO 8:4"
        },
        {
          "start_ref": "46008007",
          "start_ref_usfm": "1CO 8:7",
          "end_ref": "46008007",
          "end_ref_usfm": "1CO 8:7"
        },
        {
          "start_ref": "46010014",
          "start_ref_usfm": "1CO 10:14",
          "end_ref": "46010014",
          "end_ref_usfm": "1CO 10:14"
        },
        {
          "start_ref": "46010019",
          "start_ref_usfm": "1CO 10:19",
          "end_ref": "46010019",
          "end_ref_usfm": "1CO 10:19"
        },
        {
          "start_ref": "46010020",
          "start_ref_usfm": "1CO 10:20",
          "end_ref": "46010020",
          "end_ref_usfm": "1CO 10:20"
        },
        {
          "start_ref": "46012002",
          "start_ref_usfm": "1CO 12:2",
          "end_ref": "46012002",
          "end_ref_usfm": "1CO 12:2"
        },
        {
          "start_ref": "46015033",
          "start_ref_usfm": "1CO 15:33",
          "end_ref": "46015033",
          "end_ref_usfm": "1CO 15:33"
        },
        {
          "start_ref": "47006014",
          "start_ref_usfm": "2CO 6:14",
          "end_ref": "47006014",
          "end_ref_usfm": "2CO 6:14"
        },
        {
          "start_ref": "49005005",
          "start_ref_usfm": "EPH 5:5",
          "end_ref": "49005005",
          "end_ref_usfm": "EPH 5:5"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003005",
          "end_ref_usfm": "COL 3:5"
        },
        {
          "start_ref": "52001009",
          "start_ref_usfm": "1TH 1:9",
          "end_ref": "52001009",
          "end_ref_usfm": "1TH 1:9"
        },
        {
          "start_ref": "11016030",
          "start_ref_usfm": "1KI 16:30",
          "end_ref": "11016033",
          "end_ref_usfm": "1KI 16:33"
        },
        {
          "start_ref": "45001018",
          "start_ref_usfm": "ROM 1:18",
          "end_ref": "45001032",
          "end_ref_usfm": "ROM 1:32"
        },
        {
          "start_ref": "04025001",
          "start_ref_usfm": "NUM 25:1",
          "end_ref": "04025018",
          "end_ref_usfm": "NUM 25:18"
        },
        {
          "start_ref": "11012026",
          "start_ref_usfm": "1KI 12:26",
          "end_ref": "11012033",
          "end_ref_usfm": "1KI 12:33"
        },
        {
          "start_ref": "46005009",
          "start_ref_usfm": "1CO 5:9",
          "end_ref": "46005011",
          "end_ref_usfm": "1CO 5:11"
        },
        {
          "start_ref": "02020004",
          "start_ref_usfm": "EXO 20:4",
          "end_ref": "02020005",
          "end_ref_usfm": "EXO 20:5"
        },
        {
          "start_ref": "07018030",
          "start_ref_usfm": "JDG 18:30",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "46010019",
          "start_ref_usfm": "1CO 10:19",
          "end_ref": "46010021",
          "end_ref_usfm": "1CO 10:21"
        },
        {
          "start_ref": "05007003",
          "start_ref_usfm": "DEU 7:3",
          "end_ref": "05007004",
          "end_ref_usfm": "DEU 7:4"
        },
        {
          "start_ref": "11018026",
          "start_ref_usfm": "1KI 18:26",
          "end_ref": "11018029",
          "end_ref_usfm": "1KI 18:29"
        },
        {
          "start_ref": "02032001",
          "start_ref_usfm": "EXO 32:1",
          "end_ref": "02032006",
          "end_ref_usfm": "EXO 32:6"
        },
        {
          "start_ref": "09019011",
          "start_ref_usfm": "1SA 19:11",
          "end_ref": "09019016",
          "end_ref_usfm": "1SA 19:16"
        },
        {
          "start_ref": "05004015",
          "start_ref_usfm": "DEU 4:15",
          "end_ref": "05004019",
          "end_ref_usfm": "DEU 4:19"
        },
        {
          "start_ref": "05027001",
          "start_ref_usfm": "DEU 27:1",
          "end_ref": "05027005",
          "end_ref_usfm": "DEU 27:5"
        },
        {
          "start_ref": "11011001",
          "start_ref_usfm": "1KI 11:1",
          "end_ref": "11011008",
          "end_ref_usfm": "1KI 11:8"
        },
        {
          "start_ref": "07017001",
          "start_ref_usfm": "JDG 17:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "23040019",
          "start_ref_usfm": "ISA 40:19",
          "end_ref": "23040020",
          "end_ref_usfm": "ISA 40:20"
        },
        {
          "start_ref": "23044009",
          "start_ref_usfm": "ISA 44:9",
          "end_ref": "23044017",
          "end_ref_usfm": "ISA 44:17"
        },
        {
          "start_ref": "23044013",
          "start_ref_usfm": "ISA 44:13",
          "end_ref": "23044017",
          "end_ref_usfm": "ISA 44:17"
        },
        {
          "start_ref": "19106034",
          "start_ref_usfm": "PSA 106:34",
          "end_ref": "19106039",
          "end_ref_usfm": "PSA 106:39"
        },
        {
          "start_ref": "19115004",
          "start_ref_usfm": "PSA 115:4",
          "end_ref": "19115008",
          "end_ref_usfm": "PSA 115:8"
        },
        {
          "start_ref": "19135015",
          "start_ref_usfm": "PSA 135:15",
          "end_ref": "19135018",
          "end_ref_usfm": "PSA 135:18"
        },
        {
          "start_ref": "46005010",
          "start_ref_usfm": "1CO 5:10",
          "end_ref": "46005011",
          "end_ref_usfm": "1CO 5:11"
        },
        {
          "start_ref": "46010025",
          "start_ref_usfm": "1CO 10:25",
          "end_ref": "46010029",
          "end_ref_usfm": "1CO 10:29"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005020",
          "end_ref_usfm": "GAL 5:20"
        }
      ],
      "resource": [
        {
          "reference_id": 3573,
          "content_id": 594446,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कनानी देवता और धर्म",
          "language": "hin"
        },
        {
          "reference_id": 4668,
          "content_id": 184930,
          "resource_code": "TyndaleBibleDictionary",
          "label": "देवता और देवियाँ",
          "language": "hin"
        },
        {
          "reference_id": 4709,
          "content_id": 381504,
          "resource_code": "TyndaleBibleDictionary",
          "label": "वृक्ष",
          "language": "hin"
        },
        {
          "reference_id": 5016,
          "content_id": 594593,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ऊँचे स्थान",
          "language": "hin"
        }
      ]
    }
  }
]