[
  {
    "content_id": 649000,
    "reference_id": 5321,
    "title": "यब्ने (यब्नेल)",
    "media_type": "Text",
    "index_reference": "यब्ने (यब्नेल)",
    "language": "hin",
    "content": "<h1><span>यब्ने (</span>यब्नेल)</h1><p>यह बाइबल में वर्णित शहर याफा (आधुनिक जाफ़ा) और अश्दोद के बीच तटीय मैदान पर स्थित है, जिसका उल्लेख सबसे पहले यब्नेल के रूप में किया गया था, जो कि यहूदा के गोत्र की उत्तरी सीमा पर स्थित है (<a href=\"https://ref.ly/Josh15:11\">यहो 15:11</a>)। इसका उल्लेख पलिश्ती शहरों गत और अश्दोद के साथ किया गया है, जिनकी दीवारों को यहूदा के राजा उज्जियाह ने तोड़ा था (<a href=\"https://ref.ly/2Chr26:6\">2&nbsp;इति 26:6</a>)। मध्य कांस्य युग में यब्नेल-यम में एक बंदरगाह स्थापित किया गया था, जिसका उल्लेख संभवतः थुटमोस III ने अपने विजित शहरों की सूची में और तेल एल-अमरना पत्रों (जब्नी-इलू) में किया है। बंदरगाह के अवशेषों में सभी अवधियों के साक्ष्य मिलते हैं—प्रारंभिक कांस्य युग से लेकर बायजान्टिन काल तक। युनानिकरण समय में यब्ने को जामनिया कहा जाता था और इसे विदेशी सेनाओं द्वारा मक्काबियों के यहूदी क्षेत्र के खिलाफ बाद के हमलों के लिए एक आधार के रूप में इस्तेमाल किया गया था। 70 ई. में यरूशलेम के विनाश के बाद, विद्वान शरणार्थियों का एक छोटा सा समुदाय यब्ने में बसा था। उनका अगुवा जोहानान बेन ज़क्कई था, जो यरूशलेम में यहूदियों के सर्वोच्च न्यायालय, महासभा का पूर्व सदस्य था। उन्होंने वहाँ एक विद्यालय की स्थापना की। उसके उत्तराधिकारी गमलिएल द्वितीय था। यहाँ पुराने नियम के प्रमाणिक ग्रन्थ को परिभाषित किया गया था। दूसरे यहूदी युद्ध (बार-कोचबा विद्रोह, ई. 132–135) के दौरान, यब्ने वीरान हो गया था। यहूदी जीवन का आत्मिक केंद्र गलील में स्थानांतरित कर दिया गया। शरणार्थी पहले ज़िपोरी और बाद में तिबेरियास में बस गए, जहाँ यरूशलेम तल्मूद को संहिताबद्ध किया गया और पुराने नियम का मसोरेटिक पाठ तैयार किया गया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06015011",
          "start_ref_usfm": "JOS 15:11",
          "end_ref": "06015011",
          "end_ref_usfm": "JOS 15:11"
        },
        {
          "start_ref": "14026006",
          "start_ref_usfm": "2CH 26:6",
          "end_ref": "14026006",
          "end_ref_usfm": "2CH 26:6"
        }
      ],
      "resource": []
    }
  }
]