[
  {
    "content_id": 733516,
    "reference_id": 6369,
    "title": "मोर्दकै",
    "media_type": "Text",
    "index_reference": "मोर्दकै",
    "language": "hin",
    "content": "<h1>मोर्दकै</h1><ol><li><p>बँधुआई के दौरान एक यहूदी अगुवा, और हम उनके बारे में मुख्य रूप से एस्तेर की पुस्तक से जानते हैं। कुछ रब्बी स्रोतों के अनुसार, मोर्दकै ने स्वयं एस्तेर की पुस्तक लिखी थी। वे फारस के राजा क्षयर्ष के शासनकाल के दौरान रहते थे (जिसे अहसूएरुस भी कहा जाता है)। उस समय, फारस एक बड़ा साम्राज्य था जिसमें 127 प्रांत शामिल थे।</p><p>मोर्दकै बिन्यामीन के गोत्र से थे और कीश (जो राजा शाऊल के पिता थे) के वंशज थे। उनके रिश्तेदार उन यहूदियों में से थे जिन्हें राजा नबूकदनेस्सर ने फिलिस्तीन छोड़कर बाबेल में बसने के लिए मजबूर किया था। भले ही मोर्दकै का बाबेली नाम था, लेकिन वे अपने साथी यहूदियों की गहराई से परवाह करते थे। भले ही राजा कुस्रू ने 538 ईसा पूर्व में उन्हें अपनी मातृभूमि लौटने की अनुमति दी थी, उन्होंने फिलिस्तीन के पुनर्निर्माण की कठिनाइयों का सामना करने के बजाय अन्य देशों में रहने का चयन किया।</p><p>मोर्दकै का जीवन उनकी चचेरी बहन <span>हदास्सा </span>से जुड़ा हुआ है, जिन्हें एस्तेर भी कहा जाता था। उन्होंने उसके माता-पिता की मृत्यु के बाद उसे गोद लिया। जब राजा ने रानी वशती को पद से हटा दिया, तो एस्तेर नई रानी बन गईं। यह स्थिति बाद में उनके लोगों को बचाने में सहायक सिद्ध हुई। मोर्दकै का एस्तेर पर मजबूत मार्गदर्शन और प्रभाव अत्यंत महत्वपूर्ण था। हालांकि, यह परमेश्वर की सुरक्षा थी जिसने उनके कार्यों को सफल बनाया। इसने यहूदियों को हामान, राजा के प्रधान सलाहकार की दुष्ट योजनाओं से बचाया।</p><p>हामान यहूदियों से घृणा करता था और उन्हें नष्ट करने की योजना बनाई। मोर्दकै ने उसे प्रणाम करने से इनकार कर दिया था अतः वह क्रोधित था। (झुकना सम्मान का एक चिन्ह था।) जब मोर्दकै को हामान की योजनाओं के बारे में पता चला, तो उन्होंने हताक नामक एक शाही सेवक के माध्यम से एस्तेर को एक संदेश भेजा।</p><p>शुरुआत में, एस्तेर कार्रवाई करने से डर रही थीं। लेकिन मोर्दकै ने उन्हें यह सोचने के लिए प्रेरित किया कि <span>क्या जाने </span>परमेश्वर ने <span>तुझे ऐसे ही कठिन समय के लिये</span> रानी बनाया था (अपने लोगों को बचाने के लिए)। उन्होंने उन्हें इन प्रसिद्ध शब्दों के साथ चेतावनी दी:</p><p>&quot;<span>यह विचार न कर, कि मैं राजा के राजभवन में रहने के कारण और सब यहूदियों में से बची रहूँगी।</span>।<span>क्योंकि जो तू इस समय चुपचाप रहे, तो और किसी न किसी उपाय से यहूदियों का छुटकारा और उद्धार हो जाएगा, परन्तु तू अपने पिता के घराने समेत नाश होगी। क्या जाने तुझे ऐसे ही कठिन समय के लिये राजपद मिल गया हो?</span>” (<a href=\"https://ref.ly/Esth4:13-Esth4:14\">एस्त 4:13–14</a>)।</p><p>इन शब्दों के माध्यम से, मोर्दकै एस्तेर को बता रहे थे कि परमेश्वर ने संभवतः उन्हें रानी बनाया विशेष रूप से अपने लोगों को बचाने में सहायता करने के लिए।</p><p>जब हामान मोर्दकै के खिलाफ षड्यंत्र रच रहे थे, उन्होंने उसे फांसी देने के लिए एक ऊंचा लकड़ी का ढांचा (जिसे फांसी का तख्ता कहा जाता है) बनाया। जिस रात यह पूरा हुआ, राजा क्षयर्ष सो नहीं सके। उन्होंने किसी से उनके शासनकाल के <span>इतिहास की पुस्तक ला</span> पढ़ने के लिए कहा। इससे राजा को पता चला कि मोर्दकै ने एक बार हत्या के प्रयास को रोककर उनका जीवन बचाया था। राजा ने पूछा कि क्या मोर्दकै को इस अच्छे काम के लिए कभी पुरस्कृत किया गया था। जब उन्हें पता चला कि मोर्दकै को कभी सम्मानित नहीं किया गया, तो राजा ने हामान को बुलाया।</p><p>राजा ने हामान से पूछा कि उस व्यक्ति के लिए क्या किया जाना चाहिए <span>जिस मनुष्य की प्रतिष्ठा राजा करना चाहे</span>। हामान ने सोचा कि राजा उसके बारे में बात कर रहे हैं, इसलिए उसने तीन भव्य इशारों का सुझाव दिया (<a href=\"https://ref.ly/Esth6:7-Esth6:9\">एस्त 6:7–9</a>)। लेकिन हामान के लिए यह आश्चर्यजनक था कि राजा ने उसे ये सभी चीजें मोर्दकै के लिए करने का आदेश दिया! बाद में, अप्रत्याशित घटनाक्रम में, हामान को उसी फांसी पर लटका दिया गया जिसे उसने मोर्दकै को मारने के लिए बनाया था।</p><p>हामान की मृत्यु के बाद, मोर्दकै और एस्तेर को शीघ्रता से कार्य करना पड़ा। यहूदियों को मारने का पहला आदेश, जो पहले से ही कानून बन चुका था, बदला नहीं जा सकता था। लेकिन राजा क्षयर्ष, जो अब यहूदियों की सुरक्षा के प्रति चिंतित थे, उन्होंने एक नया कानून बनाया। इस नए कानून ने यहूदियों को अपनी रक्षा करने और उन पर हमला करने का प्रयास करने वालों के खिलाफ लड़ने की अनुमति दी। मोर्दकै ने इस नए निर्देश को सभी फारसी अधिकारियों को भेजा। उन्होंने यहूदियों की सुरक्षा के लिए उनके साथ काम किया, और उनके कई दुश्मन मारे गए।</p><p>इस विजय के बाद, मोर्दकै ने यहूदियों से कहा कि वे हर साल अद्दार (लगभग मार्च) के 14वें और 15वें दिन अपनी मुक्ति का जश्न मनाएं। उन्होंने इस उत्सव को &quot;पुरिम&quot; कहा। यह नाम &quot;पुर&quot; शब्द से आता है, जिसका अर्थ है &quot;चिठ्ठी।&quot; यह उस चिट्ठी को संदर्भित करता है जिसका उपयोग करके हामान ने यहूदियों को नष्ट करने की योजना बनाने के लिए दिन चुना था।</p><p><em>यह भी देखें </em> <span data-bnType=\"resourceReference\" data-resourceId=\"4330\" data-resourceType=\"TyndaleBibleDictionary\">एस्तेर की पुस्तक। </span></p></li><li><p>दस यहूदियों में से एक नेता जो बाबेल में बँधुआई के बाद जरूब्बाबेल के साथ लौटे थे (<a href=\"https://ref.ly/Ezra2:2\">एज्रा 2:2</a>; <a href=\"https://ref.ly/Neh7:7\">नहे 7:7</a>)।</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "15002002",
          "start_ref_usfm": "EZR 2:2",
          "end_ref": "15002002",
          "end_ref_usfm": "EZR 2:2"
        },
        {
          "start_ref": "16007007",
          "start_ref_usfm": "NEH 7:7",
          "end_ref": "16007007",
          "end_ref_usfm": "NEH 7:7"
        },
        {
          "start_ref": "17004013",
          "start_ref_usfm": "EST 4:13",
          "end_ref": "17004014",
          "end_ref_usfm": "EST 4:14"
        },
        {
          "start_ref": "17006007",
          "start_ref_usfm": "EST 6:7",
          "end_ref": "17006009",
          "end_ref_usfm": "EST 6:9"
        }
      ],
      "resource": [
        {
          "reference_id": 4330,
          "content_id": 647166,
          "resource_code": "TyndaleBibleDictionary",
          "label": "एस्तेर की पुस्तक",
          "language": "hin"
        }
      ]
    }
  }
]