[
  {
    "content_id": 578895,
    "reference_id": 5378,
    "title": "यन्नेस और यम्ब्रेस",
    "media_type": "Text",
    "index_reference": "यन्नेस और यम्ब्रेस",
    "language": "hin",
    "content": "<h1>यन्नेस और यम्ब्रेस</h1><p>फ़िरौन के दो जादूगर, जिन्होंने मूसा का विरोध किया और यह दिखाने का प्रयास किया कि वे चमत्कार करने में मूसा के समान सक्षम थे (<a href=\"https://ref.ly/Exod7:1-Exod9:35\">निर्ग 7–9</a>)। यहूदी परम्परा में यन्नेस और यम्ब्रेस को (कुछ हद तक असंभव प्रतीत होता है) मिद्यान के भविष्यद्वक्ता बालाम के पुत्र माना गया है, जो <a href=\"https://ref.ly/Num22:1-Num24:25\">गिनती 22–24</a> के मिद्यानी भविष्यद्वक्ता थे। आश्चर्यजनक रूप से, निर्गमन के अध्यायों में उनके नामों  का उल्लेख नहीं किया गया है। बाइबल में इनका एकमात्र संदर्भ नए नियम में मिलता है। प्रेरित पौलुस ने यन्नेस और यम्ब्रेस और अपने समय के सत्य के शत्रु, भ्रष्ट बुद्धि वाले झूठे शिक्षकों के बीच समानता देखी (<a href=\"https://ref.ly/2Tim3:6-2Tim3:8\">2&nbsp;तीमु 3:6–8</a>)।</p><p>इन दो नामों के बारे में बहुत अटकलें लगाई गई हैं। ये स्पष्ट रूप से यहूदी हैं, परन्तु उनका सही अर्थ स्पष्ट नहीं है। इन्हें कुमरान दस्तावेजों और बाद में यहूदियों, अन्यजातियों और प्रारम्भिक मसीही साहित्य में संदर्भित किया गया है। विविधताओं में शामिल हैं &quot;योहन्नेह और उनके भाई&quot; (कुमरान), &quot;योहाने और मम्रे&quot; (बाबेली तलमूद) और &quot;माम्ब्रेस&quot; (अधिकांश लातीनी और कुछ यूनानी हस्तलिपियों में <a href=\"https://ref.ly/2Tim3:8\">2&nbsp;तीमु 3:8</a> का अनुवाद)। ये नाम प्लिनी (पहली सदी ईस्वी) और अपुलेयस और न्यूमेनियस (दोनों दूसरी सदी) की रचनाओं में भी दिखाई देते हैं, हालाँकि दोनों नाम हमेशा उद्धृत नहीं किए जाते।</p><p>सिकन्दरिया के कलीसियाई पिता ओरीजन ने दो बार अप्रमाणिक कार्य का उल्लेख किया जिसका शीर्षक यन्नेस और यम्ब्रेस की पुस्तक था, यह सुझाव देते हुए कि यह पौलुस के शब्दों का स्रोत 2&nbsp;तीमुथियुस में था। लातीनी कलीसिया दस्तावेज जिसे गेलासियन डिक्री कहा जाता है (पाँचवीं या छठी शताब्दी?), यन्नेस और यम्ब्रेस के प्रायश्चित का उल्लेख करता है, संभवतः वह काम जिसका उल्लेख ओरीजन ने किया था।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "55003008",
          "start_ref_usfm": "2TI 3:8",
          "end_ref": "55003008",
          "end_ref_usfm": "2TI 3:8"
        },
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04024025",
          "end_ref_usfm": "NUM 24:25"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02009035",
          "end_ref_usfm": "EXO 9:35"
        },
        {
          "start_ref": "55003006",
          "start_ref_usfm": "2TI 3:6",
          "end_ref": "55003008",
          "end_ref_usfm": "2TI 3:8"
        }
      ],
      "resource": []
    }
  }
]