[
  {
    "content_id": 620696,
    "reference_id": 5607,
    "title": "यरदन",
    "media_type": "Text",
    "index_reference": "यरदन",
    "language": "hin",
    "content": "<h1><span>यरदन</span></h1><p>एक प्रमुख नदी जो एक महान घाटी के तल में स्थित है, जिसे यरदन रिफ्ट (<span>दारार)</span> कहा जाता है। यह लंबी घाटी दक्षिण-पश्चिम एशिया के उपद्वीप (सीरिया) के निचले हिस्से से अकाबा की खाड़ी तक फैली हुई है। <span>यह दरार एक बार लिसान झील के कारण भर गई थी, लेकिन महत्वपूर्ण भूवैज्ञानिक गतिविधि के कारण यह छोटी हो गई।</span> परिणामस्वरूप तीन अलग-अलग जल निकायों का निर्माण हुआ:</p><ol><li><p>हूलेह झील,</p></li><li><p>गलील की झील, और</p></li><li><p>मृत सागर।</p></li></ol><p><span>यरदन आज भी इनमें से प्रत्येक जल निकाय में बहती है। इब्रानी भाषा में इस धारा के नाम का अर्थ है &quot;उतरने वाला&quot; है।</span></p><h2> यरदन के स्रोत</h2><p><span>हुलेह बेसिन के उत्तरी छोर से निकलने वाली, इस नदी में चार अलग-अलग धाराएँ शामिल हैं:</span></p><ol><li><p>बेरेइगिथ<span> नहर</span></p></li><li><p><span> </span>हसबानी<span> </span>नहर</p></li><li><p><span>एल-</span>लिद्दानी<span> </span>नहर</p></li><li><p><span>बनियास </span>नहर</p></li></ol><p>हूलेह तराई के उत्तर-पश्चिम कोने में, बेरेइगिथ मर्ज एयौन के क्षेत्र के भीतर प्रकट होता है। यह एक छोटे से टीले पर स्थित एक झरने से निकलती है, जो हेर्मोन पर्वत के पश्चिम में स्थित है।</p><p><span>थोड़े पूर्व की ओर हसबानी नामक एक जलधारा है जो समुद्र तल से 1,700 फीट (518.2 मीटर) ऊपर स्थित एक झरने से निकलती है। यह जलधारा लगभग 24 मील (38.6 किलोमीटर) की दूरी तय करती है। ये दो छोटी जलधाराएँ एल-लिद्दानी और बनियास के साथ अपने संगम से एक मील से भी कम दूरी पर मिलती हैं।</span></p><p>एल-लिद्दानी,<span> जो </span>हसबानी<span> नहर और बनियास नहर के बीच स्थित है, तेल एल-क़ादी (जो बाइबिल के अनुसार दान नगर है) के पास स्थित है। यह चार नदियों में से सबसे शक्तिशाली नदी है, जिसे हरमोन पर्वत की पिघलती बर्फ और &apos;आइन लेड्डान, एक ऐसा स्रोत जो घने जंगलों के बीच स्थित है, अपना जल प्रदान करते हैं। यह नदी तीव्र गति से और संक्षिप्त रूप में बहती है, और अंततः </span>बनियास <span>नहर से मिल जाती है, जो इन चार नदियों में आखिरी है।&quot;</span></p><p>बनियास लगभग 1,100 फीट (335 मीटर) समुद्र तल से ऊपर, हुलह तराई के उत्तर-पूर्व कोने में एक गुफा से उत्पन्न होता है। यह नए नियम के स्थल कैसरिया फिलिप्पी के पास स्थित है। बनियास अन्य धाराओं के संगम तक एक तीव्र अवरोहण का अनुसरण करता है। ये चार धाराएं यरदन नदी का निर्माण करती हैं। वे हुलह झील में प्रवेश करने से पहले 10 मील (16 किलोमीटर) की दक्षिणी दिशा में एक साथ बहती हैं।</p><h2>नदी का मार्ग और उसका स्वभाव</h2><p><span> </span>यरदन<span> विशाल दरार के माध्यम से उत्तर से दक्षिण की दिशा में बहती है। यह </span>हुलह<span> झील (समुद्र तल से 7 फीट, या 2 मीटर ऊपर) से मृत सागर (समुद्र तल से 1,274 फीट, या 388 मीटर नीचे) तक धीरे-धीरे उतरती है। </span>हुलह<span> झील से यह नदी 20 मील (32.2 किलोमीटर) की दूरी तय करती है। यह उस </span>बाजालतिक<span> कगार से गुजरती है जो हलह जलग्रहण क्षेत्र के दक्षिणी बांध (रोश पिनाह सिल) को बनाता है। फिर यह शीघ्रता से गलील की झील की ओर उतरती है, जो समुद्र तल से 685 फीट, या 209 मीटर नीचे है।&quot;</span></p><p>दक्षिण में लगभग 65 मील (105 किलोमीटर) की दूरी पर मृत सागर स्थित है। गलील की झील और मृत सागर को जोड़ने वाली नदी 200 मील (322 किलोमीटर) की घुमावदार यात्रा करती है। सांप जैसी नदी की धारा <em>घोर</em>, घाटी के तल से होकर गुजरती है।</p><p>यरदन नदी की कई सहायक नदियाँ हैं। सभी सहायक नदियाँ बारहमासी नहीं होतीं। यदि नदी के उद्गम पर कोई स्थायी जल स्रोत, जैसे कि झरना, न हो, तो ये वी-आकार की जलधाराएँ, जब तक कि मौसमी बारिश न हो शुष्क रहती हैं। बारिश के आने पर, ये सूखी और संकरी जलधाराएँ तेज़ बहाव वाली धाराओं से भर जाती हैं, जो घाटी के किनारों से होकर यरदन नदी में समा जाती हैं।</p><p>गलील की झील के उत्तर में, चार प्रमुख जल प्रणालियाँ हूलह बेसिन में नदी प्रणाली को पोषित करती हैं। दीशोन नहर और हाज़ोर नहर पश्चिम की ओर स्थित हैं। शूआ नहर और गिलबोन नहर पूर्व की ओर हैं। गलील की झील और मृत सागर के बीच निम्नलिखित प्रमुख सहायक नदियाँ बहती हैं:</p><ol><li><p>पूर्व की ओर—यर्मूक, अरब, तैयबेह, ज़िक्लाब, जुर्म, याबिस, कूफरिंजिया, रजीब, ज़र्का, निमरीन, अबू घरूबा। </p></li><li><p>पश्चिम की ओर—फेज्जास, बीरेह, जलूब, मालीह, फर’आह, औजा, अल-क़ेल्त।  </p></li></ol><p><em>घोर</em> का स्वरूप उत्तर से दक्षिण की ओर बदलता है, क्योंकि घाटी का तल समुद्र स्तर से और नीचे गिरता जाता है। गलील की झील के ठीक दक्षिण में कृषि योग्य भूमि पर बिना सिंचाई के भी खेती की जा सकती है। यहाँ निवास और बसने की क्रिया बहुत आम है।</p><p>दक्षिण में और समुद्र तल से नीचे, घाटी के सबसे संकीर्ण भाग घोर एल-वहादिना से परे, भूभाग और जलवायु में परिवर्तन होता है। जब घाटी का तल लगातार समुद्र तल से 1,000 फीट (305 मीटर) नीचे पहुंचता है, तो जलवायु अधिक मरूभूमि जैसी हो जाती है।</p><p>इस शुष्क और उजाड़ क्षेत्र में नदी और उसके आसपास का क्षेत्र अधिक ध्यान देने योग्य हो जाता है। यह नदी अपने किनारों पर रहने वाले पौधों और पशुओं के लिए जीवन का स्रोत है। इसका प्रवाह और स्वरूप अधिक आसानी से देखा जा सकता है, क्योंकि यह मरूभूमि में एक सजीव धारा बन चुकी है। यरदन के किनारों पर आज भी घनी वनस्पति पाई जाती है, जो पशुओं के लिए लोकप्रिय निवास स्थान है। <span>ठीक बाइबिल के समय की तरह, निचली झाड़ियाँ और झाऊ के पेड़ जमीन को घना आवरण प्रदान करते हैं।</span></p><p>इस घाटी के निचले भाग को ज़ोर कहा जाता है, जो <em>घोर</em> से 150 फीट (45.7 मीटर) नीचे स्थित है। घाटी का तल ज़ोर से <em>क़त्तारा</em> द्वारा अलग होता है, जो भूरे-सफेद रंग के मर्ल और चिकनी मिट्टी के जमाव से बना होता है, जो खड़ी और बंजर ढलानों का निर्माण करता है। यह क्षेत्र आमतौर पर दुर्गम और अत्यंत खतरनाक है। ज़ोर और <em>क़त्तारा</em> एक प्राकृतिक बाधा बनाते हैं, जो सिस-यरदन (पश्चिम) और ट्रांसयरदन (पूर्व) को विभाजित करता है। व्यापार, बसने की क्रिया, और यात्रा इन भौगोलिक विशेषताओं से प्रभावित होते थे।</p><h2> यरदन के पास पुराने नियम की घटनाएँ</h2><ul><li><p><span>इस्राएली लोग यरदन को पार करके प्रतिज्ञा की हुई भूमि में प्रवेश किए </span>(<a href=\"https://ref.ly/Josh3:14-Josh3:17\">यहोशू 3:14–17</a>)।</p></li><li><p><span>यरदन के घाट पर यिप्तह और गिलादियों के बीच एप्रैमियों के साथ युद्ध हुआ था</span> (<a href=\"https://ref.ly/Judg12:1-Judg12:6\">न्यायियों 12:1–6</a>)।</p></li><li><p> एलिय्याह भविष्यद्वक्ता ने इस्राएल के राजा अहाब से <span>यरदन के पूर्व में करीत नामक नदी में जाकर छिपा रहा</span> (<a href=\"https://ref.ly/1Kgs17:1-1Kgs17:5\">1&nbsp;राजाओं 17:1–5</a>)।</p></li><li><p>एलिय्याह, एलीशा के साथ यरदन को पार करने के बाद एक बवंडर में स्वर्ग में उठा लिया गया (<a href=\"https://ref.ly/2Kgs2:6-2Kgs2:12\">2&nbsp;</a><a href=\"https://ref.ly/1Kgs17:1-1Kgs17:5\">राजाओं</a><a href=\"https://ref.ly/2Kgs2:6-2Kgs2:12\"> 2:6–12</a>)।</p></li><li><p>नामान, <span>अरामी </span>सेनापति, एलीशा के आदेश पर यरदन में स्नान किए, और उसका कोढ़ ठीक हो गया (<a href=\"https://ref.ly/2Kgs5:8-2Kgs5:14\">2 </a><a href=\"https://ref.ly/1Kgs17:1-1Kgs17:5\">राजाओं </a><a href=\"https://ref.ly/2Kgs5:8-2Kgs5:14\">5:8–14</a>)।</p></li><li><p>एलीशा ने कुल्हाड़ी का फलक को यहां तैराया (<a href=\"https://ref.ly/2Kgs6:1-2Kgs6:7\">2 </a><a href=\"https://ref.ly/1Kgs17:1-1Kgs17:5\">राजाओं </a><a href=\"https://ref.ly/2Kgs6:1-2Kgs6:7\">6:1–7</a>)।</p></li></ul><h2>यर्दन के पास नए नियम की घटनाएँ</h2><ul><li><p>यीशु का बपतिस्मा यूहन्ना बपतिस्मा देने वाले के द्वारा यरदन में किया गया था (<a href=\"https://ref.ly/Matt3:13-Matt3:17\">मत्ती 3:13–17</a>)।</p></li><li><p>पतरस ने <span>कैसरिया फिलिप्पी </span>में यीशु को &quot;मसीह, जीवित परमेश्वर के पुत्र&quot; करके स्वीकार किया। यह बातचीत यरदन के एक स्रोत, बनियास नहर के पास होती है (<a href=\"https://ref.ly/Matt16:13-Matt16:20\">मत्ती 16:13–20</a>)।</p></li><li><p>यीशु ने यरीहो में दो अंधे व्यक्तियों को चंगा किया, जो यरदन के पास स्थित है (<a href=\"https://ref.ly/Matt20:29-Matt20:34\">मत्ती 20:29–34</a>)।</p></li><li><p>यीशु ने यरीहो में जक्कई से भी भेंट किया (<a href=\"https://ref.ly/Luke19:1-Luke19:10\">लूका 19:1–10</a>)।</p></li></ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016013",
          "start_ref_usfm": "MAT 16:13",
          "end_ref": "40016020",
          "end_ref_usfm": "MAT 16:20"
        },
        {
          "start_ref": "40020029",
          "start_ref_usfm": "MAT 20:29",
          "end_ref": "40020034",
          "end_ref_usfm": "MAT 20:34"
        },
        {
          "start_ref": "07012001",
          "start_ref_usfm": "JDG 12:1",
          "end_ref": "07012006",
          "end_ref_usfm": "JDG 12:6"
        },
        {
          "start_ref": "42019001",
          "start_ref_usfm": "LUK 19:1",
          "end_ref": "42019010",
          "end_ref_usfm": "LUK 19:10"
        },
        {
          "start_ref": "06003014",
          "start_ref_usfm": "JOS 3:14",
          "end_ref": "06003017",
          "end_ref_usfm": "JOS 3:17"
        },
        {
          "start_ref": "11017001",
          "start_ref_usfm": "1KI 17:1",
          "end_ref": "11017005",
          "end_ref_usfm": "1KI 17:5"
        },
        {
          "start_ref": "12002006",
          "start_ref_usfm": "2KI 2:6",
          "end_ref": "12002012",
          "end_ref_usfm": "2KI 2:12"
        },
        {
          "start_ref": "12005008",
          "start_ref_usfm": "2KI 5:8",
          "end_ref": "12005014",
          "end_ref_usfm": "2KI 5:14"
        },
        {
          "start_ref": "12006001",
          "start_ref_usfm": "2KI 6:1",
          "end_ref": "12006007",
          "end_ref_usfm": "2KI 6:7"
        },
        {
          "start_ref": "40003013",
          "start_ref_usfm": "MAT 3:13",
          "end_ref": "40003017",
          "end_ref_usfm": "MAT 3:17"
        }
      ],
      "resource": []
    }
  }
]