[
  {
    "content_id": 368618,
    "reference_id": 6257,
    "title": "मेसोपोटामिया",
    "media_type": "Text",
    "index_reference": "मेसोपोटामिया",
    "language": "hin",
    "content": "<h1>मेसोपोटामिया</h1><p>यूनानी में, हिद्देकेल और फरात नदियों के बीच की भूमि को मेसोपोटामिया कहा जाता था। आज, इस क्षेत्र को अरबों द्वारा अल-जज़ीरा (&quot;द्वीप&quot;) कहा जाता है।</p><p>मेसोपोटामिया, जिसका अर्थ है &quot;नदियों के बीच,&quot; को हिद्देकेल और फरात नदियों के पास की भूमि पर लागू किया जाता है जो फारसी की खाड़ी तक फैली है। इसका अधिकांश हिस्सा इराक में है, लेकिन कुछ हिस्से सीरिया और तुर्की में भी हैं।</p><p>मेसोपोटामिया पुराने नियम के इतिहास के लिए महत्वपूर्ण था। <a href=\"https://ref.ly/Gen1:1-Gen11:32\">उत्पत्ति 1–11</a> में कई कहानियाँ यहीं पर आधारित हैं। अदन की वाटिका मेसोपोटामिया में थी क्योंकि <a href=\"https://ref.ly/Gen2:10-Gen2:14\">उत्पत्ति 2:10</a>–<a href=\"https://ref.ly/Gen2:10-Gen2:14\">14</a> में अदन के पास दो नदियों के नाम लिए गए हैं: फरात और हिद्देकेल।</p><h2>मेसोपोटामिया में कौन रहते थे?</h2><p>हम मेसोपोटामिया की प्रागैतिहासिक संस्कृतियों के बारे में अधिक नहीं जानते हैं। ऐतिहासिक काल को सबसे महत्वपूर्ण शहरों (जैसे ऊर और इसिन-लारसा) या शासक वंशों (जैसे ऊर III) के नाम पर जाना जाता है।</p><p>मेसोपोटामिया के दक्षिणी भाग को सुमेर के नाम से जाना जाता है। सुमेरियों की संस्कृति अनूठी थी और वे मेसोपोटामिया के बाकी लोगों से बहुत अलग भाषा बोलते थे। सुमेरी भाषा को मेसोपोटामिया की अन्य भाषाओं की तरह ही पच्चर के आकार के चिह्नों (जिन्हें कीलाकार कहा जाता है) की श्रृंखला में लिखा जाता था।</p><p>उत्तर की ओर अक्कद नामक जिला था (जिसे अगादे के नाम से भी जाना जाता था)। अक्कादिय भी यहूदी थे। और उत्तर में हिद्देकेल के साथ अश्शूर की भूमि थी। पश्चिम में बहुत दूर सीरिया (जिसे एराम के नाम से भी जाना जाता था)। अश्शूर और <span>सीरिया </span>के बीच मितानी था।</p><p>मेसोपोटामिया के अलग-अलग हिस्सों ने अलग-अलग समय पर सत्ता हासिल की। ​​मेसोपोटामिया अलग-अलग साम्राज्यों का हिस्सा बन गया, जैसे:</p><ul><li><p>हित्ती</p></li><li><p>अश्शूर</p></li><li><p>बाबेली</p></li><li><p>फारसी</p></li><li><p>यूनानी (जिसे यूनान साम्राज्य भी कहा जाता है)</p></li><li><p>रोमी</p></li></ul><h2>बाइबल में मेसोपोटामिया</h2><p>पुराने नियम में मेसोपोटामिया को &quot;अरम्नहरैम&quot; कहा गया है, जिसका अर्थ है “दो नदियों का अराम।” अब्राहम ने इसहाक के लिए पत्नी खोजने के लिए अपने सेवक को <span>अरम्नहरैम </span>भेजा (<a href=\"https://ref.ly/Gen24:10\">उत्पत्ति 24:10</a>)। कुछ लोग सुझाव देते हैं कि &quot;दो नदियाँ&quot; फरात नदी और फरात नदी की एक शाखा थी जिसे ख़बूर कहा जाता था। याकूब के बारे में कहानियों में अरम्नहरैम शब्द का उपयोग नहीं किया गया है, लेकिन इस क्षेत्र को &quot;पद्दनराम&quot; कहा गया है, “अराम का खेत [या बगीचा]” (<a href=\"https://ref.ly/Gen28:2\">उत्पत्ति 28:2</a>)।</p><p>बिलाम, <span>बोर </span>का पुत्र, मेसोपोटामिया के पेतोर से था (<a href=\"https://ref.ly/Deut23:4\">व्यवस्थाविवरण 23:4</a>)। न्यायियों के समय में, मेसोपोटामिया के राजा कूशन-रिश्आतइम ने आठ वर्षों तक इस्राएल पर अत्याचार किया जब तक कि परमेश्वर ने उन्हें ओत्नीएल के माध्यम से बचाया (<a href=\"https://ref.ly/Judg3:8-Judg3:10\">न्यायियों 3:8</a>–<a href=\"https://ref.ly/Judg3:8-Judg3:10\">10</a>)।</p><p>जब अम्मोनियों ने सोचा कि दाऊद उनके देश पर आक्रमण करेंगे क्योंकि उन्होंने उनके राजदूतों का अपमान किया था, तो उन्होंने अपनी सेना को मजबूत करने के लिए मेसोपोटामिया से रथ <span>किराये </span>पर लिए (<a href=\"https://ref.ly/1Chr19:6\">1&nbsp;इतिहास 19:6</a>)।</p><p>नए नियम में, मेसोपोटामिया का केवल दो बार उल्लेख किया गया है। पिन्तेकुस्त के दिन मेसोपोटामिया के लोग उपस्थित थे (<a href=\"https://ref.ly/Acts2:9\">प्रेरि 2:9</a>)। स्तिफनुस, ने महासभा के समक्ष अपने बचाव में कहा कि अब्राहम हारान जाने से पहले मेसोपोटामिया में रहते थे (<a href=\"https://ref.ly/Acts7:2\">प्रेरि 7:2</a>; देखें <a href=\"https://ref.ly/Gen11:31\">उत्पत्ति 11:31</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01024010",
          "start_ref_usfm": "GEN 24:10",
          "end_ref": "01024010",
          "end_ref_usfm": "GEN 24:10"
        },
        {
          "start_ref": "01028002",
          "start_ref_usfm": "GEN 28:2",
          "end_ref": "01028002",
          "end_ref_usfm": "GEN 28:2"
        },
        {
          "start_ref": "05023004",
          "start_ref_usfm": "DEU 23:4",
          "end_ref": "05023004",
          "end_ref_usfm": "DEU 23:4"
        },
        {
          "start_ref": "13019006",
          "start_ref_usfm": "1CH 19:6",
          "end_ref": "13019006",
          "end_ref_usfm": "1CH 19:6"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44007002",
          "start_ref_usfm": "ACT 7:2",
          "end_ref": "44007002",
          "end_ref_usfm": "ACT 7:2"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "07003008",
          "start_ref_usfm": "JDG 3:8",
          "end_ref": "07003010",
          "end_ref_usfm": "JDG 3:10"
        },
        {
          "start_ref": "01002010",
          "start_ref_usfm": "GEN 2:10",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        }
      ],
      "resource": []
    }
  }
]