[
  {
    "content_id": 381713,
    "reference_id": 6374,
    "title": "मोरिय्याह",
    "media_type": "Text",
    "index_reference": "मोरिय्याह",
    "language": "hin",
    "content": "<h1>मोरिय्याह</h1><p>पुराने नियम में यह नाम दो बार उपयोग हुआ है। अब्राहम को उनके पुत्र इसहाक का बलिदान करने के लिए “मोरिय्याह देश” में भेजा गया था (<a href=\"https://ref.ly/Gen22:2\">उत 22:2</a>)। क्योंकि इस कथा में कहा गया है कि इसहाक के स्थान पर राम “प्रदान” किया गया था जब परमेश्वर अब्राहम के सामने “प्रकट” हुए थे, यह सुझाव दिया गया है कि नाम “मोरिय्याह” का रूप इससे जुड़ा हो सकता है। (इब्री क्रिया ra’ah के अर्थ “देखना,” “प्रदान करना,” और “प्रकट होना” हो सकते हैं, और अंत -iah प्रभु के नाम का संक्षिप्त रूप है जो कई इब्री नामों में पाया जाता है।)</p><p><a href=\"https://ref.ly/2Chr3:1\">2 इतिहास 3:1</a> में, <span>मोरिय्याह नामक पहाड़</span> सुलैमान के मंदिर का स्थान है, जिसे विशेष रूप से यबूसी ओर्नान के खलिहान के साथ पहचाना गया है (तुलना करें <a href=\"https://ref.ly/2Sam24:1-2Sam24:25\">2 शमू 24</a>; <a href=\"https://ref.ly/1Chr21:1-1Chr21:30\">1 इति 21</a>), लेकिन अब्राहम के बलिदान के स्थान के साथ स्पष्ट रूप से नहीं। हालाँकि, कुछ लोग प्रभु के दाऊद को प्रकट होने के वर्णन में वहाँ अब्राहम को प्रकट होने की याद दिलाते हैं। यहूदियों के इतिहासकार जोसीफस (<em>एन्टीक्विटिज़</em> 1.13.2; 7.13.4) स्पष्ट रूप से मंदिर के स्थान को उस स्थान के साथ जोड़ते हैं जहाँ इसहाक को चढ़ाया गया था, जैसा कि दूसरी शताब्दी ईसा पूर्व की पुस्तक Jubilees (Jubilees 18:13) करती है। सामरी परंपरा मोरिय्याह को गिरिज्जीम पर्वत के साथ जोड़ती है। मुस्लिम परंपरा यरूशलेम मंदिर के स्थल पर बने डॉम ऑफ़ रॉक को अब्राहम के इसहाक के बलिदान के साथ जोड़ती है, जो मस्जिद के गुंबद के नीचे की महान चट्टान पर है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01022002",
          "start_ref_usfm": "GEN 22:2",
          "end_ref": "01022002",
          "end_ref_usfm": "GEN 22:2"
        },
        {
          "start_ref": "14003001",
          "start_ref_usfm": "2CH 3:1",
          "end_ref": "14003001",
          "end_ref_usfm": "2CH 3:1"
        },
        {
          "start_ref": "10024001",
          "start_ref_usfm": "2SA 24:1",
          "end_ref": "10024025",
          "end_ref_usfm": "2SA 24:25"
        },
        {
          "start_ref": "13021001",
          "start_ref_usfm": "1CH 21:1",
          "end_ref": "13021030",
          "end_ref_usfm": "1CH 21:30"
        }
      ],
      "resource": []
    }
  }
]