[
  {
    "content_id": 649351,
    "reference_id": 6351,
    "title": "मोआबी पत्थर",
    "media_type": "Text",
    "index_reference": "मोआबी पत्थर",
    "language": "hin",
    "content": "<h1>मोआबी पत्थर</h1><p>पुराने नियम के बाहर का सबसे लंबा साहित्यिक स्रोत, जो 1300–600 ईसा पूर्व के दौरान फिलिस्तीन और यरदन पार के क्षेत्र के इतिहास से संबंधित है।</p><p>यह मोआबियों के इतिहास को समझने के लिए विशेष रूप से महत्वपूर्ण है, जो मृत सागर के पूर्व में निवास करते थे।</p><p>यह पत्थर 1860 के दशक में खोजा गया था और इसमें मोआब के राजा मेशा, जो नौवीं शताब्दी ईसा पूर्व के मध्य में शासन करते थे, का विस्तृत वर्णन मिलता है। यह एक कठोर शिला है जिसका ऊपरी भाग गोलाकार है। इसकी ऊँचाई तीन फुट दस इंच (1.2 मीटर), चौड़ाई दो फुट (0.6 मीटर) और मोटाई दो और आधा इंच (6.4 सेंटीमीटर)। इसमें इब्रानी भाषा के समान 39 पंक्तियाँ हैं।</p><p>19 अगस्त 1868 को, एफ. क्लेन, जो चर्च मिशनरी सोसाइटी के तहत कार्यरत एक जर्मन थे, ने इस पत्थर के अस्तित्व की सूचना दी। इस खोज में जर्मन और फ्रेंच वाणिज्य दूतावासों की रुचि बढ़ी, जिससे इसे खोजने वाले अरबों के बीच विवाद उत्पन्न हो गया, क्योंकि वे इसकी सर्वोत्तम कीमत पाने का प्रयास कर रहे थे। इस संघर्ष में, पत्थर को गरम किया गया और टुकड़ों में तोड़ दिया गया। इसके टुकड़े विभिन्न अनाज भंडारों में अच्छे फसल की आशीष के रूप में बाँट दिए गए। सौभाग्यवश, फ्रेंच वाणिज्य दूतावास के एक संदेशवाहक ने इसके लेख का छाप प्राप्त कर लिया, हालाँकि घुड़सवारी के दौरान यह टूटने लगा। बाद में, इसके बड़े भाग एकत्रित किए गए और छोटे टुकड़े ढूँढे गए, जिससे इस पत्थर को फिर से जोड़ा जा सका। कुछ भाग लुप्त होने के बावजूद, यह शिला मोआबियों के इतिहास का स्पष्ट वर्णन प्रदान करती है।</p><p>यह पाठ मोआबियों के देवता कमोश को समर्पण से शुरू होता है। राजा मेशा, जिन्होंने मोआब पर 30 वर्षों तक शासन किया, कमोश के प्रति अपना आभार व्यक्त करते हैं क्योंकि उन्होंने उन्हें शत्रुओं से मुक्त किया और उनकी इच्छाओं की पूर्ति होने दी। मेशा ने कमोश के लिए एक उच्च वेदी का निर्माण कराया, संभवतः उसी स्थान पर जहाँ यह पत्थर मिला।</p><p>पाठ में मोआबियों का एक संक्षिप्त इतिहास शामिल है जो पुराने नियम के साथ मेल खाता है। इसमें उल्लेख किया गया है कि &quot;इस्राएल के राजा, ओम्री&quot; ने मोआब पर कई दिनों तक अत्याचार किया क्योंकि कमोश मोआब से नाराज थे। ओम्री का पुत्र &quot;उसका उत्तराधिकारी बना और उसने भी कहा, &apos;मैं मोआब पर अत्याचार करूंगा।&apos; मेरे [मेशा के] समय में उसने [यह] कहा लेकिन मैंने उस पर और उसके घर पर विजय प्राप्त की, जबकि इस्राएल हमेशा के लिए नष्ट हो गया।&quot; इस्राएल का यह 40 साल का प्रभुत्व संभवतः ओम्री, अहाब, अहज्याह, और यहोराम के शासनकाल का हिस्सा शामिल करता है।</p><ul><li><p>ओम्री 885 से 874 ईसा पूर्व तक राजा रहे (<a href=\"https://ref.ly/1Kgs16:1-1Kgs16:34\">1&nbsp;राजा 16</a>)।</p></li><li><p>ओम्री के पुत्र, अहाब,  874 से 853 ईसा पूर्व तक राजा थे।</p></li><li><p>अहज्याह 853 से 852 ईसा पूर्व तक राजा रहे।</p></li><li><p>यहोराम 852 से 841 ईसा पूर्व तक राजा रहे।</p></li></ul><p>मोआबी पत्थर पर उल्लेखित पुत्र ओम्री का पोता है, जो पवित्रशास्त्र के अनुसार यह है कि यहोराम (जिसे योराम भी कहा जाता है) ने मोआबी विद्रोहियों को दबाने का प्रयास किया था (<a href=\"https://ref.ly/2Kgs3:4-2Kgs3:27\">2&nbsp;राजा 3:4</a>–<a href=\"https://ref.ly/2Kgs3:4-2Kgs3:27\">27</a>)।</p><p>शेष पाठ में मेशा की इस्राएलियों पर विजय, उनके सार्वजनिक कार्यों, और कमोश द्वारा मेशा को हौरानियों से युद्ध करने के लिए बुलाने का विवरण दिया गया है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">शिलालेख</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6352\" data-resourceType=\"TyndaleBibleDictionary\">मोआब, मोआबी</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12003004",
          "start_ref_usfm": "2KI 3:4",
          "end_ref": "12003027",
          "end_ref_usfm": "2KI 3:27"
        },
        {
          "start_ref": "11016001",
          "start_ref_usfm": "1KI 16:1",
          "end_ref": "11016034",
          "end_ref_usfm": "1KI 16:34"
        }
      ],
      "resource": [
        {
          "reference_id": 5196,
          "content_id": 381110,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शिलालेख",
          "language": "hin"
        },
        {
          "reference_id": 6352,
          "content_id": 381709,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मोआब, मोआबियों",
          "language": "hin"
        }
      ]
    }
  }
]