[
  {
    "content_id": 734046,
    "reference_id": 8077,
    "title": "मौखिक परम्परा",
    "media_type": "Text",
    "index_reference": "मौखिक परम्परा",
    "language": "hin",
    "content": "<h1>मौखिक परम्परा </h1><p>कहानियाँ, विश्वास, और रीति एक पीढ़ी से दूसरी पीढ़ी तक लिखकर नहीं बल्कि जोर से बोलकर सुनाने के माध्यम से स्थानांतरित किए जाते हैं। इसी प्रक्रिया को मौखिक परम्परा कहा जाता है। मौखिक परम्परा लिखित परम्परा से भिन्न होती है, लेकिन दोनों का आपस में गहरा सम्बंध होता है। कई लिखित कहानियाँ मौखिक परम्पराओं से ही निकली हैं। यह अध्ययन करना महत्वपूर्ण है कि लोग कहानियों को सुनाने से लिखने की ओर कैसे परिवर्तित हुए।</p><p>प्राचीन पश्चिमी एशिया में, शास्त्रियों ने सभी महत्वपूर्ण घटनाओं को दर्ज किया। उसी समय, लोग इन कहानियों को जोर से सुनाते थे, जिससे उनके समाज में और आनेवाली पीढ़ियों में जानकारी फैलाने में सहायता मिलती थी। यह समझना महत्वपूर्ण है कि एक ही कहानियों के लिखित और मौखिक संस्करण प्रायः एक साथ मौजूद रहते थे और एक-दूसरे की व्याख्या करने में सहायक होते थे।</p><p>यहूदी मत में मौखिक रूप से ज्ञान को आगे बढ़ाना बहुत महत्वपूर्ण था। रब्बियों के धर्मशास्त्र (यहूदी धार्मिक शिक्षकों के विश्वास (मान्यताएँ)) में एक प्रमुख विचार यह है कि मौखिक व्यवस्था लिखित व्यवस्था के समान ही महत्वपूर्ण है। मौखिक व्यवस्था में पारम्परिक व्याख्याएँ शामिल थीं, जो शिक्षकों से छात्रों तक पहुँचाई जाती थीं। जब लोग इन परम्पराओं को आगे बढ़ाते थे, तो वे मूल विचारों की और अधिक व्याख्याएँ जोड़ते थे।</p><p>रब्बी के साहित्य यह दर्शाता है कि विद्यालय ने व्यवस्था का अध्ययन करने के लिये सावधानीपूर्वक तरीकों का उपयोग किया। शिक्षकों का मुख्य उद्देश्य यह सुनिश्चित करना था कि छात्र शिक्षाओं को सटीक रूप से याद रखें। रब्बी के यहूदी मत में, मौखिक परम्परा को आगे बढ़ाना एक अत्यधिक संगठित प्रक्रिया बन गई।</p><p>यह सावधानी इसलिए महत्वपूर्ण थी क्योंकि मौखिक व्यवस्था को लिखित व्यवस्था के समान ही महत्वपूर्ण माना जाता था। यह अनिवार्य था कि ये परम्पराएँ लापरवाही से न सौंपी जाएँ। अधिकृत मौखिक परम्परा यहूदी जीवन का एक प्रमुख हिस्सा थी।</p><p>प्रारम्भिक काल में, यीशु के शब्द और कार्य सम्भवतः मौखिक रूप से ही आगे बढ़ाए गए थे। हमें यह निश्चित नहीं है कि यीशु ने रब्बियों के समान ही शिक्षण विधियाँ अपनाईं थीं या नहीं। फिर भी, लोगों ने उनकी शिक्षाओं को संरक्षित करने में उतनी ही सावधानी दिखाई जितनी कि रब्बियों ने अपने मौखिक व्यवस्था के साथ किया।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी मत</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">फरीसी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">तलमूद</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">परम्परा</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 6864,
          "content_id": 184987,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फरीसी",
          "language": "hin"
        },
        {
          "reference_id": 7892,
          "content_id": 185019,
          "resource_code": "TyndaleBibleDictionary",
          "label": "तालमुद",
          "language": "hin"
        },
        {
          "reference_id": 8078,
          "content_id": 185027,
          "resource_code": "TyndaleBibleDictionary",
          "label": "परम्परा",
          "language": "hin"
        }
      ]
    }
  }
]