[
  {
    "content_id": 381121,
    "reference_id": 5655,
    "title": "यहूदिया, यहूदिया वासी",
    "media_type": "Text",
    "index_reference": "यहूदिया, यहूदिया वासी",
    "language": "hin",
    "content": "<h1><span>यहूदिया</span>, यहूदिया वासी</h1><p>“यहूदियों की भूमि,” विशेष रूप से बंधुआई के बाद। चूंकि निर्वासन से लौटने वाले अधिकांश इस्राएली यहूदा के गोत्र से थे, उन्हें यहूदी या यहूदिया वासी कहा जाता था और उनकी भूमि को यहूदिया कहा जाता था। पवित्र भूमि का यह हिस्सा बाइबल के छात्रों के लिए हमेशा से बहुत रुचिकर रहा है क्योंकि इस क्षेत्र में यरूशलेम और बैतलहम जैसे स्थान स्थित हैं, जहाँ मसीह के जीवन और सेवकाई की घटनाएँ हुई थीं।</p><h2>परिभाषा</h2><p><a href=\"https://ref.ly/Ezra5:8\">एज्रा 5:8</a> में पहली बार प्रयुक्त, यह शब्द फारसी साम्राज्य के एक प्रांत को निर्दिष्ट करता है। यह यूनानियों द्वारा फारसियों से क्षेत्र का नियंत्रण लेने के बाद मकाबियों की अवधि के साहित्य में भी उल्लेखित है (<a href=\"https://ref.ly/1Macc5:45\">1 मक 5:45</a>; <a href=\"https://ref.ly/1Macc7:10\">7:10</a>)। रोमी काल में यहूदिया को सीरिया के रोमी प्रांत में शामिल कर लिया गया था, जब तक कि हेरोदेस महान को लगभग 37 ई. पू. में यहूदिया का राजा घोषित नहीं किया गया। कभी-कभी, यहूदिया शब्द का अर्थ यहूदी राष्ट्र द्वारा कब्जा किए गए सभी क्षेत्र से होता है, अर्थात् पश्चिमी फिलिस्तीन का पूरा क्षेत्र (<a href=\"https://ref.ly/Luke23:5\">लूका 23:5</a>; <a href=\"https://ref.ly/Acts10:37\">प्रेरि 10:37</a>; <a href=\"https://ref.ly/Acts26:20\">26:20</a>)। नये नियम काल के धर्मनिरपेक्ष लेखकों ने, जिनमें स्ट्राबो, टैसिटस और फिलो शामिल हैं, इस शब्द का व्यापक अर्थ में उपयोग किया, लेकिन अपने सामान्य और सख्त अर्थ में यह फिलिस्तीन के दक्षिणी क्षेत्र को दर्शाता है। अन्य दो जिले या क्षेत्र, गलील उत्तरी क्षेत्र में और सामरिया केंद्रीय क्षेत्र में थे।</p><h2>भूगोल</h2><p>हालांकि विभिन्न ऐतिहासिक कालों में यहूदिया की भौगोलिक सीमाएँ हमेशा समान नहीं थीं, यह प्रांत उन क्षेत्रों को शामिल करता था जो कभी यहूदिया, दान, बिन्यामीन, और शिमोन के गोत्रों के अंतर्गत आते थे। उत्तरी सीमा, जो यहूदिया और सामरिया को अलग करती है, अन्य सीमाओं की तुलना में कम निश्चित है क्योंकि कोई प्राकृतिक भौगोलिक अवरोध नहीं है—कोई घाटी नहीं, कोई जलाशय नहीं, कोई भूभाग में अंतर नहीं—जो विभाजन को दर्शाए। हालांकि, ऐसा माना जाता है कि उत्तरी सीमा रेखा भूमध्य सागर पर याफा से लेकर यरदन नदी के एक बिंदु तक चली गई थी, जो मृत सागर के उत्तर में लगभग 10 से 12 मील (16 से 19 किलोमीटर) की दूरी पर है।</p><p>दक्षिणी सीमा लगभग सात मील (11 किलोमीटर) दक्षिण-पश्चिम गाज़ा के निकट तट से शुरू होकर बेर्शेबा से होते हुए मृत सागर तक विस्तारित थी। <a href=\"https://ref.ly/Judg20:1\">न्यायियों 20:1</a> के अनुसार, बेर्शेबा राष्ट्र की दक्षिणी सीमा थी, और इसलिए इसे यहूदिया की दक्षिणी सीमा के रूप में सही रूप से माना जाता है। पूर्वी सीमा मृत सागर थी, और पश्चिमी सीमा भूमध्य सागर थी। इसलिए यहूदिया का आकार लगभग 45 मील (72 किलोमीटर) चौड़ा एक वर्गाकार क्षेत्र था।</p><h2>इतिहास</h2><p>यहूदिया का इतिहास फारसी काल (539–331 ई.पू.) में शुरू होता है, जब कुस्रू ने यहूदियों को अपने मंदिर और पवित्र नगर यरूशलेम का पुनर्निर्माण करने की अनुमति दी। यूनानी काल (334–167 ई.पू.) में यह क्षेत्र सेल्यूसीड के नियंत्रण में आ गया, जो सिकन्दर के एक सेनापति के वंशज थे और सीरिया में शासन करते थे। उनके यहूदी धर्म को नष्ट करने के प्रयासों ने हास्मोनियन परिवार के नेतृत्व में यहूदी विद्रोह को जन्म दिया और यहूदियों ने लगभग सौ वर्षों तक स्वतंत्रता का आनंद लिया (167–63 ई.पू.)। 63 ई.पू. में पोम्पेई ने रोम के लिए फिलिस्तीन पर विजय प्राप्त की और अंततः हेरोदेस महान को राजा बनाया गया (37–4 ई.पू.), जिनके बाद उनके पुत्र हेरोदेस अरखिलाउस (4 ई.पू.–6 ई.) ने शासन किया। इसके बाद रोमियों ने राजकीय राज्यपाल की एक श्रृंखला नियुक्त की जिन्हें प्रोक्यूरेटर्स कहा जाता था और इन्होंने यहूदिया, सामरिया और इदूमिया (यहूदिया के दक्षिण में) पर 66–70 के यहूदी विद्रोह तक शासन किया, सिवाय 41 से 44 के वर्षों के, जब हेरोदेस महान के पोते, हेरोदेस अग्रिप्पा प्रथम ने पूरे फिलिस्तीन पर शासन किया।</p><p>यहूदिया का भाग्य पूरे फिलिस्तीन का भाग्य रहा है और यह नये नियम के समय के अंत के बाद से कई क्रूर विजेताओं को जानता रहा है। यह देश रोम के अधीन था जब तक कि 330 में यह कांस्टेंटिनोपल या बिजेंटियम के अधीन नहीं आया और कई मसीही कलीसियों का निर्माण देखा (330–634)। फारसियों ने फिर से आक्रमण किया (607–629 ईस्वी), मसीही कलीसियों को नष्ट कर दिया और कई लोगों को मार डाला। अरब काल (634–1099 ईस्वी) में यहूदिया पर मुस्लिम नियंत्रण आया, जिसे क्रूसेडर्स (1099–1263) द्वारा बाधित किया गया, जो मुसलमानों से पवित्र भूमि को बचाने के लिए दृढ़ थे। क्रूसेडर्स की अंतिम हार के बाद, मुसलमानों ने आधुनिक काल (1917–वर्तमान) तक नियंत्रण फिर से प्राप्त कर लिया। प्रथम विश्व युद्ध के बाद, यहूदिया फिलिस्तीन पर ब्रिटिश शासन का हिस्सा था। 1948 में इसे इस्राएल और यरदन के बीच विभाजित किया गया और जून 1967 के छ: दिवसीय युद्ध में इस्राएल की जीत के परिणामस्वरूप, यहूदिया फिर से एकीकृत हो गया और यहूदियों के नियंत्रण में आ गया।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">यहूदियों का प्रवास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी धर्म</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6726\" data-resourceType=\"TyndaleBibleDictionary\">फिलिस्तीन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">बंधुवाई के बाद का समय</span>।</p><p></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07020001",
          "start_ref_usfm": "JDG 20:1",
          "end_ref": "07020001",
          "end_ref_usfm": "JDG 20:1"
        },
        {
          "start_ref": "15005008",
          "start_ref_usfm": "EZR 5:8",
          "end_ref": "15005008",
          "end_ref_usfm": "EZR 5:8"
        },
        {
          "start_ref": "42023005",
          "start_ref_usfm": "LUK 23:5",
          "end_ref": "42023005",
          "end_ref_usfm": "LUK 23:5"
        },
        {
          "start_ref": "44010037",
          "start_ref_usfm": "ACT 10:37",
          "end_ref": "44010037",
          "end_ref_usfm": "ACT 10:37"
        },
        {
          "start_ref": "44026020",
          "start_ref_usfm": "ACT 26:20",
          "end_ref": "44026020",
          "end_ref_usfm": "ACT 26:20"
        },
        {
          "start_ref": "78005045",
          "start_ref_usfm": "1MA 5:45",
          "end_ref": "78005045",
          "end_ref_usfm": "1MA 5:45"
        },
        {
          "start_ref": "78007010",
          "start_ref_usfm": "1MA 7:10",
          "end_ref": "78007010",
          "end_ref_usfm": "1MA 7:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3999,
          "content_id": 368583,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यहूदियों का प्रवास",
          "language": "hin"
        },
        {
          "reference_id": 6726,
          "content_id": 381171,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फ़िलिस्तीन",
          "language": "hin"
        },
        {
          "reference_id": 6955,
          "content_id": 649467,
          "resource_code": "TyndaleBibleDictionary",
          "label": "निर्वासन उपरांत अवधि",
          "language": "hin"
        }
      ]
    }
  }
]