[
  {
    "content_id": 368607,
    "reference_id": 5647,
    "title": "यहूदीकरणवादी",
    "media_type": "Text",
    "index_reference": "यहूदीकरणवादी",
    "language": "hin",
    "content": "<h1>यहूदीकरणवादी*</h1><p>वे यहूदी मसीही जिन्होंने प्रेरिताई और प्रारंभिक प्रेरिताई काल के दौरान गैर-यहूदी मसीहियों पर यहूदी जीवन शैली थोपने का प्रयास किया था। यूनानी क्रिया, जिसका शाब्दिक अर्थ है “यहूदी बनाना”, नए नियम में केवल एक बार पाया जाता है, जहाँ इसका वास्तविक अर्थ “यहूदी रीति-रिवाजों और परंपराओं के अनुसार जीना” है (<a href=\"https://ref.ly/Gal2:14\">गला 2:14</a>)। उस पद में पौलुस ने कई साल पहले पतरस के साथ हुई एक संक्षिप्त बातचीत का हिस्सा उद्धृत किया है: &quot;<span>जब तू यहूदी होकर अन्यजातियों के समान चलता है, और यहूदियों के समान नहीं तो तू अन्यजातियों को यहूदियों के समान चलने को क्यों कहता है?”</span>[अर्थात, यहूदी बनाना]?&quot;। पौलुस को जिस मुद्दे की चिंता थी, वह केवल यह नहीं था कि कोई व्यक्ति यहूदी जीवन शैली का पालन करता है या नहीं, बल्कि यह था कि क्या कोई व्यक्ति गलत तरीके से यह सोचता है कि इसके द्वारा उद्धार प्राप्त होता है।</p><p>मसीही मत के प्रारंभिक दिनों में, अधिकांश मसीही यहूदी थे जो मसीही मत में परिवर्तित होने से पहले यहूदी थे। कुछ जो मूल रूप से गैर-यहूदी थे, जैसे कि <span>अन्ताकिया वासी नीकुलाउस</span> (<a href=\"https://ref.ly/Acts6:5\">प्रेरि 6:5</a>), मसीही मत में आने से पहले यहूदी मत में परिवर्तित हो गए थे। उस समय, यहूदी मत में परिवर्तन तीन अलग-अलग चरणों के माध्यम से पूरा किया गया था: (1)&nbsp;खतना (पुरुषों के लिए); (2)&nbsp;पानी में एक धार्मिक स्नान; और (3)&nbsp;“व्यवस्था का जूआ” अपने ऊपर लेने के लिए सहमति, अर्थात, यहूदी <span>हलाख़ा </span>(रब्बी कानूनी निर्णयों) में व्याख्या और विस्तार किए गए मूसा के व्यवस्था के 613 आदेशों का पालन करना। यहूदी मसीहियों के लिए यहूदी रीति-रिवाजों और परंपराओं का पालन करना और यहूदी धार्मिक व्यवस्थाओं का पालन करना सामान्य जीवन का तरीका था, चाहे वे जन्म से यहूदी हों या परिवर्तन के माध्यम से। उनके लिए, यहूदी अपेक्षा के मसीहा के रूप में यीशु में विश्वास बढ़ा, लेकिन उनके यहूदी मत को प्रतिस्थापित नहीं किया। मसीही मत को यहूदी मत से अलग मत नहीं माना जाता था बल्कि यहूदी मत का सबसे सच्चा रूप माना जाता था। इन यहूदी मसीहियों का शिशुओं के रूप में या यहूदी मत में परिवर्तन के समय खतना किया गया था, और उन्होंने मूसा के व्यवस्था और रब्बी परम्परा में निर्धारित कोषेर आहार <span>नियमों </span>और धार्मिक शुद्धता के नियमों का भी पालन किया। इसके अलावा, उन्होंने यरूशलेम के मन्दिर में आराधना करना जारी रखा (<a href=\"https://ref.ly/Acts3:1\">प्रेरि 3:1</a>; <a href=\"https://ref.ly/Acts21:26\">21:26</a>) जब तक कि 70 ईस्वी में रोमियों द्वारा इसका विनाश नहीं कर दिया गया, और कुछ यहूदी मसीही आराधनालयों में मिलना जारी रखते थे (देखें <a href=\"https://ref.ly/Jas2:2\">याकू 2:2</a>।</p><p>हालांकि प्रारंभिक मसीही मत मुख्य रूप से यहूदी आंदोलन के रूप में शुरू हुआ, यह जल्द ही यूनानी रोमी दुनिया में फैल गया। यहूदी मसीहियों को <span>उपद्रव </span>के परिणामस्वरूप यरूशलेम छोड़ने के लिए मजबूर किया गया (<a href=\"https://ref.ly/Acts8:1\">प्रेरि 8:1</a>; <a href=\"https://ref.ly/Acts11:19-Acts11:24\">11:19–24</a>), और जहाँ भी वे गए, उन्होंने सुसमाचार का प्रचार किया। <span>फिलिप्पुस</span> ने सामरिया में सुसमाचार लाने की जिम्मेदारी निभाई, जहाँ कई सामरी मसीही बन गए (<a href=\"https://ref.ly/Acts8:4-Acts8:25\">8:4–25</a>)। <span>पिन्तेकुस्त</span> के दिन, रोमी दुनिया भर के विभिन्न स्थानों से आए कई यहूदी मसीही विश्वास में परिवर्तित हो गए (<a href=\"https://ref.ly/Acts2:5-Acts2:11\">2:5–11</a>)। संभवतः जब यह नव परिवर्तित यहूदी मसीही अपने घर लौटे, तो वे सुसमाचार को अपने साथ ले गए। हालाँकि रोम में मसीही समुदाय की उत्पत्ति अस्पष्ट है, लेकिन संभवतः इसी तरह से सुसमाचार पहली बार रोम में आया था। प्रेरितों के काम के लेखक लूका की मुख्य चिंताओं में से एक यह दिखाना है कि कैसे मसीही मत, जो यरूशलेम में यहूदी मत के छोटे, सताए गए संप्रदाय के रूप में शुरू हुआ, पूरे रोमी दुनिया में फैल गया; ऐसा करने पर, इसे यहूदियों ने अस्वीकार कर दिया और <span>गैर-यहूदियों </span>ने इसे अपना लिया। प्रेरितों के काम में मुख्य मोड़ अध्याय 10 में आता है, जहाँ पतरस वह माध्यम है जिसके द्वारा रोमी सेनापति कुरनेलियुस ने अपने पूरे घराने के साथ सुसमाचार को स्वीकार किया और उन पर <span>पवित्र आत्मा का दान उण्डेला गया</span>। <a href=\"https://ref.ly/Acts10:45\">प्रेरि10:45</a> के अनुसार, “<span>और जितने खतना किए हुए विश्वासी पतरस के साथ आए थे, वे सब चकित हुए कि अन्यजातियों पर भी पवित्र आत्मा का दान उण्डेला गया है</span>”।</p><p>मसीही मत में मन-परिवर्तन करने वाले गैर-यहूदियों की बढ़ती संख्या ने यहूदी मसीहियों को बहुत ही कठिन समस्या का सामना करने के लिए मजबूर किया: क्या एक गैर-यहूदी को मसीही बनने के लिए पहले यहूदी बनना होगा? कुछ यहूदी मसीहियों ने इस प्रश्न का सकारात्मक उत्तर दिया, और इन्हें खतना करने वाले दल के रूप में जाना जाने लगा (<a href=\"https://ref.ly/Acts11:2\">प्रेरि 11:2</a>; <a href=\"https://ref.ly/Gal2:12\">गला 2:12</a>)। अन्य, जैसे पतरस और <span>बरनबास</span>, और विशेष रूप से पौलुस, ने प्रबलता से असहमति व्यक्त की। जबकि ये दो मौलिक रूप से भिन्न दृष्टिकोण प्रारंभिक कलीसिया को दो प्रमुख समूह में विभाजित कर सकते थे, लेकिन  ऐसा नहीं हुआ। लूका ने यह कहानी बताई कि कैसे, एक सफल पहली मिशनरी यात्रा के बाद (<a href=\"https://ref.ly/Acts13:1-Acts14:28\">प्रेरि13:1–14:28</a>), पौलुस और बरनबास ने अन्ताकिया की कलीसिया को बताया कि परमेश्वर ने गैर-यहूदियों के लिए विश्वास का द्वार खोल दिया था (<a href=\"https://ref.ly/Acts14:27\">प्रेरि 14:27</a>)। <span>यद्यपि</span>, खतना दल में यहूदीकरण करने वालों का विरोध जल्द ही महसूस किया गया, क्योंकि उनमें से कुछ यहूदिया से अन्ताकिया आए थे, इस विचार की वकालत करने के लिए कि खतना उद्धार के लिए बिल्कुल ज़रूरी है (<a href=\"https://ref.ly/Acts15:1\">15:1</a>)। कई यहूदी मसीही, जैसे पौलुस, पहले फरीसी थे। ये पूर्व फरीसी विशेष रूप से आग्रह कर रहे थे कि नए मन-परिवर्तन करने वाले गैर-यहूदियों का खतना किया जाए और उन्हें मूसा की व्यवस्था का पालन करने का आदेश दिया जाए (पद <a href=\"https://ref.ly/Acts15:5\">5</a>)। वे वास्तव में <span>यह</span> मांग कर रहे थे कि <span>गैर-यहूदियों</span> को मसीही बनने के लिए यहूदी मत में परिवर्तित होना अनिवार्य है।</p><p>पौलुस और बरनबास ने खतना करने वाले दल के सदस्यों के साथ यरूशलेम में प्रेरितों और प्राचीनों की एक सभा के सामने <span>वाद-विवाद</span> किया (<a href=\"https://ref.ly/Acts15:4-Acts15:12\">प्रेरि 15:4–12</a>)। याकूब &apos;जो धर्मी कहलाते थे&apos; (यीशु के भाई) के अगुआई में सभा ने दोनों पक्षों की बात सुनी और समझौता करने का फैसला किया। गैर-यहूदी कलीसियाओं को एक पत्र तैयार किया गया था जिसमें यह सिफारिश की गई थी कि मसीही मत में मन-परिवर्तन करने वाले गैर-यहूदी केवल कुछ बिल्कुल आवश्यक दायित्वों का पालन करें: (1)&nbsp;मूर्तियों को बलि किए गए मांस से परहेज, (2)&nbsp;<span>लहू </span>या <span>लहू</span>-संतृप्त मांस खाने से परहेज, और (3)&nbsp;<span>व्यभिचार </span>से परहेज (पद <a href=\"https://ref.ly/Acts15:23-Acts15:29\">23–29</a>)। इन तीन दायित्वों को शायद इसलिए चुना गया क्योंकि यहूदी परंपरा के अनुसार इन्हें परमेश्वर और नूह के बीच की वाचा का हिस्सा माना गया था। चूंकि नूह सभी मानवजाति, गैर-यहूदी और यहूदी दोनों के पूर्वज थे, इसलिए ऐसी व्यवस्था सार्वभौमिक रूप से मान्य थी। दूसरी ओर, मूसा की वाचा केवल यहूदियों पर लागू थी, गैर-यहूदियों पर नहीं। इस कारण <span>यरूशलेम की सभा</span> ने यह निर्धारित किया कि मूर्तियों के लिए बलि चढ़ाए गए मांस, लहू-संतृप्त मांस और <span>व्यभिचार </span>से परहेज सभी मसीहियों पर लागू होता है, जबकि खतना की बाध्यता नहीं थी।</p><p>प्रेरितों के काम की पुस्तक के शेष भाग को देखते हुए, यह माना जा सकता है कि यरूशलेम की सभा का निर्णय खतना पक्ष के यहूदीकरण करने वालो के लिए संतोषजनक था। हालाँकि, पौलुस द्वारा अपने कई पत्रियों में दिए गए विवरणों से, हम पाते हैं कि ऐसा नहीं था। पौलुस ने गलातिया के मसीहियों के लिए यरूशलेम की सभा के परिणामों को संक्षेप में प्रस्तुत किया (<a href=\"https://ref.ly/Gal2:1-Gal2:10\">गला 2:1–10</a>), वह बताते हैं कि कैसे, रूशलेम की सभा के बाद भी, खतना करने वाले पक्ष के यहूदीकरणवादी इतने शक्तिशाली थे कि उन्होंने पतरस और बरनबास को भी अस्थायी रूप से गैर-यहूदी मसीहियों से अलग करने के लिए मजबूर कर दिया। (रब्बी शुद्धता नियमों के अनुसार, यदि कोई गैर-यहूदियों के साथ भोजन करता है, तो वह धार्मिक रूप से अशुद्ध हो जाता है।) पौलुस का गलातियों को पत्र लिखने का मुख्य कारण यहूदीकरण करने वालो से मुकाबला करना था, जिन्होंने उनके जाने के बाद गलातिया में मसीही समुदायों पर आक्रमण किया था। ऐसा प्रतीत होता है कि ये यहूदीकरण करने वाले कुछ गलातियों के मसीहियों को सफलतापूर्वक यह विश्वास दिलाने में सफल रहे कि उद्धार केवल उन लोगों के लिए उपलब्ध है जो खतना किए हुए हैं और जो मूसा की व्यवस्था का पालन करते हैं (<a href=\"https://ref.ly/Gal5:12\">5:12</a>; <a href=\"https://ref.ly/Gal6:13\">6:13</a>)। ऐसा लगता है कि कुरिन्थ की कलीसिया द्वारा अनुभव की गई कुछ समस्याएँ यहूदीकरण करने वालो (<a href=\"https://ref.ly/2Cor11:12-2Cor11:15,2Cor11:22\">2 कुरि 11:12–15, 22</a>) के कारण हुई थीं, और उन्होंने फिलिप्पी में मसीही समुदाय को संक्रमित कर दिया था (<a href=\"https://ref.ly/Phil3:2-Phil3:3\">फिलि 3:2–3</a>)। ऐसा प्रतीत होता है कि कुलुस्सियों की कलीसिया में भी यहूदीकरण करने वालो ने कुछ प्रगति की है। इसलिए <a href=\"https://ref.ly/Col2:16-Col2:17\">कुलु 2:16–17</a> के अनुसार, “खाने-पीने या पर्व या नये चाँद, या सब्त के विषय में तुम्हारा कोई फैसला न करे। क्योंकि ये सब आनेवाली बातों की छाया हैं, पर मूल वस्तुएँ मसीह की हैं”।</p><p>सभी आरंभिक प्रेरितों और प्राचीनों में से पौलुस ही एकमात्र ऐसे व्यक्ति थे जिन्होंने लगातार यहूदीकरण करने वालो के इस विचार का विरोध किया कि मसीही बनने के लिए अन्यजातियों को पहले यहूदी बनना होगा। मसीही मत में उनका प्रभावशाली मन-परिवर्तन, जिसका वर्णन प्रेरितों के काम में तीन बार किया गया है (<a href=\"https://ref.ly/Acts9:1-Acts9:9\">9:1–9</a>; <a href=\"https://ref.ly/Acts22:6-Acts22:16\">22:6–16</a>; <a href=\"https://ref.ly/Acts26:12-Acts26:23\">26:12–23</a>) और कभी-कभी स्वयं पौलुस द्वारा सन्दर्भित किया गया है (<a href=\"https://ref.ly/1Cor9:1\">1&nbsp;कुरि 9:1</a>; <a href=\"https://ref.ly/1Cor15:8\">15:8</a>; <a href=\"https://ref.ly/Gal1:11-Gal1:17\">गला 1:11–17</a>), ने उन्हें यह विश्वास दिलाया कि उद्धार केवल मसीह में विश्वास के माध्यम से ही प्राप्त किया जा सकता है। चूँकि यीशु ही <em>एकमात्र </em>मार्ग थे, इसलिए उद्धार प्राप्त करने के लिए अन्य सभी साधन अनिवार्य रूप से अमान्य और अवैध थे। पौलुस पूरी तरह से जानते थे कि यह इस तथ्य के कारण नहीं था कि वह एक धार्मिक यहूदी थे कि वह परमेश्वर के सामने धर्मी बन गए थे (<a href=\"https://ref.ly/Phil3:2-Phil3:11\">फिलि 3:2–11</a>), बल्कि मसीह में उनके विश्वास के कारण था। मुख्य रूप से यहूदीकरण करने वालो की निरंतर गतिविधि के कारण, पौलुस को परमेश्वर के सामने धर्मी ठहराए जाने के साधन के रूप में व्यवस्था की अमान्यता और विश्वास की वैधता पर बार-बार जोर देना पड़ा। रोमियों और गलातियों को लिखे उनके पत्रियों में यह विषय प्रमुखता से अंकित है।</p><p> यहूदी मसीही मत धीरे-धीरे मुरझा गया मत धीरे-धीरे खत्म हो गया और इसके साथ ही यहूदीकरण करने वालो का यह आग्रह भी खत्म हो गया कि गैर-यहूदियों को उद्धार पाने के लिए यहूदी रीति-रिवाजों और परंपराओं के अनुसार जीना चाहिए। यहूदी मसीही मत का केंद्र पारंपरिक रूप से यरूशलेम रहा था। 66–70 ईस्वी के यहूदी विद्रोह के अन्त में यरूशलेम और मन्दिर के विनाश से ठीक पहले, कई यहूदी मसीही एक ईश्वरीय प्रकाशन के आज्ञाकारिता में पेला में भाग गए। बार-कोखबा के दुर्भाग्यपूर्ण विद्रोह (ईस्वी सन् 132–135) ने इस आंदोलन को और कमजोर कर दिया, जब यहूदी मसीहियों को यहूदी विद्रोहियों के हाथों उपद्रव का सामना करना पड़ा। इसके बाद यहूदी मसीही मत कमजोर होता गया और अंततः गायब हो गया। इसके गायब होने के साथ ही यह दृढ़ धारणा भी समाप्त हो गई कि गैर-यहूदियों को मसीही बनने के लिए पहले यहूदी बनना चाहिए।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरितों के काम, पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">पहला यहूदी विद्रोह</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4517\" data-resourceType=\"TyndaleBibleDictionary\">गलातियों को पत्र</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5499\" data-resourceType=\"TyndaleBibleDictionary\">यरूशलेम की सभा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित पौलुस</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008001",
          "end_ref_usfm": "ACT 8:1"
        },
        {
          "start_ref": "44010045",
          "start_ref_usfm": "ACT 10:45",
          "end_ref": "44010045",
          "end_ref_usfm": "ACT 10:45"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011002",
          "end_ref_usfm": "ACT 11:2"
        },
        {
          "start_ref": "44014027",
          "start_ref_usfm": "ACT 14:27",
          "end_ref": "44014027",
          "end_ref_usfm": "ACT 14:27"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44021026",
          "start_ref_usfm": "ACT 21:26",
          "end_ref": "44021026",
          "end_ref_usfm": "ACT 21:26"
        },
        {
          "start_ref": "46009001",
          "start_ref_usfm": "1CO 9:1",
          "end_ref": "46009001",
          "end_ref_usfm": "1CO 9:1"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "47011022",
          "start_ref_usfm": "2CO 11:22",
          "end_ref": "47011022",
          "end_ref_usfm": "2CO 11:22"
        },
        {
          "start_ref": "48002012",
          "start_ref_usfm": "GAL 2:12",
          "end_ref": "48002012",
          "end_ref_usfm": "GAL 2:12"
        },
        {
          "start_ref": "48002014",
          "start_ref_usfm": "GAL 2:14",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "48005012",
          "start_ref_usfm": "GAL 5:12",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "48006013",
          "start_ref_usfm": "GAL 6:13",
          "end_ref": "48006013",
          "end_ref_usfm": "GAL 6:13"
        },
        {
          "start_ref": "59002002",
          "start_ref_usfm": "JAS 2:2",
          "end_ref": "59002002",
          "end_ref_usfm": "JAS 2:2"
        },
        {
          "start_ref": "44008004",
          "start_ref_usfm": "ACT 8:4",
          "end_ref": "44008025",
          "end_ref_usfm": "ACT 8:25"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "44022006",
          "start_ref_usfm": "ACT 22:6",
          "end_ref": "44022016",
          "end_ref_usfm": "ACT 22:16"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009009",
          "end_ref_usfm": "ACT 9:9"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002017",
          "end_ref_usfm": "COL 2:17"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011024",
          "end_ref_usfm": "ACT 11:24"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "44015004",
          "start_ref_usfm": "ACT 15:4",
          "end_ref": "44015012",
          "end_ref_usfm": "ACT 15:12"
        },
        {
          "start_ref": "44015023",
          "start_ref_usfm": "ACT 15:23",
          "end_ref": "44015029",
          "end_ref_usfm": "ACT 15:29"
        },
        {
          "start_ref": "47011012",
          "start_ref_usfm": "2CO 11:12",
          "end_ref": "47011015",
          "end_ref_usfm": "2CO 11:15"
        },
        {
          "start_ref": "44026012",
          "start_ref_usfm": "ACT 26:12",
          "end_ref": "44026023",
          "end_ref_usfm": "ACT 26:23"
        },
        {
          "start_ref": "48001011",
          "start_ref_usfm": "GAL 1:11",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003011",
          "end_ref_usfm": "PHP 3:11"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207165,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रेरितों के काम, की पुस्तक",
          "language": "hin"
        },
        {
          "reference_id": 4435,
          "content_id": 184918,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पहला यहूदी विद्रोह",
          "language": "hin"
        },
        {
          "reference_id": 4517,
          "content_id": 368595,
          "resource_code": "TyndaleBibleDictionary",
          "label": "गलातियों को पत्र",
          "language": "hin"
        },
        {
          "reference_id": 5499,
          "content_id": 381116,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यरूशलेम परिषद (सभा)",
          "language": "hin"
        },
        {
          "reference_id": 5535,
          "content_id": 184948,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यहूदी",
          "language": "hin"
        }
      ]
    }
  }
]