[
  {
    "content_id": 381585,
    "reference_id": 5331,
    "title": "याकूब",
    "media_type": "Text",
    "index_reference": "याकूब",
    "language": "hin",
    "content": "<h1>याकूब</h1><p>1. इसहाक और रिबका के जुड़वाँ पुत्रों में छोटे पुत्र (<a href=\"https://ref.ly/Gen25:24-Gen25:26\">उत् 25:24–26</a>)। इसहाक ने अपनी बाँझ पत्नी, रिबका के लिए प्रार्थना की, और उन्होंने जुड़वाँ बच्चों को गर्भ धारण किया, जो गर्भ में एक-दूसरे से टकराते थे। जब उन्होंने प्रभु से इसके बारे में पूछा, तो उन्होंने रिबका को बताया कि वह दो राष्ट्रों को गर्भ में लिए हुए हैं और बड़ा पुत्र छोटे की सेवा करेगा (<a href=\"https://ref.ly/Gen25:23\">वचन 23</a>)। एसाव बालों वाला और लाल था (बाद में उसे एदोम, &quot;लाल,&quot; कहा गया, <a href=\"https://ref.ly/Gen25:30\">25:30</a>; <a href=\"https://ref.ly/Gen36:1\">36:1</a>), लेकिन याकूब अपने भाई की एड़ी पकड़े हुए पैदा हुआ, इसलिए उसका नाम याकूब रखा गया, &quot;वह एड़ी पकड़ता है&quot; (तुलना करें <a href=\"https://ref.ly/Hos12:3\">होशे 12:3</a>), जिसका व्युत्पन्न अर्थ है &quot;विस्थापित करना, धोखा देना, पीछे से हमला करना।&quot;</p><p>व्यक्तिगत इतिहास</p><p>एसाव और याकूब एक-दूसरे से बहुत अलग थे। एसाव एक बाहरी व्यक्ति थे, उनके पिता के प्रिय थे, जबकि याकूब तम्बूओं के पास रहते थे और अपनी माता के प्रिय थे।</p><p>एक दिन जब याकूब लाल दाल बना रहे थे, एसाव भूखे-प्यासे आए और याकूब से कुछ खाने के लिए माँगा। याकूब ने एसाव को उनके पहलौठे के अधिकार के बदले कुछ दाल बेचने की पेशकश की, और एसाव ने सहमति जताई, इस प्रकार उन्होंने अपने पहलौठे के अधिकार को त्याग दिया (पुष्टि करें <a href=\"https://ref.ly/Heb12:16\">इब्रा 12:16</a>)। लाल दाल की इस घटना का महत्व एसाव के दूसरे नाम, एदोम (“लाल”) के साथ इसके सम्बन्ध से प्रदर्शित होता है (<a href=\"https://ref.ly/Gen25:30\">उत् 25:30</a>)।</p><p>इसहाक बूढ़े और अन्धे हो गए थे। एक दिन उन्होंने एसाव से कहा कि वे अपने हथियार लें और कुछ जंगली शिकार लाएँ, जिसे इसहाक बहुत पसन्द करते थे (<a href=\"https://ref.ly/Gen27:6-Gen27:7\">उत् 27:6–7</a>; तुलना करें <a href=\"https://ref.ly/Gen25:28\">25:28</a>), ताकि वे खा सकें और फिर एसाव को अपनी आशीष दे सकें। रिबका ने यह सुन लिया, इसलिए उन्होंने याकूब को बुलाया और कहा कि वे भेड़-बकरियों के पास जाएँ और दो अच्छे बच्चे चुनें। वे एक व्यंजन तैयार करेंगी जो शिकार की तरह लग सके जबकि एसाव शिकार करने के लिए बाहर गए थे। याकूब को डर था कि इसहाक धोखे को पकड़ लेंगे, क्योंकि एसाव बहुत बालों वाले थे, लेकिन रिबका ने सब योजना बना रखी थी। उन्होंने याकूब के हाथों और गर्दन पर <span>बकरियों के बच्चों </span>की खालें रख दीं ताकि बालों का आभास हो सके (<a href=\"https://ref.ly/Gen27:16\">27:16</a>) और उन्हें एसाव के सबसे अच्छे वस्त्र पहनाए, जिनमें बाहर की गन्ध थी। हालांकि इसहाक ने याकूब की आवाज़ को पहचाना, उनके अन्य इंद्रियाँ उन्हें धोखा दे गईं, और वे खालों के स्पर्श और वस्त्रों की गन्ध से धोखा खा गए। उन्होंने याकूब को आशीष देने की प्रक्रिया पूरी की (वचन <a href=\"https://ref.ly/Gen27:27-Gen27:29\">27–29</a>)।</p><p>जैसे ही याकूब गए, वैसे ही एसाव अपने पकाए हुए शिकार के साथ पहुँचे। याकूब की चाल का पता चल गया, लेकिन दी हुई आशीष वापस नहीं ली जा सकती थी (<a href=\"https://ref.ly/Gen27:33\">उत् 27:33</a>), क्योंकि, जैसा कि नुज़ी की <span>तख्तियाँ </span>दिखाती हैं, मौखिक आशीष की कानूनी वैधता होती थी और उसे रद्द नहीं किया जा सकता था। एसाव का दिल टूट गया (तुलना करें <a href=\"https://ref.ly/Heb12:17\">इब्रा 12:17</a>)। इसहाक ने उन्हें याकूब को दी गई आशीष से कमतर आशीष दी (<a href=\"https://ref.ly/Gen27:39-Gen27:40\">उत् 27:39–40</a>)।</p><p>भाइयों के बीच शत्रुता और गहरी हो गई, और एसाव ने अपने पिता की मृत्यु के बाद याकूब को मारने की योजना बनाई। रिबका को यह पता चला, इसलिए उन्होंने याकूब को हारान में अपने भाई लाबान के पास भागने का निर्देश दिया (<a href=\"https://ref.ly/Gen27:42-Gen27:45\">उत् 27:42–45</a>)। इस बीच, एसाव की हित्ती पत्नियाँ रिबका के लिए जीवन को दुखद बना रही थीं; उन्होंने इसहाक से शिकायत की, जिन्होंने याकूब को बुलाया और उसे लाबान के पास भेजा ताकि वह अपने <span>मामा </span>की बेटियों में से एक से विवाह कर सके (<a href=\"https://ref.ly/Gen27:46-Gen28:4\">27:46–28:4</a>)।</p><p>याकूब हारान के लिए निकले। एक पत्थर को तकिया बनाकर, उन्होंने एक रात सपना देखा कि एक सीढ़ी स्वर्ग तक पहुँच रही है, जिस पर परमेश्वर के स्वर्गदूत चढ़ और उतर रहे हैं। परमेश्वर ने याकूब से बात की और उन्हें वह वादा दिया जो उन्होंने अब्राहम और इसहाक को भूमि और वंशजों के बारे में दिया था। अगले दिन सुबह याकूब ने अपने पत्थर के तकिये को खम्बे के रूप में खड़ा किया और उसे तेल से अभिषेक किया। उन्होंने उस स्थान का नाम बेतेल (“परमेश्वर का घर”) रखा और एक मन्नत <span>मानी </span>कि यदि प्रभु उनके साथ रहेंगे और उनकी देखभाल करेंगे, तो वे प्रभु को दशमांश देंगे (<a href=\"https://ref.ly/Gen28:10-Gen28:22\">उत् 28:10–22</a>)।</p><p>जब याकूब हारान के क्षेत्र में पहुँचे, तो उन्होंने चरवाहों से मुलाकात की जो लाबान को जानते थे। राहेल, लाबान की छोटी बेटी, अपने पिता की भेड़-बकरियों के साथ आईं, और याकूब ने कुएँ के मुँह से बड़ा पत्थर हटाया और उनके लिए भेड़ों को पानी पिलाया (<a href=\"https://ref.ly/Gen29:1-Gen29:10\">उत् 29:1–10</a>)। जब राहेल को पता चला कि याकूब उनके अपने परिवार से हैं, तो वह अपने पिता को बताने के लिए दौड़ीं, जिन्होंने याकूब का गर्मजोशी से स्वागत किया। उनके साथ एक महीने रहने के बाद, याकूब को लाबान की भेड़ों की देखभाल के लिए काम पर रखा गया। जब मज़दूरी की बात हुई, तो याकूब ने राहेल को अपनी पत्नी के रूप में पाने के लिए सात साल काम करने का प्रस्ताव रखा (वचन <a href=\"https://ref.ly/Gen29:15-Gen29:20\">15–20</a>)।</p><p>सात वर्षों के अन्त में याकूब अपनी मज़दूरी लेने के लिए तैयार थे, लेकिन शादी की दावत की रात को, लाबान ने अपनी बड़ी बेटी, लिआ, को याकूब को दे दिया; याकूब को सुबह तक इस बदलाव का पता नहीं चला। उन्होंने धोखा महसूस किया और लाबान से विरोध किया, लेकिन लाबान ने जोर देकर कहा कि रिवाज के अनुसार बड़ी बेटी की शादी पहले होनी चाहिए और प्रस्ताव दिया कि याकूब राहेल के लिए और सात वर्षों तक काम करें। याकूब ने इसे स्वीकार किया और अपना समय पूरा किया (<a href=\"https://ref.ly/Gen29:21-Gen29:30\">उत् 29:21–30</a>)।</p><p><a href=\"https://ref.ly/Gen29:1-Gen29:35\">उत्पत्ति 29</a> और <a href=\"https://ref.ly/Gen30:1-Gen30:43\">30</a> याकूब के अधिकांश बच्चों के जन्म का वर्णन करते हैं। लिआ ने याकूब के लिए चार पुत्रों को जन्म दिया: रूबेन, शिमोन, लेवी, और यहूदा (<a href=\"https://ref.ly/Gen29:31-Gen29:35\">उत् 29:31–35</a>)। उन्होंने अपने पहले पुत्र का नाम रूबेन रखा (“देखो, एक पुत्र”) क्योंकि उन्हें लगा कि उनके पति उन्हें प्रेम करेंगे क्योंकि उन्होंने एक पुत्र को जन्म दिया। शिमोन “सुनना” के मूल शब्द से लिया गया है, क्योंकि लिआ ने सोचा कि परमेश्वर ने उन्हें यह पुत्र इसलिए दिया क्योंकि उन्होंने सुना कि वह अप्रिय थीं। लेवी क्रिया “जुड़ना” से सम्बन्धित है, क्योंकि लिआ ने सोचा कि उनके पति इस तीसरे पुत्र के कारण उनसे जुड़ जाएँगे। यहूदा का अर्थ “स्तुति” है, क्योंकि उन्होंने अपने चौथे पुत्र के जन्म पर प्रभु की स्तुति की।</p><p>राहेल ने कोई संतान उत्पन्न नहीं की थी, इसलिए उन्होंने अपनी दासी बिल्हा को याकूब को दे दिया। उसने उनके लिए दान और नप्ताली को जन्म दिया (<a href=\"https://ref.ly/Gen30:1-Gen30:8\">उत् 30:1–8</a>)। राहेल ने पहले पुत्र का नाम दान रखा (“उसने न्याय किया”) क्योंकि परमेश्वर ने उनका न्याय किया था, अर्थात् उन्हें न्यायसंगत ठहराया था। नप्ताली का अर्थ है “मेरा संघर्ष, मेरा <span>मल्लयुद्ध</span>,” क्योंकि राहेल ने कहा कि उन्होंने अपनी बहन के साथ <span>मल्लयुद्ध किया </span>और विजय प्राप्त की।</p><p>तब लिआ ने अपनी दासी जिल्पा को याकूब को&nbsp;पत्नी के रूप में दिया; उसने गाद और आशेर को जन्म दिया (<a href=\"https://ref.ly/Gen30:11\">उत् 30:11</a>)। गाद का अर्थ है &quot;सौभाग्य&quot;; लिआ ने कहा, &quot;<span>अहो भाग्य</span>,&quot; जब वह पैदा हुआ। आशेर (&quot;<span>धन्य</span>&quot;) का नाम ऐसा इसलिए रखा गया क्योंकि लिआ ने कहा, &quot;अब महिलाएँ मुझे <span>धन्य </span>कहेंगी।&quot;</p><p>रूबेन ने खेत में कुछ <span>दूदाफल </span>पाए, और लिआ ने उन्हें राहेल को याकूब की सेवाओं के लिए सौंप दिया। लिआ ने फिर पाँचवे और छठे पुत्र, इस्साकार और जबूलून को जन्म दिया, और उसके बाद एक बेटी को, जिसका नाम उन्होंने दीना रखा (<a href=\"https://ref.ly/Gen30:14-Gen30:21\">उत् 30:14–21</a>)। इस्साकार का अर्थ शायद &quot;<span>मजदूरी</span>&quot; है, क्योंकि लिआ ने कहा कि परमेश्वर ने उन्हें अपनी दासी को अपने पति को देने के लिए मजदूरी दी थी। जबूलून का अर्थ संभवतः &quot;आदर&quot; है; लिआ ने सोचा कि अब उनके पति उन्हें आदर देंगे।</p><p>अन्त में राहेल ने स्वयं गर्भ धारण किया और अपने पहले बालक को जन्म दिया, एक पुत्र जिसका नाम उन्होंने यूसुफ रखा। &quot;यूसुफ&quot; का अर्थ है &quot;<span>और भी </span>देंगे&quot; या &quot;वे जोड़ेंगे,&quot; क्योंकि राहेल चाहती थीं कि परमेश्वर उन्हें एक और पुत्र दें।</p><p>याकूब वापस कनान जाने की इच्छा रखते थे, लेकिन लाबान उन्हें रोकना चाहते थे, क्योंकि उन्होंने <span>अनुभव से जान लिया है </span>कि प्रभु ने याकूब के कारण उन्हें <span>आशीष दी है</span> (<a href=\"https://ref.ly/Gen30:27\">उत् 30:27</a>)। उन्होंने मज़दूरी के विषय में चर्चा की, और याकूब ने प्रस्ताव दिया कि हर चित्तीदार और धब्बेदार भेड़ और बकरी और हर काला मेम्ना उनका हो जाए (वचन <a href=\"https://ref.ly/Gen30:32-Gen30:33\">32–33</a>)। लाबान इस पर सहमत हो गए, लेकिन उन्होंने तुरन्त उस तरह से चिह्नित सभी पशुओं को हटा दिया और उन्हें बाकी झुण्डों से लगभग तीन दिन की दूरी पर अपने पुत्रों की देखभाल में रख दिया (वचन <a href=\"https://ref.ly/Gen30:35-Gen30:36\">35–36</a>)।</p><p>याकूब ने भी लाभ प्राप्त करने की योजना बनाई; उन्होंने सबसे अच्छे पशुओं के प्रजनन के समय पानी के कुण्डों के पास चित्तीदार और धारीदार लकड़ी की छड़ें रखकर पशुओं की आनुवंशिकी को प्रभावित करने का प्रयास किया। प्रभु ने याकूब को आशीष दिया और वे झुण्डों और पशुओं में समृद्ध हो गए (<a href=\"https://ref.ly/Gen30:37-Gen30:43\">उत् 30:37–43</a>)।</p><p>लाबान के पुत्र याकूब के प्रति बहुत कटु हो गए, और लाबान का रवैया भी उसके प्रति बदल गया। याकूब ने इसे देखा, और अब प्रभु ने याकूब से बात की और उसे कनान लौटने के लिए कहा (<a href=\"https://ref.ly/Gen31:3-Gen31:16\">उत् 31:3–16</a>)। याकूब ने अपनी दो पत्नियों के साथ एक पारिवारिक बैठक की और उन्हें बताया कि परमेश्वर ने उन्हें कैसे धन्य किया है, भले ही उनके पिता ने उन्हें धोखा दिया और उनकी मज़दूरी दस बार बदल दी। याकूब ने अपना काफिला संगठित किया जबकि लाबान भेड़ की ऊन कतरने के लिए बाहर थे। राहेल ने अपने पिता के <span>गृहदेवताओं</span> को चुरा लिया, क्योंकि उनके कब्जे से धारक लाबान की सम्पत्ति का उत्तराधिकारी बन सकता था (देखें <span data-bnType=\"resourceReference\" data-resourceId=\"6607\" data-resourceType=\"TyndaleBibleDictionary\">नुज़ी तख्तियाँ</span>)। दल ने प्रस्थान किया, फरात को पार किया, और गिलाद की ओर बढ़ा। लाबान और उनके रिश्तेदारों ने उनका पीछा किया, लेकिन परमेश्वर ने लाबान से एक स्वप्न में बात की, उन्हें चेतावनी दी कि वे याकूब से कुछ न कहें।</p><p>जब लाबान याकूब के पास पहुँचे, तो उन्होंने उसे चुपके से भागने के लिए डाँटा और उसके <span>गृहदेवताओं</span> के बारे में पूछा। याकूब को नहीं पता था कि राहेल ने क्या किया था, इसलिए उन्होंने कहा कि जिसके पास देवता मिलेंगे, उसे मृत्यु को प्राप्त होना चाहिए (<a href=\"https://ref.ly/Gen31:32\">उत् 31:32</a>)। राहेल ने उन्हें ऊँट की काठी में छिपा दिया था और जब उनके पिता ने तम्बू की तलाशी ली, तो वह काठी पर बैठी थीं। लाबान को मूर्तियाँ नहीं मिलीं। इसके बाद, याकूब क्रोधित हो गए और शिकायत की कि उन्होंने लाबान की सेवा 20 वर्षों तक की और लाबान ने उनकी मज़दूरी दस बार घटाई।</p><p>लाबान ने शान्ति की वाचा का सुझाव दिया, इसलिए दोनों पुरुषों ने पत्थर इकट्ठा किए और एक स्मारक बनाया और उसे &quot;साक्षी का ढेर&quot; कहा। अगले दिन सुबह लाबान ने विदाई दी और घर लौट गए।</p><p>जैसे याकूब और उनका घराना यात्रा कर रहे थे, उन्हें परमेश्वर के स्वर्गदूत मिले (“परमेश्वर का <span>दल है</span>,” <a href=\"https://ref.ly/Gen32:2\">उत् 32:2</a>), इसलिए उन्होंने उस स्थान का नाम महनैम रखा, “दो दल” याकूब ने एसाव को अपनी वापसी की सूचना देने के लिए दूत भेजे। वे यह समाचार लेकर लौटे कि एसाव 400 पुरुषों के साथ आ रहे हैं। याकूब डर गए और प्रभु की सुरक्षा माँगी। एसाव का अनुग्रह प्राप्त करने के लिए, याकूब ने पशुओं के <span>भेंट </span>आगे भेजे, और उस रात उन्होंने अपने परिवार और सम्पत्ति को यब्बोक नदी के घाट के पार भेज दिया। याकूब अकेले रह गए, और “एक पुरुष” ने पूरी रात उनके साथ कुश्ती की। भोर के समय पुरुष ने याकूब की <span>जाँघ </span>को छुआ, और उनकी कमर की हड्डी खिसक गई, लेकिन याकूब तब तक नहीं माने जब तक कि “पुरुष” ने उन्हें <span>आशीर्वाद </span>नहीं दिया। यहाँ प्रभु ने याकूब का नाम बदलकर इस्राएल रखा (“वह परमेश्वर के साथ संघर्ष करता है”), और याकूब ने उस स्थान का नाम पनीएल रखा (“परमेश्वर का चेहरा”) क्योंकि उन्होंने परमेश्वर को आमने-सामने देखा और जीवित रहे (<a href=\"https://ref.ly/Gen32:30\">उत् 32:30</a>)।</p><p>एसाव पास आ रहे थे, इसलिए याकूब ने अपने परिवार को व्यवस्थित किया और आगे बढ़कर अपने भाई के सामने झुककर प्रणाम किया। लेकिन एसाव अनुग्रहकारी और क्षमाशील थे और मुलाकात सुखद रही (<a href=\"https://ref.ly/Gen33:4\">उत् 33:4</a>)। एसाव याकूब के बड़े परिवार और सम्पत्ति को देखकर आश्चर्यचकित हुए और मित्रता के हर संकेत दिए। एसाव सेईर लौट गए, और याकूब शेकेम की ओर बढ़े, जहाँ उन्होंने शेकेम के पिता हमोर से एक भूमि का टुकड़ा खरीदा। याकूब ने वहाँ एक वेदी बनाई और उसका नाम रखा <span>एल-एलोहे-इस्राएल</span>, “परमेश्वर, इस्राएल के परमेश्वर” (वचन <a href=\"https://ref.ly/Gen33:20\">20</a>)।</p><p>प्रभु के निर्देशों का पालन करते हुए, याकूब बेतेल चले गए और अपने घराने से विदेशी देवताओं को हटा दिया। लूज (बेतेल) में प्रभु ने फिर से उनसे मुलाकात की और उनके नए नाम की पुष्टि की, भूमि और वंशजों को दिए प्रतिज्ञा का पुन: स्मरण किया (<a href=\"https://ref.ly/Gen35:9-Gen35:15\">उत् 35:9–15</a>)। जब वे दक्षिण की ओर यात्रा कर रहे थे, राहेल की मृत्यु उनके दूसरे पुत्र को जन्म देते समय हो गई (वचन <a href=\"https://ref.ly/Gen35:16-Gen35:20\">16–20</a>)। उन्होंने उसका नाम बेनोनी (“मेरे दुख का पुत्र”) रखा, लेकिन याकूब ने उसका नाम बदलकर बिन्यामीन (“दाहिने हाथ का पुत्र”) कर दिया। याकूब हेब्रोन गए और पाया कि इसहाक अभी भी जीवित थे। इसहाक की मृत्यु 180 वर्ष की आयु में हुई और उन्हें एसाव और याकूब ने दफनाया।</p><p>हालांकि याकूब की कहानी उत्पत्ति की पुस्तक में जारी रहती है, अध्याय <a href=\"https://ref.ly/Gen37:1-Gen50:26\">37–50</a> का केन्द्रीय पात्र यूसुफ है, जो याकूब का प्रिय पुत्र और राहेल का पहलौठा था। याकूब ने इस पक्षपात को इतनी खुलकर दिखाया कि अन्य पुत्र यूसुफ से ईर्ष्या करने लगे। उन्होंने यूसुफ को मारने की साजिश रची, लेकिन इसके बजाय उसे व्यापारियों के एक काफिले को बेच दिया जो मिस्र जा रहे थे (<a href=\"https://ref.ly/Gen37:9-Gen37:28\">उत् 37:9–28</a>)। उन्होंने यूसुफ का अंगरखा लिया, उसे बकरी के लहू में डुबोया, और अपने पिता के पास ले गए, उन्हें बताया कि उन्होंने यह अंगरखा पाया है। याकूब ने उस अंगरखे को पहचाना जो उन्होंने अपने पुत्र को दी थी और निष्कर्ष निकाला कि वह मर चुका है। याकूब का दिल टूट गया और उन्हें सांत्वना नहीं मिली।</p><p>जब कनान में अकाल पड़ा, याकूब ने अपने पुत्रों को मिस्र अनाज खरीदने के लिए भेजा (<a href=\"https://ref.ly/Gen42:1-Gen42:5\">उत् 42:1–5</a>), और बिन्यामीन को घर पर रखा। जब भाई कनान लौटे, उन्होंने याकूब को बताया कि अधिकारी (जो वास्तव में यूसुफ थे) ने शिमोन को बन्धक बना लिया है और उनसे माँग की है कि वे जब फिर से अनाज लेने आएँ तो बिन्यामीन को साथ लाएँ। अकाल जारी रहा, और याकूब ने फिर से अपने पुत्रों को मिस्र अनाज के लिए भेजा। बहुत अनिच्छा से, उन्होंने बिन्यामीन को उनके साथ जाने की अनुमति दी, और मिस्री अधिकारी के लिए एक <span>भेंट </span>भी भेजी (<a href=\"https://ref.ly/Gen43:11-Gen43:14\">43:11–14</a>)।</p><p>अगली खबर जो याकूब को मिली, वह यह थी कि यूसुफ मिस्र में जीवित हैं और वे अपने पिता और पूरे परिवार को अपने पास बुलाना चाहते हैं (<a href=\"https://ref.ly/Gen45:21-Gen45:28\">उत् 45:21–28</a>)। याकूब पहले बेर्शेबा गए और प्रभु को भेंट चढ़ाई। प्रभु ने याकूब से बात की, उन्हें मिस्र जाने के लिए कहा और पहले किए प्रतिज्ञायों की फिर से पुष्टि की। याकूब और उनके वंशज जो मिस्र में थे, उनकी संख्या 70 थी, जिसमें यूसुफ के दो पुत्र भी शामिल थे।</p><p>जब याकूब गोशेन पहुँचे, यूसुफ उनसे मिलने आए, और वहाँ एक आनन्दमय पुनर्मिलन हुआ (<a href=\"https://ref.ly/Gen46:28-Gen46:30\">उत् 46:28–30</a>)। यूसुफ ने अपने पिता और भाइयों के आगमन की सूचना फ़िरौन को दी (<a href=\"https://ref.ly/Gen47:1\">47:1</a>) और अपने पिता और पाँच भाइयों को शासक से मिलवाया। इस्राएल गोशेन के क्षेत्र में बस गए और वहाँ समृद्ध हुए। याकूब ने मिस्र में 17 वर्ष बिताए और 147 वर्ष की आयु प्राप्त की।</p><p>जब याकूब ने महसूस किया कि उनकी मृत्यु निकट है, उन्होंने यूसुफ को बुलाया और उनसे शपथ ली कि वे उन्हें उनके पूर्वजों के साथ कनान में दफनाएंगे। यूसुफ अपने दो पुत्रों, मनश्शे और एप्रैम, को अपने पिता के पास पितृसत्तात्मक आशीर्वाद के लिए ले गए। उन्होंने लड़कों को इस प्रकार प्रस्तुत किया कि मनश्शे, जो पहलौठा था, याकूब के दाहिने और एप्रैम बाएँ हों। याकूब ने हालांकि अपने हाथों को तिरछा किया और छोटे पुत्र को बड़ा आशीर्वाद दिया (<a href=\"https://ref.ly/Gen48:13-Gen48:20\">48:13–20</a>)। याकूब ने भविष्यवाणी की कि उनकी प्रजा कनान लौटेगी, और उन्होंने यूसुफ को भूमि का दोहरा हिस्सा दिया। फिर याकूब ने अपने सभी पुत्रों को बुलाया और प्रत्येक को आशीर्वाद दिया (<a href=\"https://ref.ly/Gen49:1-Gen49:28\">49:1–28</a>)। यहूदा को प्रमुखता का स्थान मिला, और वही यीशु की वंशावली में प्रकट होता है (वचन <a href=\"https://ref.ly/Gen49:8-Gen49:12\">8–12</a>)। यूसुफ का आशीर्वाद विशेष अनुग्रह का संकेत दिखाता है (वचन <a href=\"https://ref.ly/Gen49:22-Gen49:26\">22–26</a>)। याकूब ने अपने पुत्रों को यह भी आदेश दिया कि वे उन्हें हेब्रोन के पास मकपेला की गुफा में दफनाएँ, फिर उन्होंने अपने पैर बिछोने पर खींच लिए और उनका निधन हो गया।</p><p>यूसुफ ने चिकित्सकों को अपने पिता का मिस्री रीति से शव-संरक्षण करने के लिए बुलाया; शव-संरक्षण के लिए 40 दिन और शोक की अवधि के लिए 70 दिन थे (<a href=\"https://ref.ly/Gen50:1-Gen50:3\">उत् 50:1–3</a>)। यूसुफ ने जैसा वादा किया था, याकूब को दफनाने के लिए कनान जाने की व्यवस्था की गई, और एक बड़ा अन्तिम संस्कार जुलूस, जिसमें कई मिस्री अधिकारी और याकूब का परिवार शामिल था, मिस्र से गया। दल ने आताद के खलिहान में सात दिन तक शोक मनाया; फिर याकूब के पुत्रों ने उन्हें मकपेला की गुफा में दफनाया जैसा उन्होंने अनुरोध किया था। पूरा दल मिस्र लौट आया, और यूसुफ ने अपने भाइयों को आश्वस्त किया कि उनका उन पर प्रतिशोध लेने का कोई इरादा नहीं था। परमेश्वर ने इस पूरे प्रकरण को भलाई के लिए ठहराया था (वचन <a href=\"https://ref.ly/Gen50:15-Gen50:21\">15–21</a>)।</p><p>याकूब इस्राएल राष्ट्र के रूप में</p><p>परमेश्वर ने भूमि और देश के बारे में वही प्रतिज्ञा अब्राहम, इसहाक, और याकूब से किए, लेकिन यह याकूब के परमेश्वर-द्वारा दिए गए नाम, इस्राएल, के द्वारा है कि देश जाना जाता है।</p><p>याकूब नाम का उपयोग देश के लिए लगभग 100 बार किया गया है (उदाहरण के लिए, <a href=\"https://ref.ly/Num24:5,Num24:19\">गिन 24:5, 19</a>; <a href=\"https://ref.ly/Deut32:9\">व्य.वि. 32:9</a>; <a href=\"https://ref.ly/Ps59:13\">भज 59:13</a>)। यह अक्सर इस्राएल के समानांतर पाया जाता है (उदाहरण के लिए, <a href=\"https://ref.ly/Num23:7\">गिन 23:7</a>; <a href=\"https://ref.ly/Deut32:9\">व्य.वि.</a><a href=\"https://ref.ly/Deut33:10\"> 33:10</a>; <a href=\"https://ref.ly/Isa14:1\">यशा 14:1</a>)। &quot;याकूब&quot; का उपयोग विशेष रूप से इस्राएल के उत्तरी राज्य के लिए भी किया जाता है (<a href=\"https://ref.ly/Amos7:2,Amos7:5\">आमो 7:2, 5</a>)। <a href=\"https://ref.ly/Isa41:21\">यशा 41:21</a> में &quot;याकूब के राजा&quot; परमेश्वर स्वयं को सन्दर्भित करता है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4582\" data-resourceType=\"TyndaleBibleDictionary\">उत्पत्ति की पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">पितृपुरुष काल।</span></p><p>2. मत्ती की वंशावली के अनुसार यूसुफ के पिता, जो मरियम के पति और यीशु के सांसारिक पिता थे (<a href=\"https://ref.ly/Matt1:16\">मत्ती 1:16</a>)। लूका, हालांकि, हेली को यूसुफ का पिता बताते हैं (<a href=\"https://ref.ly/Luke3:24\">लूका 3:24</a>)। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">यीशु मसीह की वंशावली (दोनों अभिलेखों के बीच सम्बन्ध)</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025023",
          "start_ref_usfm": "GEN 25:23",
          "end_ref": "01025023",
          "end_ref_usfm": "GEN 25:23"
        },
        {
          "start_ref": "01025028",
          "start_ref_usfm": "GEN 25:28",
          "end_ref": "01025028",
          "end_ref_usfm": "GEN 25:28"
        },
        {
          "start_ref": "01025030",
          "start_ref_usfm": "GEN 25:30",
          "end_ref": "01025030",
          "end_ref_usfm": "GEN 25:30"
        },
        {
          "start_ref": "01027016",
          "start_ref_usfm": "GEN 27:16",
          "end_ref": "01027016",
          "end_ref_usfm": "GEN 27:16"
        },
        {
          "start_ref": "01027033",
          "start_ref_usfm": "GEN 27:33",
          "end_ref": "01027033",
          "end_ref_usfm": "GEN 27:33"
        },
        {
          "start_ref": "01030011",
          "start_ref_usfm": "GEN 30:11",
          "end_ref": "01030011",
          "end_ref_usfm": "GEN 30:11"
        },
        {
          "start_ref": "01030027",
          "start_ref_usfm": "GEN 30:27",
          "end_ref": "01030027",
          "end_ref_usfm": "GEN 30:27"
        },
        {
          "start_ref": "01031032",
          "start_ref_usfm": "GEN 31:32",
          "end_ref": "01031032",
          "end_ref_usfm": "GEN 31:32"
        },
        {
          "start_ref": "01032002",
          "start_ref_usfm": "GEN 32:2",
          "end_ref": "01032002",
          "end_ref_usfm": "GEN 32:2"
        },
        {
          "start_ref": "01032030",
          "start_ref_usfm": "GEN 32:30",
          "end_ref": "01032030",
          "end_ref_usfm": "GEN 32:30"
        },
        {
          "start_ref": "01033004",
          "start_ref_usfm": "GEN 33:4",
          "end_ref": "01033004",
          "end_ref_usfm": "GEN 33:4"
        },
        {
          "start_ref": "01033020",
          "start_ref_usfm": "GEN 33:20",
          "end_ref": "01033020",
          "end_ref_usfm": "GEN 33:20"
        },
        {
          "start_ref": "01036001",
          "start_ref_usfm": "GEN 36:1",
          "end_ref": "01036001",
          "end_ref_usfm": "GEN 36:1"
        },
        {
          "start_ref": "01047001",
          "start_ref_usfm": "GEN 47:1",
          "end_ref": "01047001",
          "end_ref_usfm": "GEN 47:1"
        },
        {
          "start_ref": "04023007",
          "start_ref_usfm": "NUM 23:7",
          "end_ref": "04023007",
          "end_ref_usfm": "NUM 23:7"
        },
        {
          "start_ref": "04024005",
          "start_ref_usfm": "NUM 24:5",
          "end_ref": "04024005",
          "end_ref_usfm": "NUM 24:5"
        },
        {
          "start_ref": "04024019",
          "start_ref_usfm": "NUM 24:19",
          "end_ref": "04024019",
          "end_ref_usfm": "NUM 24:19"
        },
        {
          "start_ref": "05032009",
          "start_ref_usfm": "DEU 32:9",
          "end_ref": "05032009",
          "end_ref_usfm": "DEU 32:9"
        },
        {
          "start_ref": "05033010",
          "start_ref_usfm": "DEU 33:10",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "19059013",
          "start_ref_usfm": "PSA 59:13",
          "end_ref": "19059013",
          "end_ref_usfm": "PSA 59:13"
        },
        {
          "start_ref": "23014001",
          "start_ref_usfm": "ISA 14:1",
          "end_ref": "23014001",
          "end_ref_usfm": "ISA 14:1"
        },
        {
          "start_ref": "23041021",
          "start_ref_usfm": "ISA 41:21",
          "end_ref": "23041021",
          "end_ref_usfm": "ISA 41:21"
        },
        {
          "start_ref": "28012003",
          "start_ref_usfm": "HOS 12:3",
          "end_ref": "28012003",
          "end_ref_usfm": "HOS 12:3"
        },
        {
          "start_ref": "30007002",
          "start_ref_usfm": "AMO 7:2",
          "end_ref": "30007002",
          "end_ref_usfm": "AMO 7:2"
        },
        {
          "start_ref": "30007005",
          "start_ref_usfm": "AMO 7:5",
          "end_ref": "30007005",
          "end_ref_usfm": "AMO 7:5"
        },
        {
          "start_ref": "40001016",
          "start_ref_usfm": "MAT 1:16",
          "end_ref": "40001016",
          "end_ref_usfm": "MAT 1:16"
        },
        {
          "start_ref": "42003024",
          "start_ref_usfm": "LUK 3:24",
          "end_ref": "42003024",
          "end_ref_usfm": "LUK 3:24"
        },
        {
          "start_ref": "58012016",
          "start_ref_usfm": "HEB 12:16",
          "end_ref": "58012016",
          "end_ref_usfm": "HEB 12:16"
        },
        {
          "start_ref": "58012017",
          "start_ref_usfm": "HEB 12:17",
          "end_ref": "58012017",
          "end_ref_usfm": "HEB 12:17"
        },
        {
          "start_ref": "01028010",
          "start_ref_usfm": "GEN 28:10",
          "end_ref": "01028022",
          "end_ref_usfm": "GEN 28:22"
        },
        {
          "start_ref": "01035016",
          "start_ref_usfm": "GEN 35:16",
          "end_ref": "01035020",
          "end_ref_usfm": "GEN 35:20"
        },
        {
          "start_ref": "01049001",
          "start_ref_usfm": "GEN 49:1",
          "end_ref": "01049028",
          "end_ref_usfm": "GEN 49:28"
        },
        {
          "start_ref": "01050015",
          "start_ref_usfm": "GEN 50:15",
          "end_ref": "01050021",
          "end_ref_usfm": "GEN 50:21"
        },
        {
          "start_ref": "01035009",
          "start_ref_usfm": "GEN 35:9",
          "end_ref": "01035015",
          "end_ref_usfm": "GEN 35:15"
        },
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030021",
          "end_ref_usfm": "GEN 30:21"
        },
        {
          "start_ref": "01027027",
          "start_ref_usfm": "GEN 27:27",
          "end_ref": "01027029",
          "end_ref_usfm": "GEN 27:29"
        },
        {
          "start_ref": "01029001",
          "start_ref_usfm": "GEN 29:1",
          "end_ref": "01029035",
          "end_ref_usfm": "GEN 29:35"
        },
        {
          "start_ref": "01029031",
          "start_ref_usfm": "GEN 29:31",
          "end_ref": "01029035",
          "end_ref_usfm": "GEN 29:35"
        },
        {
          "start_ref": "01049022",
          "start_ref_usfm": "GEN 49:22",
          "end_ref": "01049026",
          "end_ref_usfm": "GEN 49:26"
        },
        {
          "start_ref": "01030032",
          "start_ref_usfm": "GEN 30:32",
          "end_ref": "01030033",
          "end_ref_usfm": "GEN 30:33"
        },
        {
          "start_ref": "01025024",
          "start_ref_usfm": "GEN 25:24",
          "end_ref": "01025026",
          "end_ref_usfm": "GEN 25:26"
        },
        {
          "start_ref": "01048013",
          "start_ref_usfm": "GEN 48:13",
          "end_ref": "01048020",
          "end_ref_usfm": "GEN 48:20"
        },
        {
          "start_ref": "01027006",
          "start_ref_usfm": "GEN 27:6",
          "end_ref": "01027007",
          "end_ref_usfm": "GEN 27:7"
        },
        {
          "start_ref": "01027039",
          "start_ref_usfm": "GEN 27:39",
          "end_ref": "01027040",
          "end_ref_usfm": "GEN 27:40"
        },
        {
          "start_ref": "01027042",
          "start_ref_usfm": "GEN 27:42",
          "end_ref": "01027045",
          "end_ref_usfm": "GEN 27:45"
        },
        {
          "start_ref": "01027046",
          "start_ref_usfm": "GEN 27:46",
          "end_ref": "01028004",
          "end_ref_usfm": "GEN 28:4"
        },
        {
          "start_ref": "01029001",
          "start_ref_usfm": "GEN 29:1",
          "end_ref": "01029010",
          "end_ref_usfm": "GEN 29:10"
        },
        {
          "start_ref": "01029015",
          "start_ref_usfm": "GEN 29:15",
          "end_ref": "01029020",
          "end_ref_usfm": "GEN 29:20"
        },
        {
          "start_ref": "01029021",
          "start_ref_usfm": "GEN 29:21",
          "end_ref": "01029030",
          "end_ref_usfm": "GEN 29:30"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030043",
          "end_ref_usfm": "GEN 30:43"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030008",
          "end_ref_usfm": "GEN 30:8"
        },
        {
          "start_ref": "01030035",
          "start_ref_usfm": "GEN 30:35",
          "end_ref": "01030036",
          "end_ref_usfm": "GEN 30:36"
        },
        {
          "start_ref": "01030037",
          "start_ref_usfm": "GEN 30:37",
          "end_ref": "01030043",
          "end_ref_usfm": "GEN 30:43"
        },
        {
          "start_ref": "01031003",
          "start_ref_usfm": "GEN 31:3",
          "end_ref": "01031016",
          "end_ref_usfm": "GEN 31:16"
        },
        {
          "start_ref": "01037001",
          "start_ref_usfm": "GEN 37:1",
          "end_ref": "01050026",
          "end_ref_usfm": "GEN 50:26"
        },
        {
          "start_ref": "01037009",
          "start_ref_usfm": "GEN 37:9",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        },
        {
          "start_ref": "01042001",
          "start_ref_usfm": "GEN 42:1",
          "end_ref": "01042005",
          "end_ref_usfm": "GEN 42:5"
        },
        {
          "start_ref": "01043011",
          "start_ref_usfm": "GEN 43:11",
          "end_ref": "01043014",
          "end_ref_usfm": "GEN 43:14"
        },
        {
          "start_ref": "01045021",
          "start_ref_usfm": "GEN 45:21",
          "end_ref": "01045028",
          "end_ref_usfm": "GEN 45:28"
        },
        {
          "start_ref": "01046028",
          "start_ref_usfm": "GEN 46:28",
          "end_ref": "01046030",
          "end_ref_usfm": "GEN 46:30"
        },
        {
          "start_ref": "01049008",
          "start_ref_usfm": "GEN 49:8",
          "end_ref": "01049012",
          "end_ref_usfm": "GEN 49:12"
        },
        {
          "start_ref": "01050001",
          "start_ref_usfm": "GEN 50:1",
          "end_ref": "01050003",
          "end_ref_usfm": "GEN 50:3"
        }
      ],
      "resource": [
        {
          "reference_id": 4580,
          "content_id": 381490,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यीशु मसीह की वंशावली",
          "language": "hin"
        },
        {
          "reference_id": 4582,
          "content_id": 184925,
          "resource_code": "TyndaleBibleDictionary",
          "label": "उत्पत्ति की पुस्तक ",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 6607,
          "content_id": 381738,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नुज़ी, नुज़ी की पट्टिकाएँ",
          "language": "hin"
        },
        {
          "reference_id": 6778,
          "content_id": 381758,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कुलपितायों का युग",
          "language": "hin"
        }
      ]
    }
  }
]