[
  {
    "content_id": 620719,
    "reference_id": 5997,
    "title": "यहूदा मक्काबी",
    "media_type": "Text",
    "index_reference": "यहूदा मक्काबी",
    "language": "hin",
    "content": "<h1>यहूदा मक्काबी</h1><p>मत्ताथ्याह का तीसरा पुत्र; 166 ईसा पूर्व में रोम के खिलाफ यहूदी विद्रोह का अगुवा। उनका उपनाम, मक्काबी (शायद एक अरामी शब्द है जिसका अर्थ है &quot;हथौड़ा चलाने वाला&quot;), बाद में पूरे हसमोनी परिवार के लिए प्रयुक्त हुआ।</p><p>यहूदा मक्काबी यहूदियों के इतिहास में महान सेनापतियों में से एक था। केवल कुछ हजार अनुयायियों के साथ, उन्होंने लिसियस द्वारा सेनापति टॉलेमी, निकानोर और गोर्गियास के अधीन भेजी गई श्रेष्ठ सीरियाई सेनाओं का सामना किया, जिसे आन्तिओकस चौथा एपिफानेस के सीधे आदेश थे कि &quot;इस्राएल की ताकत और यरूशलेम के बचे हुए लोगों को मिटा दो और नष्ट कर दो; … उनका स्मरण इस जगह से मिटा दो, उनके पूरे क्षेत्र में विदेशियों को बसाओ, और उनकी ज़मीन को वितरित करो&quot;(<a href=\"https://ref.ly/1Macc3:35-1Macc3:36\">1&nbsp;मक्क 3:35–36</a>)। जब 40,000 से अधिक पैदल और 7,000 घुड़सवारों का सामना होने पर, यहूदी विद्रोहियों ने कहा, “हमारे लिए अपने राष्ट्र और पवित्रस्थान के दुर्भाग्य को देखने की तुलना में युद्ध में मरना बेहतर है। परन्तु स्वर्ग में जैसी उसकी इच्छा होगी, वह वैसा ही करेगा” (पद <a href=\"https://ref.ly/1Macc3:59-1Macc3:60\">59–60</a>)। <a href=\"https://ref.ly/1Macc4:1-1Macc4:25\">प्रथम मक्काबी 4:1–25</a> उनके गोर्गियास पर गूंजती हुई विजय को दर्ज करता है, “उस दिन इस्राएल को एक महान मुक्ति मिली” (पद <a href=\"https://ref.ly/1Macc4:25\">25</a>)।</p><p>यहूदा ने लूसियास से शान्ति प्राप्त की (165 ईसा पूर्व), और 164 ईसा पूर्व में उनकी सेना ने यरूशलेम पर कब्जा कर लिया, जहाँ मन्दिर को <span>ज्यूस</span> के आराधना की अशुद्धता से शुद्ध किया गया और दैनिक यहूदी बलिदान को पुनर्स्थापित किया गया। इस घटना को यहूदियों के पर्व हनुक्का, या <span>स्थापन पर्व</span> (<a href=\"https://ref.ly/John10:22\">यूह 10:22</a>) द्वारा स्मरण किया जाता है। यहूदा ने यहूदिया में और उसके आसपास के दुश्मनों का विरोध करके अपने अधिकार को मजबूत किया और अपनी शक्ति का विस्तार उत्तर में गलील और पूर्व में गिलाद तक किया। 163 ईसा पूर्व में सीरिया ने यहूदियों की धार्मिक स्वतंत्रता को मान्यता दी। जैसा कि मक्काबी प्रथम लूसियास को उद्धृत करता है: “आओ हम इन लोगों के साथ समझौता करें, .&nbsp;.&nbsp;. और सहमत हों कि उन्हें अपने व्यवस्था के अनुसार जीने दें जैसा कि वे पहले करते थे; क्योंकि यह उनके व्यवस्था के कारण था, जिन्हें हमने समाप्त कर दिया था कि वे क्रोधित हो गए और ये सब चीजें कीं” (<a href=\"https://ref.ly/1Macc6:58-1Macc6:59\">1&nbsp;मक्क 6:58–59</a>)।</p><p>धार्मिक उत्पीड़न के खिलाफ बलवा, जो यहूदा के पिता मत्ताथ्याह के साथ शुरू हुआ था, राजनीतिक स्वतंत्रता के लिए एक युद्ध बन गया। इस उद्देश्य के लिए, यहूदा ने रोम के साथ मित्रता का एक समझौता किया (<a href=\"https://ref.ly/1Macc8:1-1Macc8:32\">1&nbsp;मक्क 8:1 से आगे</a>)। लेकिन सीरियाई सिंहासन पर दिमेत्रियुस प्रथम के आरोहण का यहूदिया पर प्रभाव पड़ा। एक विश्वासघाती यहूदी जिसका नाम अल्कीमस था, जो महायाजक के पद पर नजर रखता था, उसने नए राजा के सामने यहूदा के खिलाफ आरोप लगाए। इसलिए, दिमेत्रियुस ने बक्कीदेस और अल्कीमस को एक सेना के साथ यहूदा मक्काबी को दंडित करने के लिए भेजा (<a href=\"https://ref.ly/1Macc7:1-1Macc7:53\">7:1 </a><a href=\"https://ref.ly/1Macc8:1-1Macc8:32\">से आगे</a>)। उन्होंने उसे धोखे से हराने की कोशिश की लेकिन केवल 60 निर्दोष हसीदीम को मारने में सफल रहे।</p><p>तो नीकानोर, “जो इस्राएल से घृणा और नफरत करता था” (<a href=\"https://ref.ly/1Macc7:26\">1&nbsp;मक्क 7:26</a>), को एक और सीरियाई सेना के साथ भेजा गया। वह भी यहूदा के हाथों पराजित हुआ (161 ईसा पूर्व), और “यहूदा की भूमि को कुछ दिनों के लिए विश्राम मिला” (<a href=\"https://ref.ly/1Macc7:50\">1&nbsp;मक्क 7:50</a>)। अंततः बक्कीदेस और अल्कीमस लौटे और फिर से यहूदा के साथ युद्ध में शामिल हुए। यहूदियों की संख्या 20 से 1 थी क्योंकि उनकी अधिकांश सेनाएँ भाग गई थीं, और यहूदा अलासा में हुए युद्ध में मारा गया (<a href=\"https://ref.ly/1Macc9:1-1Macc9:41\">9:1 </a><a href=\"https://ref.ly/1Macc8:1-1Macc8:32\">से आगे</a>)। इस्राएल ने शोक व्यक्त किया, इस्राएल का उद्धारकर्ता, शक्तिशाली कैसे गिर गया!” (पद <a href=\"https://ref.ly/1Macc9:21\">21</a>), और मक्काबी नेतृत्व योनातान और उनके भाई शमौन के पास चला गया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43010022",
          "start_ref_usfm": "JHN 10:22",
          "end_ref": "43010022",
          "end_ref_usfm": "JHN 10:22"
        },
        {
          "start_ref": "78004025",
          "start_ref_usfm": "1MA 4:25",
          "end_ref": "78004025",
          "end_ref_usfm": "1MA 4:25"
        },
        {
          "start_ref": "78007026",
          "start_ref_usfm": "1MA 7:26",
          "end_ref": "78007026",
          "end_ref_usfm": "1MA 7:26"
        },
        {
          "start_ref": "78007050",
          "start_ref_usfm": "1MA 7:50",
          "end_ref": "78007050",
          "end_ref_usfm": "1MA 7:50"
        },
        {
          "start_ref": "78009021",
          "start_ref_usfm": "1MA 9:21",
          "end_ref": "78009021",
          "end_ref_usfm": "1MA 9:21"
        },
        {
          "start_ref": "78003035",
          "start_ref_usfm": "1MA 3:35",
          "end_ref": "78003036",
          "end_ref_usfm": "1MA 3:36"
        },
        {
          "start_ref": "78003059",
          "start_ref_usfm": "1MA 3:59",
          "end_ref": "78003060",
          "end_ref_usfm": "1MA 3:60"
        },
        {
          "start_ref": "78004001",
          "start_ref_usfm": "1MA 4:1",
          "end_ref": "78004025",
          "end_ref_usfm": "1MA 4:25"
        },
        {
          "start_ref": "78006058",
          "start_ref_usfm": "1MA 6:58",
          "end_ref": "78006059",
          "end_ref_usfm": "1MA 6:59"
        },
        {
          "start_ref": "78008001",
          "start_ref_usfm": "1MA 8:1",
          "end_ref": "78008032",
          "end_ref_usfm": "1MA 8:32"
        },
        {
          "start_ref": "78007001",
          "start_ref_usfm": "1MA 7:1",
          "end_ref": "78007053",
          "end_ref_usfm": "1MA 7:53"
        },
        {
          "start_ref": "78009001",
          "start_ref_usfm": "1MA 9:1",
          "end_ref": "78009041",
          "end_ref_usfm": "1MA 9:41"
        }
      ],
      "resource": []
    }
  }
]