[
  {
    "content_id": 180533,
    "reference_id": 6984,
    "title": "याजक और लेवी",
    "media_type": "Text",
    "index_reference": "याजक और लेवी",
    "language": "hin",
    "content": "<h1>याजक और लेवी</h1><p>प्राचीन इस्राएल में परमेश्वर के दासों के तीन प्रमुख वर्ग थे: भविष्यद्वक्ता, बुद्धिमान व्यक्ति, और याजक और लेवी। प्राचीन भविष्यद्वक्ता एक बुलाहट को पूरा करते थे लेकिन वे पेशेवर नहीं थे; उन्हें उनके कार्य के लिए कोई भुगतान नहीं मिलता था, और वे केवल परमेश्वर के विशेष बुलाहट के अनुसार कार्य करते थे। बुद्धिमान व्यक्ति शासन और शिक्षा में संलग्न थे; उनके कुछ कार्य धर्मनिरपेक्ष थे, फिर भी वे नैतिक शिक्षा में भी शामिल होते थे। याजक और लेवी मुख्य रूप से धार्मिक कर्तव्यों को पूरा करते थे और आधुनिक समय के पादरियों के समान होते थे। वे पेशेवर लोग थे और अपने पूर्णकालिक धार्मिक कार्य के लिए उन्हें समर्थन दिया जाता था।</p><p>याजकों की भूमिका को सबसे स्पष्ट रूप से इस्राएली मत के संदर्भ में देखा जा सकता है। इस्राएली मत के केंद्र में परमेश्वर के साथ एक संबंध था; इस्राएली या यहूदी होने का अर्थ था जीवित परमेश्वर के साथ एक निरंतर संबंध को जानना और बनाए रखना। इस संबंध की बाहरी अभिव्यक्ति विभिन्न संदर्भों में पाई जाती थी: वाचा, मन्दिर, <span>आराधना</span>, और दैनिक जीवन के हर पहलू में। इस प्रकार इस्राएली मत, जिसे एक संबंध के रूप में समझा जाता था, उसके दो दृष्टिकोण थे: परमेश्वर के साथ संबंध और साथी मनुष्यों के साथ संबंध। इसका एक व्यक्तिगत और एक सामुदायिक आयाम था। याजक इस संबंधमय जीवन के रक्षक और दास थे, जो पुराने नियम के विश्वास के केंद्र में था; उनके सभी कार्यों को परमेश्वर और इस्राएल के बीच संबंध के संदर्भ में सबसे अच्छी तरह से समझा जा सकता है। भविष्यद्वक्ता भी वाचा संबंध के दास थे। जबकि याजक यहूदी मत के सामान्य दास के रूप में कार्य करते थे, भविष्यद्वक्ताओं की भूमिका संकट के समय में पापी लोगों को परमेश्वर के साथ संबंध में वापस आने की बुलाहट की अधिक थी।</p><p>पुराने नियम में, याजकों और लेवियों दोनों का बार-बार उल्लेख होता है; हालांकि, कई बाइबल लेखों में, यह अंतर स्पष्ट नहीं है (देखें, उदाहरण के लिए, <a href=\"https://ref.ly/Deut18:1-Deut18:8\">व्य.वि. 18:1–8</a>)। विद्वानों के दृष्टिकोण से, याजकों और लेवियों के बीच सटीक संबंध एक निरंतर समस्या है जिसका अभी तक पूरी तरह से समाधान नहीं हुआ है। सामान्य रूप से, केवल हारून के पुत्रों को याजक की भूमिका निभानी थी; अन्य सभी लेवीय धार्मिक कार्य करेंगे, हालांकि तकनीकी रूप से वे याजक नहीं होंगे। जबकि यह अंतर अधिकांश बाइबल लेखों में स्पष्ट है, अन्य में निश्चितता और स्पष्टता की कमी है। हालाँकि, यह स्पष्ट है कि याजकों (हारून के वंशज लेवियों) और लेवियों (हारून के वंशजों के अलावा) सभी को पेशेवर धार्मिक कर्तव्य निभाने थे। इस्राएल के इतिहास में समय-समय पर उन कर्तव्यों की सटीक प्रकृति बदलती रही।</p><p>पूर्वावलोकन</p><p>•&nbsp;याजकों की उत्पत्ति</p><p>•&nbsp;महायाजक</p><p>•&nbsp;याजक</p><p>•&nbsp;लेवी</p><p>•&nbsp;इस संस्था का इतिहास</p><p>•&nbsp;नए नियम के समय में याजकीय पद</p><h2>याजकों की उत्पत्ति</h2><p>इस्राएल में याजकीय पद मूसा और हारून के समय में शुरू हुए। मिस्र से निर्गमन केवल इब्रानी दासों की मुक्ति ही नहीं थी, बल्कि इस्राएल देश का जन्म भी था। निर्गमन में जन्मे देश को सीनै की वाचा में उसका संविधान दिया गया था। इस वाचा के व्यवस्था ने इस्राएली याजकीय पद की नींव और उत्पत्ति को स्थापित किया। यह तीन मुख्य वर्गों की जानकारी प्रदान करता है: महायाजक, याजक, और लेवी।</p><h2>महायाजक</h2><p>किसी भी बड़ी और जटिल संस्था को एक प्रमुख या <span>अगुवे </span>की आवश्यकता होती है, और यह बात इब्रानी याजकों के लिए भी सही थी (हालाँकि अपने आरंभिक दिनों में यह एक छोटा संगठन था)। वाचा को मूसा के द्वारा स्थापित किया गया, जो एक भविष्यद्वक्ता थे, जिनके द्वारा परमेश्वर ने वाचा संबंध की पेशकश और सार दिया; वाचा के भीतर धार्मिक जीवन की मुख्य ज़िम्मेदारी हारून की थी, जो पहले और प्रधान याजक थे।</p><p>इस्राएल के याजकों के प्रारंभिक दिनों में, यह संभव है कि महायाजक का पद अपेक्षाकृत अनौपचारिक था; वे अपने साथी याजकों में प्रमुख या <span>अगुवे </span>थे। फिर भी, यह पद महत्वपूर्ण था और इसमें एक विशेष अभिषेक विधि, विशेष वस्त्र और कुछ विशेष जिम्मेदारियाँ शामिल थीं। जबकि महायाजक की जिम्मेदारियाँ सिद्धांत रूप में अन्य याजकों के समान थीं, फिर भी उनकी कुछ विशेष ज़िम्मेदारियाँ थीं। कुछ हद तक, उनकी ज़िम्मेदारियाँ प्रशासनिक थीं, जो उन सभी याजकों से संबंधित थीं जिनकी देखरेख वह करते थें। लेकिन उनकी स्थिति एक मात्र प्रशासक से अधिक गंभीर थी; जैसे सभी याजक वाचा संबंध के दास और रक्षक थे, उसी प्रकार महायाजक प्रधान सेवक और प्रधान रक्षक थें। उनकी ज़िम्मेदारी में सम्पूर्ण परमेश्वर की प्रजा की आत्मिक देखरेख थी, और इसी में उनके पद का सच्चा सम्मान और गंभीरता निहित थी।</p><p>महायाजक की यह आत्मिक वरिष्ठता इस्राएल की आराधना के जीवन में किए गए कुछ कार्यों में सबसे स्पष्ट रूप से दिखाई देते है। इसका सबसे स्पष्ट उदाहरण वार्षिक <span>प्रायश्‍चित्त के दिन</span> (योम किप्पुर) की प्राचीन प्रथा में देखा जा सकता है। केवल उसी दिन महायाजक पवित्र स्थान में प्रवेश करते थें और &quot;करुणा के आसन&quot; के सामने खड़े होकर पूरे इस्राएल देश के लिए परमेश्वर की क्षमा और दया मांगते थें (<a href=\"https://ref.ly/Lev16:1-Lev16:19\">लैव्य 16:1–19</a>)। इसी विधि में इस्राएल के वाचा के प्रति विश्वास सबसे स्पष्ट रूप से प्रकट होते है। इस्राएल का विश्वास एक पवित्र परमेश्वर के साथ संबंध का था, और मानव बुराई उस संबंध को बाधित करती थी। जबकि पूरे वर्ष की आराधना और बलिदान उस संबंध की निरंतरता से जुड़े थे, प्रायश्चित्त का दिन वर्ष का सबसे गंभीर दिन था, जिस पर सभी लोगों का ध्यान उनके अस्तित्व के अर्थ पर केंद्रित होता था। जीवन का अर्थ तभी था जब परमेश्वर के साथ संबंध बनाए रखा जा सके; महायाजक को पूरे इस्राएल के लिए परमेश्वर की दया मांगने का महान सम्मान और भारी बोझ दिया गया था।</p><p>महायाजक द्वारा पहने जाने वाले विशेष वस्त्र उनके पद की प्रकृति और महत्व का प्रतीक थे; हालांकि सभी प्रतीकों को पूरी तरह से समझा नहीं जा सकता, कुछ बातें बाइबल के वचन में स्पष्ट रूप से बताई गई हैं। प्रतीकात्मकता के तीन मुख्य विषय हैं। पहला है सौंदर्य। सभी वस्त्रों की गुणवत्ता और बनावट, साथ ही रंग और कीमती पत्थरों के उपयोग से सौंदर्य की भावना उभरती है। लेकिन सौंदर्य का प्रमुख स्थान छाती के पट्टे में है; इब्रानी शब्द जिसका अनुवाद लगभग &quot;छाती का पट्टा&quot; के रूप में किया गया है, जिसका मूल अर्थ &quot;सौंदर्य&quot; या &quot;उत्कृष्टता&quot; है। वस्त्र सौंदर्य का प्रतीक हैं, और सौंदर्य पद का वर्णन करता है; प्रतीकात्मकता से जुड़े दो अन्य विषय इस पद की उत्कृष्टता को प्रकट करते हैं।</p><p>दूसरा विषय है इस्राएल के प्रतिनिधि के रूप में याजक की भूमिका, जो परमेश्वर के सामने प्रस्तुत होते थे। महायाजक के पद का यह महत्वपूर्ण पहलू इस्राएल के गोत्रों के नामों से स्पष्ट रूप से प्रकट होता है, जो एपोद पर जड़े दो सुलैमानी पत्थरों और छाती के पट्टे पर लगे 12 मूल्यवान पत्थरों में अंकित थे। महायाजक परमेश्वर के न्याय से छुटकारा पाने के लिए (छाती का पट्टा न्याय से संबंधित है; <a href=\"https://ref.ly/Exod28:15\">निर्ग 28:15</a>) अपनी प्रजा के लिए परमेश्वर के सामने प्रवेश करते थें, और प्रजा को निरंतर परमेश्वर की स्मृति में बनाए रखने के लिए (वचन <a href=\"https://ref.ly/Exod28:12\">12</a>), जैसा कि दो सुलैमानी पत्थरों द्वारा प्रतीकित किया गया है। तीसरा विषय है महायाजक की भूमिका परमेश्वर के प्रतिनिधि के रूप में इस्राएल के लिए। इस भूमिका को <span>ऊरीम और तुम्मीम</span> में देखा जा सकता है, जिन्हें छाती के पट्टे में रखा जाता था, जिनके द्वारा परमेश्वर इस्राएल के लिए अपनी इच्छा प्रकट करते थे। महायाजक हारून, पूर्ण वस्त्र धारण किए हुए, एक अद्भुत आकृति थे, और उनके वस्त्रों की भव्यता उस पद की महिमा को प्रकट करती थी, जिसे उन्हें सौंपा गया था।</p><p>महायाजक का पद परिवार के भीतर ही सौंपा जाना था (क्योंकि महायाजक से अपेक्षा की जाती थी कि वह विवाहित पुरुष हों), हालांकि बाद के इतिहास में इस प्रथा का हमेशा पालन नहीं किया गया। हारून की मृत्यु पर, यह पद उनके चार पुत्रों में से एक, एलीआजर को सौंपा गया।</p><h2>याजक</h2><p>याजक किसी विशेष बुलाहट के परिणामस्वरूप नहीं, बल्कि याजक वंश के कारण पद पर आते थे। इस प्रकार, पहले याजक हारून के चार बेटे थे: नादाब, अबीहू, एलीआजर, और ईतामार। इन चारों को उसी समय अभिषिक्त किया गया जब हारून को महायाजक के रूप में अभिषेक किया गया (<a href=\"https://ref.ly/Exod28:1\">निर्ग 28:1</a>)। उनके पास भी विशेष वस्त्र थे, जो मूल रूप से समान थे, हालाँकि उनमें महायाजक के विशिष्ट वस्त्र (विशेष एपोद, छाती का पट्टा, और मुकुट) नहीं थे। याजक का पद उनके पुत्रों के माध्यम से आगे बढ़ाया जाता था।</p><p>याजक पद की पवित्रता ऐसी थी कि इसे विशिष्ट विधियों के द्वारा भ्रष्ट होने से बचाया गया था। एक व्यक्ति को याजक बनने के लिए हारून का वंशज होना आवश्यक था, लेकिन उसे अन्य कई योग्यताओं को भी पूरा करना पड़ता था। वह न तो <span>त्यागी हुई </span>स्त्री से विवाह कर सकता था, न ही पूर्व वेश्या से (<a href=\"https://ref.ly/Lev21:7\">लैव्य 21:7</a>)। यदि वह कुछ प्रकार की बीमारियों या जन्मजात दोषों से पीड़ित होता, तो उसे याजक पद से वंचित कर दिया जाता था (उदाहरण के लिए, अंधापन, लंगड़ापन, <span>नकचपटा</span>, कूबड़ापन, या बौनेपन; वचन <a href=\"https://ref.ly/Lev21:16-Lev21:23\">16–23</a>)। इसका सिद्धांत उन पशुओं पर लागू होने वाले सिद्धांत के समान था जो बलिदान के लिए उपयोग किए जाते थे—केवल वे ही जो दोष या कमी से मुक्त होते थे, वे ईश्वरीय सेवा के लिए उपयुक्त माने जाते थे।</p><p>याजकों के प्रारंभिक दिनों में बाइबल के वचन में याजकों के विशिष्ट कर्तव्यों के बारे में कुछ जानकारी दी गई है। एलीआजर के पास <span>तम्बू</span> और उसकी भेंटों की समग्र जिम्मेदारी थी (<a href=\"https://ref.ly/Num4:16\">गिन 4:16</a>); उन्होंने मूसा की कई कार्यों में सहायता की, जैसे लोगों की <span>गिनती </span>करना और भूमि का विभाजन करना (<a href=\"https://ref.ly/Num26:1-Num26:2\">26:1–2</a>; <a href=\"https://ref.ly/Num32:2\">32:2</a>); और बाद में यहोशू के सलाहकार के रूप में सेवा की। ईतामार <span>तम्बू</span> के निर्माण के लिए जिम्मेदार थे (<a href=\"https://ref.ly/Exod38:21\">निर्ग 38:21</a>) और गेर्शोनियों और मरारियों के परिवारों की देखरेख की (<a href=\"https://ref.ly/Num4:28-Num4:33\">गिन 4:28–33</a>)। नादाब और अबीहू, हालांकि, अपने अभिषेक के तुरंत बाद अपनी याजक सेवाओं में किए गए एक पापपूर्ण कार्य के कारण मर गए (<a href=\"https://ref.ly/Lev10:1-Lev10:7\">लैव्य 10:1–7</a>), जो आंशिक रूप से मतवालेपन से संबंधित हो सकता है (वचन <a href=\"https://ref.ly/Lev10:8-Lev10:9\">8–9</a>)।</p><p>सामान्य रूप से, याजक कर्तव्यों को तीन क्षेत्रों में विभाजित किया गया था (<a href=\"https://ref.ly/Deut33:8-Deut33:10\">व्य.वि. 33:8–10</a>)। सबसे पहले, महायाजक के साथ मिलकर याजक यहोवा की इच्छा लोगों को घोषित करने के ज़िम्मेदार थे। दूसरे, उनका धार्मिक शिक्षा में योगदान था; उन्हें इस्राएल को परमेश्वर की विधियों और व्यवस्था को सिखाना था (वचन <a href=\"https://ref.ly/Deut33:10\">10</a>)। तीसरा, उन्हें तम्बू के सेवक बनना था, इस्राएल के बलिदानों और आराधना में भाग लेना था। अन्य कई कर्तव्यों का भी उल्लेख किया जा सकता है, जिन्हें वे सामान्य रूप से लेवियों के साथ साझा करते थे।</p><p>याजक, अन्य सभी लेवियों के साथ, किसी भी भूमि के मालिक नहीं थे, जैसे अन्य इस्राएली गोत्रों के लोग। उनका कार्य पूरी तरह से परमेश्वर की सेवा में लगा रहना था। हालांकि, भूमि का अभाव इसका अर्थ था कि वे अन्य पुरुषों और स्त्रियों की तरह अपना भरण-पोषण नहीं कर सकते थे। इसलिए, व्यवस्था ने यह निर्दिष्ट किया कि उन्हें अपनी सेवाओं के लिए सम्पूर्ण लोगों द्वारा सहायता प्रदान की जा सकती है। उन्हें आराधकों से तम्बू में लाए गए पशुओं के हिस्से, साथ ही अनाज, दाखरस, तेल, और ऊन प्राप्त करना था।</p><h2>लेवी </h2><p>इस शब्द में व्यापक अर्थ में याजक भी शामिल हैं, क्योंकि हारून के पुत्र लेवी के गोत्र से थे। हालांकि, व्यवहारिक दृष्टिकोण से, लेवी वे थे जो इस गोत्र के अन्य सदस्य थे, जो याजक नहीं थे। <span>लेवियों </span>ने भी <span>तम्बू</span> की सेवा में कार्य किया, हालांकि उनका पद अधीनस्थ था। वे भी पेशेवर लोग थे और उनकी सेवाओं के लिए उन्हें धन और वस्त्रों में भुगतान किया जाता था। हालांकि उन्हें अपनी जाति के लिए कोई भूमि उत्तराधिकार में नहीं मिली, फिर भी उनके उपयोग के लिए कई नगर निर्धारित किए गए थे (<a href=\"https://ref.ly/Num35:1-Num35:8\">गिन 35:1–8</a>), और उन नगरों के बाहर उनके पशुओं के लिए चरागाह भूमि भी निर्धारित की गई थी।</p><p><span>लेवियों </span>को तीन मुख्य परिवारों में विभाजित किया गया था—<span>कहातियों</span>, <span>गेर्शोनियों</span>, और <span>मरारियों </span>के वंशज (<a href=\"https://ref.ly/Num4:1-Num4:49\">गिन 4</a>)। इन प्रत्येक परिवारों की तम्बू की देखभाल और उनके परिवहन से संबंधित विशिष्ट ज़िम्मेदारियाँ थीं। कोहात के पुत्र <span>तम्बू</span> के सामान को ढोते थे (जब इसे याजकों द्वारा ढक दिया जाता था), गेर्शोन के पुत्र तम्बू के आवरणों और पर्दों की देखभाल करते थे, और मरारी के पुत्र <span>तम्बू</span> के ढांचे को ढोते और स्थापित करते थे। याजकों पर वाचा के सन्दूक के परिवहन की ज़िम्मेदारी थी। प्रत्येक लेवी की <span>तम्बू</span> के सेवक के रूप में भूमिका सीमित थी; उन्होंने 25 से 50 वर्ष की आयु के बीच अपने पेशेवर कर्तव्यों का पालन किया (<a href=\"https://ref.ly/Num8:24-Num8:26\">8:24–26</a>)।</p><p>लेवियों के कई कार्य साधारण थे, फिर भी उनकी एक बहुत महत्वपूर्ण धार्मिक भूमिका थी। व्यवस्था के अनुसार सभी पहिलौठों, जिसमें पहिलौठे पुत्र भी शामिल थे, उनको परमेश्वर को अर्पित किया जाना था, जो मिस्र से निर्गमन के समय पहिलौठों के वध की याद दिलाता था। लेवियों की धार्मिक भूमिका यह थी कि वे इस्राएल के पहिलौठे पुत्रों के स्थान पर परमेश्वर द्वारा स्वीकार किए गए थे (<a href=\"https://ref.ly/Num3:11-Num3:13\">गिन 3:11–13</a>); उनके पशु भी इस्राएलियों के पहिलौठे पशुओं के स्थान पर स्वीकार किए गए थे। मूसा के समय की गणना में, इस्राएलियों के पहिलौठों की संख्या लेवियों से अधिक थी, और अतिरिक्त लोगों के लिए पाँच शेकेल की छुटकारे की राशि याजकीय कोश में दी जानी थी (वचन <a href=\"https://ref.ly/Num3:40-Num3:51\">40–51</a>)। लेवियों का प्रतिनिधित्व और प्रतिस्थापनात्मक प्रकृति इस्राएली मत में देखी जा सकती है। याजकों की तरह, उन्होंने परमेश्वर और इस्राएल के बीच मध्यस्थता की व्यापक गतिविधि में भाग लिया।</p><p>व्यवस्थाविवरण की व्यवस्था कुछ कर्तव्यों को निर्दिष्ट करती है जो याजकों और लेवियों दोनों पर आ सकते थे (हालाँकि वचन अनेकार्थक हैं)। इन कर्तव्यों में न्यायालय की गतिविधियों में न्यायाधीश के रूप में भाग लेना शामिल था, विशेष रूप से धार्मिक अपराधों से संबंधित मामलों में (<a href=\"https://ref.ly/Deut17:8-Deut17:9\">व्य.वि. 17:8–9</a>), व्यवस्था की पुस्तक की देखभाल करना (वचन <a href=\"https://ref.ly/Deut17:18\">18</a>), कोढ़ियों के जीवन और स्वास्थ्य को नियंत्रित करना (<a href=\"https://ref.ly/Deut24:8\">24:8</a>), और वाचा की नवीकरण समारोहों में सीधे भाग लेना (<a href=\"https://ref.ly/Deut27:9\">27:9</a>)।</p><h2>इस संस्था का इतिहास</h2><p>सिद्धांत रूप में, मूसा के वाचा की व्यवस्था ने इस्राएल के भविष्य के इतिहास में याजकों और लेवियों के पदों की प्रकृति और दिशा निर्धारित की थी। हालांकि, व्यवहार में, बदलते ऐतिहासिक हालात और इस्राएल के मत और संस्कृति के स्वरूप में बदलाव के कारण समय-समय पर याजकों और लेवियों की भूमिका में भी परिवर्तन होते रहे। और इससे भी अधिक महत्वपूर्ण यह था कि इन पदों पर आसीन व्यक्तियों ने अपनी निष्ठा या अविश्वास के माध्यम से इन पदों के स्वरूप और उनकी प्रभावशीलता को आकार दिया।</p><h3>राजतंत्र से पूर्व याजकीय पद </h3><p>यहोशू के समय में, याजक अपनी महत्वपूर्ण जिम्मेदारी को निभाते रहे, जो वाचा के सन्दूक को उठाने की थी। लेवी लोग इस्राएली गोत्रों के बीच नव-अर्जित भूमि के विभाजन और बटवारे में सहायता करते थे। <a href=\"https://ref.ly/Josh21:1-Josh21:45\">यहोशू 21</a> में, याजकों और लेवियों को नगरों के बटवारे की एक विस्तृत सूची दी गई है, जो पहले की व्यवस्था की पूर्ति थी। विजय के बाद बसने के दिनों में, कुछ प्रमाण मिलते हैं कि लेवियों ने वाचा के सन्दूक को ले जाने का याजकीय कार्य अपने हाथ में ले लिया (<a href=\"https://ref.ly/1Sam6:15\">1 शमूएल 6:15</a>; <a href=\"https://ref.ly/2Sam15:24\">2 शमूएल 15:24</a>)।</p><p>न्यायियों की पुस्तक के लेखक ने दो कहानियाँ दर्ज की हैं जो विशेष लेवियों के जीवन को उजागर करती हैं। पहली कहानी, मीका की कहानी (<a href=\"https://ref.ly/Judg17:1-Judg18:31\">न्याय 17–18</a>), एक स्थानीय मन्दिर की स्थापना का वर्णन करती है जिसमें मीका के पुत्र को एक याजक के रूप में नियुक्त किया गया था (हालांकि वह लेवी या हारूनी वंश का नहीं था)। बाद में, मीका ने एक <span>भ्रमणकारी </span>लेवी को अपने मन्दिर में याजक के रूप में कार्य करने के लिए नियुक्त किया, हालाँकि बाद में उस लेवी को दान के गोत्र के लिए याजक के रूप में सेवा करने के लिए मना लिया गया। इस कहानी के विवरण को याजकों और लेवियों के सैद्धांतिक प्रतिरूप में प्रस्तुत करना कठिन है, हालांकि यह कहानी उस समय इस्राएल के मत की अस्त-व्यस्त स्थिति को दर्शा सकती है। विशेष रूप से महत्वपूर्ण यह है कि लेवी-याजक की भूमिका मुख्य रूप से भविष्यवाणी करने वाली थी (<a href=\"https://ref.ly/Judg18:5-Judg18:6\">18:5–6</a>)। न्यायियों में दूसरी कहानी एक लेवी और उसकी रखैल की भयानक कहानी है (अध्याय <a href=\"https://ref.ly/Judg19:1-Judg19:30\">19</a>) । यह कहानी उस समय इस्राएल में नैतिक पतन और नियम एवं व्यवस्था की कमी को दर्शाती है, लेकिन यह लेवियों की भूमिका पर अधिक प्रकाश नहीं डालती है।</p><p>11वीं शताब्दी ईसा पूर्व, जब <span>राजतन्त्र </span>की स्थापना होने वाली थी, उस समय के याजकों के बारे में अधिक जानकारी दी गई है। उस समय <span>तम्बू</span> (जो अब शायद अर्ध-स्थायी संरचना बन चुका था) और वाचा का सन्दूक शीलो में स्थित थे। शीलोह के पवित्रस्थान के प्रभारी याजक एली थे, जो संभवतः हारून के पुत्र ईतामार के वंशज थे। उनके दो पुत्र, होप्नी और पीनहास, भी याजक के रूप में सेवा करते थे, जो यह दर्शाता है कि याजक पद के संदर्भ में पारिवारिक वंश का सिद्धांत अभी भी प्रचलित था। हालांकि एली एक विश्वासयोग्य याजक थें, उनके दोनों पुत्रों ने याजकीय पद का दुरुपयोग किया।</p><p>इस अवधि में शमूएल की सटीक भूमिका स्पष्ट नहीं है। वह मुख्य रूप से एक न्यायी और भविष्यद्वक्ता थे, लेकिन यह निर्धारित करना कठिन है कि वह याजक भी थे या नहीं। ऐतिहासिक विवरण में उन्हें याजक नहीं कहा गया है, हालाँकि <a href=\"https://ref.ly/Ps99:6\">भजन संहिता 99:6</a> को उनके याजकीय पद के संकेत के रूप में व्याख्यायित किया जा सकता है। हालांकि, कई ऐसे गद्यांश हैं जो संकेत देते हैं कि वे याजक की तरह कार्य करते थे। उदाहरण के लिए, उन्होंने बलिदान चढ़ाए (<a href=\"https://ref.ly/1Sam7:9-1Sam7:10\">1 शमू 7:9–10</a>); एक युवा के रूप में उन्होंने शीलो के पवित्र स्थान में सेवा की और एक एपोद पहना (अध्याय <a href=\"https://ref.ly/1Sam2:1-1Sam2:36\">2</a>)। इसके अलावा, बाइबल की एक वंशावली में याजकीय वंश का संकेत मिलता है (<a href=\"https://ref.ly/1Chr6:23-1Chr6:30\">1 इति 6:23–30</a>)। फिर भी, सामान्य रूप से उन्हें याजक के रूप में पहचाना नहीं जाता, और उनकी कहानी की शुरुआत में उन्हें उनके पिता के वंश के आधार पर <span>एप्रैमी </span>कहा गया है (<a href=\"https://ref.ly/1Sam1:1\">1 शमू 1:1</a>), यदि याजक को पवित्रस्थान का स्थायी सेवक माना जाए, जैसा कि एली थें, तो यह स्पष्ट है कि शमूएल याजक नहीं थें। लेकिन शमूएल की याजकीय भूमिका शायद इस तथ्य से जुड़ी हो सकती है कि उनकी माँ ने उन्हें बचपन में ही परमेश्वर को “दे दिया” था (वचन <a href=\"https://ref.ly/1Sam1:28\">28</a>)।</p><h3>दाऊद और सुलैमान के समय में याजकीय पद </h3><p>दाऊद और सुलैमान के शासनकाल के दौरान कई महत्त्वपूर्ण परिवर्तन हुए। ये मुख्य रूप से यरूशलेम में एक स्थायी मन्दिर की स्थापना और वहां वाचा के सन्दूक की स्थापना के परिणामस्वरूप थे। इस्राएल के पहले राजा शाऊल के समय में, सामाजिक संरचना मूल रूप से वैसी ही थी जैसी न्यायियों के समय में थी। शाऊल, राजा के रूप में, एक सैन्य अगुवे थे, लेकिन यहूदी विश्वास और याजक पद के प्रति उनकी भूमिका स्पष्ट रूप से निर्धारित नहीं थी।</p><p>दाऊद ने कई महत्वपूर्ण पहलुओं में स्थिति को बदल दिया। यरूशलेम के नगर पर अधिकार करने के बाद, उन्होंने उस स्थान को अपने देश की राजनीतिक और धार्मिक राजधानी बना दिया। यरूशलेम की धार्मिक केंद्रीयता को वहाँ वाचा के सन्दूक और तम्बू को स्थानांतरित करके सुनिश्चित किया गया। यरूशलेम अब वाचा के सन्दूक का स्थायी स्थान बन गया, और इस प्रकार यह यहूदी विश्वास का स्थायी केंद्र बन गया; साथ ही, प्रजापति काल में विकसित विभिन्न क्षेत्रीय मन्दिरों को धीरे-धीरे समाप्त किया गया।</p><p>इन परिवर्तनों के याजक और लेवियों पर कई परिणाम हुए। दाऊद के शासनकाल के दौरान, दो मुख्य याजक थे—एब्यातार और सादोक। एब्यातार, नोब के पूर्व याजक थें, जो की दाऊद सत्ता में आने से पहले उनके साथ जुड़े थें; ऐसा प्रतीत होता है कि वह एली के वंशज थें, और उनके माध्यम से हारून के पुत्र ईतामार के वंशज थें। सादोक की पृष्ठभूमि कम स्पष्ट है, लेकिन उनकी वंशावली हारून के दूसरे पुत्र एलीआजर से जुड़ती है। इन दोनों याजकों का उल्लेख दाऊद के शासनकाल का वर्णन करने वाले वचनों में हमेशा एक साथ होता है, और सादोक का नाम हमेशा एब्यातार से पहले आता है। हालाँकि प्राचीन वचनों में किसी को स्पष्ट रूप से महायाजक के रूप में पहचाना नहीं गया है, कुछ प्रमाण यह सुझाव देते हैं कि एब्यातार महायाजक के रूप में कार्य करते थें (<a href=\"https://ref.ly/1Kgs2:35\">1 रा 2:35</a>); नए नियम के समय में, उन्हें इस रूप में पहचाना गया है (<a href=\"https://ref.ly/Mark2:26\">मर 2:26</a>)। दाऊद के शासनकाल के दौरान सादोक वाचा के सन्दूक की देखभाल के लिए विशेष रूप से जिम्मेदार हो सकते हैं (<a href=\"https://ref.ly/2Sam15:24-2Sam15:25\">2 शमू 15:24–25</a>)। इन दोनों याजकों का दाऊद के शाही प्रतिष्ठान में महत्वपूर्ण स्थान था; वे संभवतः यरूशलेम मन्दिर के चारों ओर केंद्रित याजकों की कुल जिम्मेदारी भी साझा करते थे।</p><p>दाऊद का अधिकांश समय परमेश्वर के लिए एक स्थायी मन्दिर बनाने की तैयारियों पर केंद्रित था। मन्दिर की तैयारी में, और राजा सुलैमान के शासनकाल के दौरान इसके पूर्ण होने पर, लेवियों की नई गतिविधियाँ देखी जा सकती हैं। (एक स्थायी मन्दिर का निर्माण स्वचालित रूप से <span>तम्बू</span> की देखभाल और परिवहन से संबंधित उनकी पूर्व जिम्मेदारियों को हटा देता है।) बड़ी संख्या में लेवियों को मन्दिर के वास्तविक निर्माण में श्रमिकों के रूप में नियुक्त किया गया था। अन्य लोगों ने दाऊद के शासनकाल के दौरान <span>तम्बू</span> में और इसके पूर्ण होने पर मन्दिर में परमेश्वर की आराधना में नए कार्य पाए। लेवियों को, और विशेष रूप से हेमान, आसाप और <span>एतान </span>को, आराधना के संगीत की प्राथमिक ज़िम्मेदारी दी गई थी; इसमें न केवल गायन शामिल था बल्कि मन्दिर के वादक समूह या वादक मंडली में विभिन्न वाद्ययंत्रों का बजाना भी शामिल था। लेवियों के पास अन्य विभिन्न कार्य भी थे; वे पवित्रस्थान में द्वारपाल के रूप में काम करते थे, याजकों की बलिदान की तैयारी में सहायता करते थे, पवित्रस्थान को स्वच्छ रखते थे, और सामान्य प्रशासनिक और न्याय अधिकारी के रूप में कार्य करते थे (<a href=\"https://ref.ly/1Chr23:1-1Chr23:32\">1&nbsp;इति 23:1–32</a>)। अन्य लेवी साहूकार के रूप में कार्य करते थे, जिनकी मुख्य ज़िम्मेदारी मन्दिर के खजानों की देखभाल थी (<a href=\"https://ref.ly/1Chr26:20-1Chr26:28\">26:20–28</a>)।</p><p>दाऊद की मृत्यु के बाद, राजगद्दी के उत्तराधिकार को लेकर विवाद हुआ, जिसमें सुलैमान नए राजा के रूप में उभरे। उनके शासनकाल के दौरान, मंदिर का निर्माण पूरा हुआ और देश की नियमित आराधना वहीं की जाने लगी। उत्तराधिकार के मामले में, हालांकि, अबीयातर ने एक हारने वाले उम्मीदवार का समर्थन किया था, और जब सुलैमान राजा बने, तो उन्होंने शाही दरबार में अपना महत्वपूर्ण पद खो दिया। सुलैमान के शासनकाल के दौरान, याजक वर्ग का नियंत्रण सदोक के हाथों में आ गया।</p><h3>विभाजित राजतन्त्र के दौरान याजकीय पद </h3><p>महान साम्राज्य, जिसे दाऊद ने बनाया था और सुलैमान ने बनाए रखा था, सुलैमान की मृत्यु के बाद ढह गया। इन&nbsp;खंडहरों से, दो नए और अपेक्षाकृत महत्वहीन राज्य उभरे। दक्षिणी राज्य, यहूदा, ने यरूशलेम को अपनी राजधानी और मन्दिर को अपनी उपासना का केंद्र बनाए रखा। उत्तरी राज्य, इस्राएल, ने अपनी पहली राजधानी शेकेम में स्थित की, जहां से बाद में इसे तिर्सा में स्थानांतरित किया गया।</p><p>यहूदा के दक्षिणी राज्य में, याजक और लेवी सामान्य रूप से यरूशलेम मन्दिर में कार्य करते रहे। महायाजक का पद सोलोमन के शासनकाल में पद धारण करने वाले सादोक के परिवार में वंशानुगत रूप से चलता रहा। इस परिवार में पद की निरंतरता दूसरे मन्दिर के समय तक बनी रही, जब लगभग 171 ईसा पूर्व सादोक वंश की उत्तराधिकारिता बाधित हो गई। फिर भी, यरूशलेम में यहूदी विश्वास की निरंतरता के बावजूद, यहूदा में यहूदी विश्वास की स्थिति अच्छी नहीं थी, न तो इसके पहले राजा रहूबियाम के शासनकाल में और न ही उसके उत्तराधिकारियों के शासनकाल में। रहबाम के शासनकाल के दौरान, यहूदी विश्वास और याजकता में गिरावट आई, जब विदेशी प्रभाव के परिणामस्वरूप लोकप्रिय यहूदी विश्वास के रूपों को पेश किया गया (<a href=\"https://ref.ly/1Kgs14:22-1Kgs14:24\">1 रा 14:22–24</a>)। दक्षिणी राज्य का इतिहास धार्मिक पतन के दौरों से भरा हुआ था, जिसके बाद अकसर भविष्यद्वक्ताओं की गतिविधियों के परिणामस्वरूप सुधार होते थे। याजक वर्ग की भूमिका आत्मिक नेतृत्व की अपेक्षाकृत कम ही रही, और भविष्यद्वक्ताओं द्वारा याजकों की अकसर आलोचना की जाती थी (उदाहरण के लिए, <a href=\"https://ref.ly/Jer2:8,Jer2:26\">यिर्म 2:8, 26</a>)।</p><p>उत्तरी राज्य, जिसके पहले राजा यारोबाम प्रथम थें, को अनिवार्य रूप से यहूदी विश्वास में कुछ बुनियादी बदलाव करने पड़े। यारोबाम यरूशलेम के मन्दिर को मान्यता नहीं दे सकते थें, आंशिक रूप से क्योंकि यह उनके राज्य के बाहर थें और आंशिक रूप से क्योंकि यह दाऊद के शाही वंश से घनिष्ठ रूप से जुड़ा हुए थें। यारोबाम ने अपने राज्य में दो प्रमुख मन्दिर स्थापित किए, जिनमें से दोनों को उत्तरी राज्य के अपेक्षाकृत छोटे जीवनकाल (200 वर्ष) के दौरान महत्व बनाए रखना था। पहला बेतेल में था, उनके राज्य के दक्षिणी भाग में यहूदा की सीमा के पास (यह यरूशलेम से केवल लगभग 12 मील, या 19.3 किलोमीटर उत्तर में था)। दूसरा मन्दिर, या पवित्र स्थान, दान में था, जो उनकेराज्य के उत्तरतम भाग में स्थित थें।</p><p>इन दोनों पवित्र स्थलों का प्राचीन इब्रानी परंपराओं से संबंध था। बेतेल का उल्लेख अब्राम के समय से ही किया गया है (<a href=\"https://ref.ly/Gen12:8\">उत 12:8</a>), और दान का पवित्र स्थल न्यायियों के इतिहास से जाना जाता है (<a href=\"https://ref.ly/Judg18:1-Judg18:31\">न्या 18</a>)। इन दोनों स्थानों में अभी भी याजक और लेवी हो सकते थे, जो पवित्र स्थलों के पूर्व सेवकों के वंशज थे। लेकिन यारोबाम ने इन पवित्र स्थलों और विभिन्न छोटे मन्दिरों या &quot;उच्च स्थानों&quot; में सेवा करने के लिए एक गैर-लेवी याजक वर्ग की स्थापना की, जिससे उत्तरी राज्य की धार्मिक परंपरा को यहूदा से और भी अधिक कट्टरता से अलग कर दिया। बेतेल का शाही पवित्र स्थल, जो यरूशलेम मन्दिर के बहुत करीब था, शायद जानबूझकर यहूदी मन्दिर के साथ प्रतिस्पर्धा करने के लिए स्थापित किया गया था।</p><p>उत्तरी राज्य में याजक वर्ग का इतिहास यहूदा के इतिहास से अधिक प्रभावशाली नहीं था। कई भविष्यद्वक्ताओं, जिनमें आमोस, होशे और यिर्मयाह शामिल थे, ने उत्तरी पूजा स्थलों और उनके याजकों की निंदा की। होशे ने अपनी निंदा में बहुत तीखे शब्दों का प्रयोग किया: &quot;जैसे डाकू किसी व्यक्ति की ताक में रहते हैं, वैसे ही याजकों के दल शिकेम के मार्ग पर हत्या करते हैं; वे लज्जाजनक अपराध करते हैं&quot; (<a href=\"https://ref.ly/Hos6:9\">होश 6:9</a>)। जिनके हाथों में चुने हुए लोगों के आत्मिक जीवन की देखभाल सौंपी गई थी, वे शायद ही कभी अपनी ज़िम्मेदारियों पर खरे उतरे।</p><h3>बंधुआई के दौरान और बाद में याजक और लेवी</h3><p>उत्तरी राज्य का अंत 722 ईसा पूर्व में अश्शूर की सेनाओं द्वारा पराजित होने के साथ हुआ, लेकिन यहूदा में धार्मिक जीवन थोड़ी देर और चलता रहा। अंततः, दक्षिणी राज्य का अंत लगभग 586 ईसा पूर्व में हुआ; बाबेलीयों द्वारा राज्य की पराजय के साथ यरूशलेम और उसके मन्दिर का विनाश हुआ (<a href=\"https://ref.ly/Lam2:20\">विला 2:20</a>)। बाबेली सेनापति ने सरायाह, महायाजक, और सपन्याह, उनके सहायक, को रिबला ले गये, जहाँ अन्य अधिकारियों के साथ, उन्हें मृत्युदंड दिया गया (<a href=\"https://ref.ly/2Kgs25:18-2Kgs25:21\">2 रा 25:18–21</a>)। फिर बाबेलीयों द्वारा बंधुआई की नीति स्थापित की गई; यहूदा के सबसे महत्वपूर्ण और प्रभावशाली लोगों को बाबेल बंधुआई में भेज दिया गया, जबकि कम महत्वपूर्ण लोगों को रहने दिया गया, क्योंकि वे संभवतः परेशानी नहीं पैदा करेंगे। बंधुआई में गए लोगों में से कई संभवतः याजक थे (<a href=\"https://ref.ly/Jer29:1\">यिर्म 29:1</a>), क्योंकि वे प्रभावशाली लोग थे। इसके विपरीत, ऐसा लगता है कि बंधुआई में गए लोगों में लेवियों की संख्या बहुत कम थी, जो शायद उनके निम्न सामाजिक स्थिति को दर्शाता है।</p><p>बंधुआई के वर्षों के दौरान यरूशलेम शहर में सामान्य धार्मिक जीवन बहुत कम था; मन्दिर नष्ट हो गए थें और बंधुआई के बाद ही पुनःस्थापित हुए थें। निस्संदेह कुछ प्रकार की गतिविधियाँ जारी रहीं, लेकिन यह धर्म का एक दरिद्र रूप था। अधिकांश याजक बाबेल में बंधुआई में थे, लेकिन वे कार्य नहीं कर सकते थे, क्योंकि कोई मन्दिर या पवित्र स्थान नहीं था। यहेजकेल संकेत करते हैं कि परमेश्वर स्वयं बंधुआई में गए लोगों के लिए एकमात्र &quot;पवित्र स्थान&quot; थे (<a href=\"https://ref.ly/Ezek11:16\">यहेज 11:16</a>)। बंधुआई से वापसी और यरूशलेम और उनके मन्दिर की पुनःस्थापना के बाद ही याजकों और लेवियों के सामान्य कार्य फिर से शुरू हो सकते थे।</p><p>जब बाबेल के साम्राज्य को पराजित किया गया, तो नए फारसी विजेताओं ने एक नीति लागू की जिसके तहत इब्रानी बंधुआई में गए लोग अपने देश लौट सकते थे। लौटने वालों में से 4,289 को याजक और याजक परिवारों के सदस्य के रूप में नामित किया गया, जबकि केवल 341 लेवी थे (<a href=\"https://ref.ly/Ezra2:36-Ezra2:42\">एज्रा 2:36–42</a>); यह असंतुलन संभवतः प्रारंभ में बंधुआई में गए लोगों की संख्या में असंतुलन को दर्शाता है। यहोशू (येशुआ), याजक, और जरुब्बाबेल के तहत, पुनर्स्थापना का कार्य शुरू हुआ। लौटने के पहले वर्ष में याजकों ने यरूशलेम में मन्दिर की पुनर्स्थापना में महत्वपूर्ण भूमिका निभाई, ताकि परमेश्वर के लिए बलिदान और आराधना फिर से शुरू हो सके। जब मन्दिर पुनर्स्थापित हो गया, तो लौटने के दूसरे वर्ष में मन्दिर पर काम शुरू हुआ। इस कार्य में, याजक और लेवी दोनों शामिल थे, और मंदिर की नई नींव रखी गई। जब नींव रखी गई, तो याजक, अपने वस्त्रों में, और लेवी, गायक और संगीतकार के रूप में, समर्पण समारोह में भाग लिया (<a href=\"https://ref.ly/Ezra3:8-Ezra3:13\">3:8–13</a>)। जब मंदिर फिर से बना, तो याजकों और लेवियों दोनों ने समर्पण समारोह में भाग लिया (<a href=\"https://ref.ly/Ezra6:16-Ezra6:18\">6:16–18</a>)। पुनर्स्थापन केवल भवनों तक सीमित नहीं था; इसमें नैतिक और धार्मिक सुधार भी शामिल था। याजक और लेवी इस कार्य में सहायता कर रहे थे, लेकिन वे स्वयं भी इससे प्रभावित हुए। उदाहरण के लिए, कई याजकों और लेवियों ने विदेशी स्त्रियों से विवाह किया था (<a href=\"https://ref.ly/Ezra9:1\">9:1</a>), और उन्हें एज्रा के सुधार <span>व्यवस्था</span> का पालन करना पड़ा।</p><p>किसी हद तक, याजक और लेवी अपने सामान्य कर्तव्यों पर वापस लौट आए, जो बंधुआई के बाद के काल में उपासना के दौरान निभाए जाते थे। याजक मंदिर की उपासना को संचालित करने में लगे हुए थे, जबकि लेवी मंदिर के सेवक (<a href=\"https://ref.ly/Neh11:3\">नहे 11:3</a>) खजांची, दशमांश के संग्रहकर्ता (<a href=\"https://ref.ly/Neh10:37-Neh10:39\">10:37–39</a>) के रूप में, और परमेश्वर की व्यवस्था के शास्त्री या व्यवस्थापक (<a href=\"https://ref.ly/Neh8:7-Neh8:9\">8:7–9</a>) के रूप में सहायता करते थे। फिर भी, बंधुआई के बाद की याजकता का इतिहास पूरी तरह निर्दोष नहीं था। याजकीय पद के दुरुपयोग की निंदा भविष्यद्वक्ता मलाकी (<a href=\"https://ref.ly/Mal1:6-Mal2:9\">मला 1:6–2:9</a>) द्वारा की गई थी। मलाकी याजकों की बुराइयों की एक सूची प्रस्तुत करते हैं, जो राजतन्त्र के समय के बुरे याजकों की याद दिलाती है।</p><p>बंधुआई के बाद महायाजक का पद सादोक के वंशजों के बीच जारी रहा, जिसे पहले यहोशू ने संभाला (<a href=\"https://ref.ly/Hag1:1\">हाग् 1:1</a>) हालाँकि, विभिन्न राजनीतिक परिस्थितियों ने महायाजक पद के स्वरूप को बदल दिया। जहाँ राजशाही के दिनों में महायाजक राजा के अधीन होते थें, बंधुआई के बाद सही मायनों में कोई राजा नहीं था। राजनीतिक दृष्टिकोण से यहूदी एक प्रांत या उपनिवेश के सदस्य थे; व्यावहारिक रूप से, वे एक समुदाय थे जो एक सामान्य धर्म पर आधारित थे। महायाजक अब यहूदी राजा के धर्मनिरपेक्ष अधिकार के अधीन नहीं थे, लेकिन उनका धार्मिक अधिकार काफी महत्वपूर्ण था, और कुछ मायनों में उनके कार्य प्राचीनकाल के समय के राजा के समान थे।</p><h3>मक्काबियों के युग में याजकीय पद </h3><p>दूसरी शताब्दी ईसा पूर्व में याजक पद में कुछ परिवर्तन हुए, विशेष रूप से महायाजक के पद के संबंध में, जिसने पुराने नियम युग का अंत किया और नए नियम काल की पृष्ठभूमि तैयार की। दूसरी शताब्दी में यहूदिया पर सिलूकिया राजाओं का शासन था, जिन्होंने सिकन्दर महान द्वारा स्थापित विशाल यूनानी साम्राज्य का एक हिस्सा प्राप्त किया था। यहूदिय प्रांत का आंतरिक रूप से नियंत्रण महायाजक के अधीन था, जिसकी सत्ता सिलूकिया राजाओं से प्राप्त होती थी।</p><p>दूसरी शताब्दी ईसा पूर्व के पहले तीन दशकों तक महायाजक पद सादोक के वंश के साथ बना रहा। महायाजक सादोक वंश की ओनियाद परिवार के सदस्य थे: पहले ओनियास तृतीय (198–174 ईसा पूर्व); फिर ओनियास तृतीय का भाई यासोन (198–171 ईसा पूर्व)। यासोन के काल में ऐसी घटनाओं की एक श्रृंखला शुरू हुई, जिसने सादोक परंपरा का अंत कर दिया।</p><p>ओनियास तृतीय ने <span>एंटिओकस </span>चतुर्थ (<span>एपिफेनेस</span>) की यूनानीकरण नीति का विरोध किया था, जो यहूदी विश्वास को कमजोर करने की धमकी दे रही थी। एंटिओकस ने ओनियास को हटाकर यासोन को महायाजक नियुक्त किया, जिसने मूलतः सिलूकिया राजा से महायाजक पद खरीदा था। इस प्रकार, यासोन ने महायाजक पद खरीदकर एक खतरनाक मिसाल कायम की; हालांकि वह सादोक वंश का था, लेकिन उनके इस कार्य का तात्पर्य था कि पद खरीदा जा सकता है और वंश महत्वपूर्ण नहीं था। यासोन के विरोधियों, तोबियादों, ने उन्हें पद से हटाकर अपने उम्मीदवार मेनेलाउस (जो सादोक वंश के नहीं थें) को उनकी जगह नियुक्त करवा दिया। इस कार्य के परिणामस्वरूप उन लोगों के बीच गृहयुद्ध छिड़ गया जो यासोन का समर्थन कर रहे थे और जो मेनेलाउस का समर्थन कर रहे थे, और यह युद्ध अंततः एंटिओकस एपिफेनेस द्वारा कठोर दमनकारी उपायों में परिणत हुआ; यरूशलेम में नरसंहार हुए और मंदिर का अपमान किया गया (167 ईसा पूर्व)। मंदिर के इस अपमान ने मक्काबियों विद्रोह को जन्म दिया, जिसके परिणामस्वरूप यहूदियों ने थोड़े समय के लिए अपनी स्वतंत्रता पुनः प्राप्त की। मेनेलाउस ने 161 ईसा पूर्व तक महायाजक का पद बनाए रखा और उनके बाद अल्किमस (161–159 ईसा पूर्व) ने उनका स्थान लिया।</p><p>इसके बाद एक ऐसा समय आया जब सात वर्षों तक कोई महायाजक नहीं था। हालांकि, राजनीतिक स्थिति ऐसी हो गई थी कि यह संभावना कम हो गई थी कि सादोक वंश फिर से कभी महायाजक पद प्राप्त करेगा, जो राजा सुलैमान के समय में स्थापित हुआ था। मक्काबी योनातान ने यरूशलेम पर नियंत्रण प्राप्त किया, और 152 ईसा पूर्व में, सेलुसि राजा की स्वीकृति से, औपचारिक रूप से महायाजक के वस्त्र पहनाए गए। उनके बाद उनके भाई शमौन ने 143 ईसा पूर्व में महायाजक और शासक के रूप में उनका स्थान लिया, जिसने भी सेलुसि (दिमेत्रियुस द्वितीय) की स्वीकृति के साथ यह पद ग्रहण किया। लेकिन उनके शासन के तीसरे वर्ष (140 ईसा पूर्व) में, शमौन के महायाजक पद को एक महान धार्मिक सभा में सार्वजनिक स्वीकृति प्राप्त हुई, और शमौन के परिवार को &quot;सदैव के लिए महायाजक&quot; घोषित किया गया (<a href=\"https://ref.ly/1Macc14:41-1Macc14:47\">1&nbsp;मक्का 14:41–47</a>)। यह घटना सादोक वंश की परंपरा के वास्तविक अंत और हस्मोनी वंश की नींव का प्रतीक थी।</p><p>सादोक वंश के बाहर महायाजक पद की स्थापना को चुनौती भी मिली। ऐसा माना जाता है कि यहूदी विश्वास के भीतर एक संप्रदाय, जिसे आज एस्सीन कहा जाता है, की उत्पत्ति सिमोन के महायाजक पद के विरोध में हुई थी। एस्सीन (जो मृत सागर दस्तावेज़ों के लिए अधिक प्रसिद्ध हैं) की स्थापना संभवतः एक सादोकी महायाजक ने की थी, जिसने शमौन की वैधता और अधिकार को अस्वीकार कर दिया था। इस प्रकार, एक सीमित अर्थ में, सादोक वंश के महायाजक बने रहे।</p><h2>नए नियम के समय में याजकीय पद </h2><p>नए नियम के प्रारंभिक काल में, याजक और लेवी यहूदी विश्वास के भीतर कार्य करते रहे। जकर्याह, जो यूहन्ना बपतिस्मा देने वाले के पिता थे, अबिय्याह की पंक्ति के याजक थे (<a href=\"https://ref.ly/Luke1:5\">लूका 1:5</a>), और उनकी पत्नी भी याजक वंश की थीं। जब जकर्याह को एक स्वर्गदूत ने दर्शन दिया, तब वे यरूशलेम मन्दिर में याजक कर्तव्यों में लगे हुए थे—विभिन्न याजकों के पंक्तियाँ मन्दिर सेवाओं की जिम्मेदारी एक समय के लिए लेते थे और फिर अपने घर लौटते थे (<a href=\"https://ref.ly/Luke1:23\">वचन 23</a>), जब एक अन्य पंक्ति कार्यभार संभालती थी। नए नियम में याजकों और लेवियों के बीच का भेद भी बनाए रखा गया है (<a href=\"https://ref.ly/John1:19\">यूह 1:19</a>) और यह यीशु के भले सामरी के दृष्टांत में भी प्रकट होता है (<a href=\"https://ref.ly/Luke10:31-Luke10:32\">लूका 10:31–32</a>)। दोनों याजक और लेवी प्रारंभिक मसीहत में परिवर्तित होने वालों में से थे; बरनबास साइप्रस के लेवी थे (<a href=\"https://ref.ly/Acts4:36\">प्रेरितों के काम 4:36</a>), और कई याजक सुसमाचार की घोषणा का उत्तर देते थे (<a href=\"https://ref.ly/Acts6:7\">6:7</a>)।</p><p>महायाजक का पद नए नियम में अक्सर उल्लेखित होता है। कई महायाजकों के नाम दिए गए हैं, वर्तमान और पूर्व पदधारकों की बहुलता इस पद की प्रकृति को दर्शाती है जो मूल रूप से एक राजनीतिक नियुक्ति है (जो कि इसके सबसे पुराने परिभाषा से भिन्न है, जिसमें यह पद पिता के मृत्यु पर पुत्र को सौंपा जाता था)। नए नियम में सबसे महत्वपूर्ण महायाजक वे हैं जिन्होंने यीशु के जीवनकाल के दौरान पद संभाला। हन्ना लगभग 6 से 15 ईस्वी तक महायाजक थे, लेकिन औपचारिक रूप से पद छोड़ने के बाद भी, उन्होंने अपने दामाद, महायाजक कैफा (लगभग 18–36 ईस्वी) के माध्यम से काफी प्रभाव डाला। दोनों यीशु के मुकदमे में महत्वपूर्ण व्यक्ति थे। बाद की तारीख में, नेदबायस के पुत्र हनन्याह महायाजक थे (लगभग 47–58 ईस्वी) और उस समय के दौरान महासभा के अध्यक्ष थे जब पौलुस को <span>मुकद्दमे</span> में लाया गया था।</p><p>नए नियम के समय में याजकों के पास काफी अधिकार था। यहूदी प्रांत के अधिकांश आंतरिक और धार्मिक मामलों का अधिकार महासभा के पास था, जो एक प्रकार की प्रांतीय अधिपति के रूप में कार्य करता था, हालांकि कुछ मामलों में इनके अधिकार रोम द्वारा सीमित थे। इनके सदस्यों में शासक और पूर्व महायाजक और बड़ी संख्या में सदूकी शामिल थे, जिनमें से कई प्रभावशाली याजक परिवारों से संबंधित थे। महासभा में इस याजक प्रभाव से पहली शताब्दी ईस्वी में यहूदी जीवन में मन्दिर की महत्वपूर्ण भूमिका का संकेत मिलता है।</p><p>70 ईस्वी में, यरूशलेम में मन्दिर के विनाश के बाद, यहूदी विश्वास में याजकों के महत्व में एक महत्वपूर्ण परिवर्तन आया। मंदिर के अंत ने वास्तव में याजकों के अस्तित्व के उद्देश्य को समाप्त कर दिया। हालांकि याजक का पद कुछ हद तक 135 ईस्वी में बार-कोचबा विद्रोह तक जारी रही, लेकिन 70 ईस्वी के बाद उनके दिन गिने-चुने रह गए। पहली शताब्दी ईस्वी के अंत के बाद से, यहूदी विश्वास बिना याजकों के विकसित हुआ है, और वर्तमान शताब्दी तक इसका मार्ग रब्बियों, फरीसियों के आत्मिक वंशजों द्वारा निर्धारित किया गया है।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"6983\" data-resourceType=\"TyndaleBibleDictionary\">याजकीय पद</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012008",
          "start_ref_usfm": "GEN 12:8",
          "end_ref": "01012008",
          "end_ref_usfm": "GEN 12:8"
        },
        {
          "start_ref": "02028001",
          "start_ref_usfm": "EXO 28:1",
          "end_ref": "02028001",
          "end_ref_usfm": "EXO 28:1"
        },
        {
          "start_ref": "02028012",
          "start_ref_usfm": "EXO 28:12",
          "end_ref": "02028012",
          "end_ref_usfm": "EXO 28:12"
        },
        {
          "start_ref": "02028015",
          "start_ref_usfm": "EXO 28:15",
          "end_ref": "02028015",
          "end_ref_usfm": "EXO 28:15"
        },
        {
          "start_ref": "02038021",
          "start_ref_usfm": "EXO 38:21",
          "end_ref": "02038021",
          "end_ref_usfm": "EXO 38:21"
        },
        {
          "start_ref": "03021007",
          "start_ref_usfm": "LEV 21:7",
          "end_ref": "03021007",
          "end_ref_usfm": "LEV 21:7"
        },
        {
          "start_ref": "04004016",
          "start_ref_usfm": "NUM 4:16",
          "end_ref": "04004016",
          "end_ref_usfm": "NUM 4:16"
        },
        {
          "start_ref": "04032002",
          "start_ref_usfm": "NUM 32:2",
          "end_ref": "04032002",
          "end_ref_usfm": "NUM 32:2"
        },
        {
          "start_ref": "05017018",
          "start_ref_usfm": "DEU 17:18",
          "end_ref": "05017018",
          "end_ref_usfm": "DEU 17:18"
        },
        {
          "start_ref": "05024008",
          "start_ref_usfm": "DEU 24:8",
          "end_ref": "05024008",
          "end_ref_usfm": "DEU 24:8"
        },
        {
          "start_ref": "05027009",
          "start_ref_usfm": "DEU 27:9",
          "end_ref": "05027009",
          "end_ref_usfm": "DEU 27:9"
        },
        {
          "start_ref": "05033010",
          "start_ref_usfm": "DEU 33:10",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09001001",
          "end_ref_usfm": "1SA 1:1"
        },
        {
          "start_ref": "09001028",
          "start_ref_usfm": "1SA 1:28",
          "end_ref": "09001028",
          "end_ref_usfm": "1SA 1:28"
        },
        {
          "start_ref": "09006015",
          "start_ref_usfm": "1SA 6:15",
          "end_ref": "09006015",
          "end_ref_usfm": "1SA 6:15"
        },
        {
          "start_ref": "10015024",
          "start_ref_usfm": "2SA 15:24",
          "end_ref": "10015024",
          "end_ref_usfm": "2SA 15:24"
        },
        {
          "start_ref": "11002035",
          "start_ref_usfm": "1KI 2:35",
          "end_ref": "11002035",
          "end_ref_usfm": "1KI 2:35"
        },
        {
          "start_ref": "15009001",
          "start_ref_usfm": "EZR 9:1",
          "end_ref": "15009001",
          "end_ref_usfm": "EZR 9:1"
        },
        {
          "start_ref": "16011003",
          "start_ref_usfm": "NEH 11:3",
          "end_ref": "16011003",
          "end_ref_usfm": "NEH 11:3"
        },
        {
          "start_ref": "19099006",
          "start_ref_usfm": "PSA 99:6",
          "end_ref": "19099006",
          "end_ref_usfm": "PSA 99:6"
        },
        {
          "start_ref": "24002008",
          "start_ref_usfm": "JER 2:8",
          "end_ref": "24002008",
          "end_ref_usfm": "JER 2:8"
        },
        {
          "start_ref": "24002026",
          "start_ref_usfm": "JER 2:26",
          "end_ref": "24002026",
          "end_ref_usfm": "JER 2:26"
        },
        {
          "start_ref": "24029001",
          "start_ref_usfm": "JER 29:1",
          "end_ref": "24029001",
          "end_ref_usfm": "JER 29:1"
        },
        {
          "start_ref": "25002020",
          "start_ref_usfm": "LAM 2:20",
          "end_ref": "25002020",
          "end_ref_usfm": "LAM 2:20"
        },
        {
          "start_ref": "26011016",
          "start_ref_usfm": "EZK 11:16",
          "end_ref": "26011016",
          "end_ref_usfm": "EZK 11:16"
        },
        {
          "start_ref": "28006009",
          "start_ref_usfm": "HOS 6:9",
          "end_ref": "28006009",
          "end_ref_usfm": "HOS 6:9"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "41002026",
          "start_ref_usfm": "MRK 2:26",
          "end_ref": "41002026",
          "end_ref_usfm": "MRK 2:26"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "42001023",
          "start_ref_usfm": "LUK 1:23",
          "end_ref": "42001023",
          "end_ref_usfm": "LUK 1:23"
        },
        {
          "start_ref": "43001019",
          "start_ref_usfm": "JHN 1:19",
          "end_ref": "43001019",
          "end_ref_usfm": "JHN 1:19"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44006007",
          "start_ref_usfm": "ACT 6:7",
          "end_ref": "44006007",
          "end_ref_usfm": "ACT 6:7"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "11014022",
          "start_ref_usfm": "1KI 14:22",
          "end_ref": "11014024",
          "end_ref_usfm": "1KI 14:24"
        },
        {
          "start_ref": "04004001",
          "start_ref_usfm": "NUM 4:1",
          "end_ref": "04004049",
          "end_ref_usfm": "NUM 4:49"
        },
        {
          "start_ref": "07019001",
          "start_ref_usfm": "JDG 19:1",
          "end_ref": "07019030",
          "end_ref_usfm": "JDG 19:30"
        },
        {
          "start_ref": "03010001",
          "start_ref_usfm": "LEV 10:1",
          "end_ref": "03010007",
          "end_ref_usfm": "LEV 10:7"
        },
        {
          "start_ref": "07017001",
          "start_ref_usfm": "JDG 17:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "04035001",
          "start_ref_usfm": "NUM 35:1",
          "end_ref": "04035008",
          "end_ref_usfm": "NUM 35:8"
        },
        {
          "start_ref": "06021001",
          "start_ref_usfm": "JOS 21:1",
          "end_ref": "06021045",
          "end_ref_usfm": "JOS 21:45"
        },
        {
          "start_ref": "04003011",
          "start_ref_usfm": "NUM 3:11",
          "end_ref": "04003013",
          "end_ref_usfm": "NUM 3:13"
        },
        {
          "start_ref": "15002036",
          "start_ref_usfm": "EZR 2:36",
          "end_ref": "15002042",
          "end_ref_usfm": "EZR 2:42"
        },
        {
          "start_ref": "16010037",
          "start_ref_usfm": "NEH 10:37",
          "end_ref": "16010039",
          "end_ref_usfm": "NEH 10:39"
        },
        {
          "start_ref": "05033008",
          "start_ref_usfm": "DEU 33:8",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "13023001",
          "start_ref_usfm": "1CH 23:1",
          "end_ref": "13023032",
          "end_ref_usfm": "1CH 23:32"
        },
        {
          "start_ref": "05018001",
          "start_ref_usfm": "DEU 18:1",
          "end_ref": "05018008",
          "end_ref_usfm": "DEU 18:8"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016019",
          "end_ref_usfm": "LEV 16:19"
        },
        {
          "start_ref": "03021016",
          "start_ref_usfm": "LEV 21:16",
          "end_ref": "03021023",
          "end_ref_usfm": "LEV 21:23"
        },
        {
          "start_ref": "04026001",
          "start_ref_usfm": "NUM 26:1",
          "end_ref": "04026002",
          "end_ref_usfm": "NUM 26:2"
        },
        {
          "start_ref": "04004028",
          "start_ref_usfm": "NUM 4:28",
          "end_ref": "04004033",
          "end_ref_usfm": "NUM 4:33"
        },
        {
          "start_ref": "03010008",
          "start_ref_usfm": "LEV 10:8",
          "end_ref": "03010009",
          "end_ref_usfm": "LEV 10:9"
        },
        {
          "start_ref": "04008024",
          "start_ref_usfm": "NUM 8:24",
          "end_ref": "04008026",
          "end_ref_usfm": "NUM 8:26"
        },
        {
          "start_ref": "04003040",
          "start_ref_usfm": "NUM 3:40",
          "end_ref": "04003051",
          "end_ref_usfm": "NUM 3:51"
        },
        {
          "start_ref": "05017008",
          "start_ref_usfm": "DEU 17:8",
          "end_ref": "05017009",
          "end_ref_usfm": "DEU 17:9"
        },
        {
          "start_ref": "07018005",
          "start_ref_usfm": "JDG 18:5",
          "end_ref": "07018006",
          "end_ref_usfm": "JDG 18:6"
        },
        {
          "start_ref": "09007009",
          "start_ref_usfm": "1SA 7:9",
          "end_ref": "09007010",
          "end_ref_usfm": "1SA 7:10"
        },
        {
          "start_ref": "09002001",
          "start_ref_usfm": "1SA 2:1",
          "end_ref": "09002036",
          "end_ref_usfm": "1SA 2:36"
        },
        {
          "start_ref": "13006023",
          "start_ref_usfm": "1CH 6:23",
          "end_ref": "13006030",
          "end_ref_usfm": "1CH 6:30"
        },
        {
          "start_ref": "10015024",
          "start_ref_usfm": "2SA 15:24",
          "end_ref": "10015025",
          "end_ref_usfm": "2SA 15:25"
        },
        {
          "start_ref": "13026020",
          "start_ref_usfm": "1CH 26:20",
          "end_ref": "13026028",
          "end_ref_usfm": "1CH 26:28"
        },
        {
          "start_ref": "12025018",
          "start_ref_usfm": "2KI 25:18",
          "end_ref": "12025021",
          "end_ref_usfm": "2KI 25:21"
        },
        {
          "start_ref": "15003008",
          "start_ref_usfm": "EZR 3:8",
          "end_ref": "15003013",
          "end_ref_usfm": "EZR 3:13"
        },
        {
          "start_ref": "15006016",
          "start_ref_usfm": "EZR 6:16",
          "end_ref": "15006018",
          "end_ref_usfm": "EZR 6:18"
        },
        {
          "start_ref": "16008007",
          "start_ref_usfm": "NEH 8:7",
          "end_ref": "16008009",
          "end_ref_usfm": "NEH 8:9"
        },
        {
          "start_ref": "39001006",
          "start_ref_usfm": "MAL 1:6",
          "end_ref": "39002009",
          "end_ref_usfm": "MAL 2:9"
        },
        {
          "start_ref": "78014041",
          "start_ref_usfm": "1MA 14:41",
          "end_ref": "78014047",
          "end_ref_usfm": "1MA 14:47"
        },
        {
          "start_ref": "42010031",
          "start_ref_usfm": "LUK 10:31",
          "end_ref": "42010032",
          "end_ref_usfm": "LUK 10:32"
        }
      ],
      "resource": [
        {
          "reference_id": 6983,
          "content_id": 368632,
          "resource_code": "TyndaleBibleDictionary",
          "label": "याजकपद",
          "language": "hin"
        }
      ]
    }
  }
]