[
  {
    "content_id": 733375,
    "reference_id": 5892,
    "title": "यिर्मयाह का पत्र",
    "media_type": "Text",
    "index_reference": "यिर्मयाह का पत्र",
    "language": "hin",
    "content": "<h1>यिर्मयाह का पत्र</h1><p>यिर्मयाह का पत्र एक पुस्तक है जिसे कुछ कलीसिया बाइबल का हिस्सा मानते हैं, लेकिन प्रोटेस्टेंट कलीसिया इसे नहीं मानते। इसे एक अज्ञात यहूदी लेखक द्वारा इब्रानी या अरामी में लिखा गया था। मूल संस्करण अब उपलब्ध नहीं है। आज हमारे पास सेप्टुआजेंट में यिर्मयाह के पत्र का यूनानी अनुवाद है (इब्रानी बाइबल का यूनानी अनुवाद)। विद्वानों का मानना है कि इसे 300 और 100 ईसा पूर्व के बीच लिखा गया था।</p><p>यिर्मयाह का पत्र मूर्तियों (झूठे देवताओं की प्रतिमाओं) की पूजा के खिलाफ तर्क प्रस्तुत करता है। यह दावा करता है कि इसे यिर्मयाह द्वारा बाबेल में यहूदियों के बँधुआई में गए लोगों के लिए लिखा गया है, लेकिन यह सम्भावना नहीं है। इसके बजाय, यह सम्भवतः एक समर्पित यहूदी द्वारा अन्य यहूदियों के लिए लिखा गया था जो इस्राएल के बाहर रहते थे और मूर्तियों की उपासना करने के लिए प्रलोभित थे। लेखक कहते हैं, “इसलिए ध्यान रखें कि किसी भी तरह से विदेशियों के समान न बनें।&nbsp;.&nbsp;.&nbsp;. लेकिन अपने हृदय में कहें, ‘हे&nbsp;प्रभु, यह आप ही हैं, जिनकी हमें आराधना करनी चाहिए’ ” (पद 5–6)।</p><p>पत्र कारीगरों द्वारा बनाई गई मूर्तियों का उपहास करता है। यह कहता है कि मूर्तियाँ:</p><ul><li><p>फीकी या क्षतिग्रस्त हो जाती हैं</p></li><li><p>आग में जलाया जा सकता है।</p></li><li><p>धूल जमा करती हैं</p></li><li><p>मन्दिरों में धुएँ से काले हो जाती हैं</p></li><li><p>पशुओं के लिए विश्राम स्थल बन जाती हैं</p></li><li><p>बोल नहीं सकते हैं या अपनी रक्षा नहीं कर सकते हैं</p></li><li><p>मन्दिरों में दीपक नहीं देख सकते हैं</p></li><li><p>बलिदान स्वीकार नहीं कर सकते या अपने अनुयायियों की सहायता नहीं कर सकते</p></li></ul><p>चूंकि मूर्तियाँ नकली हैं, वे लोगों की आवश्यकताओं को पूरा नहीं कर सकतीं और राजाओं को अधिकार नहीं दे सकतीं। यिर्मयाह का पत्र एक मूर्ति की सुरक्षा की तुलना निम्न के साथ करते हुए समाप्त होता है:</p><ul><li><p>ककड़ी के खेत में एक मचान,</p></li><li><p>एक बगीचे में कांटेदार झाड़ी, या</p></li><li><p>अंधेरे में फेंका गया एक&nbsp;शव (श्लोक 70–71)।</p></li></ul><p>लातीनी वल्गेट में, यिर्मयाह का पत्र बारूक की पुस्तक के अध्याय <a href=\"https://ref.ly/Bar6:1-Bar6:72\">6</a> के रूप में मुद्रित किया गया था। <em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3186\" data-resourceType=\"TyndaleBibleDictionary\">बारूक की पुस्तक</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "73006001",
          "start_ref_usfm": "BAR 6:1",
          "end_ref": "73006072",
          "end_ref_usfm": "BAR 6:72"
        }
      ],
      "resource": [
        {
          "reference_id": 3186,
          "content_id": 732601,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बारूक की पुस्तक",
          "language": "hin"
        }
      ]
    }
  }
]