[
  {
    "content_id": 180565,
    "reference_id": 8083,
    "title": "यात्रा",
    "media_type": "Text",
    "index_reference": "यात्रा",
    "language": "hin",
    "content": "<h1>यात्रा</h1><p>बाइबिल के समय में यात्रियों को सड़कें खराब और अक्सर दुर्गम मिलती थीं।&nbsp;समुद्री यात्राएँ तुलनात्मक रूप से छोटे जहाजों में की जाती थीं, आमतौर पर सैन्य और वाणिज्यिक कर्मियों द्वारा, और शायद ही कभी साधारण पर्यटक यातायात के लिए।&nbsp;बहुत कम कारण होने के कारण साधारण लोग अपने स्थानों में ही रहते थे और दूर-दूर तक नहीं जाते थे।&nbsp;समय-समय पर, समूह प्रवासन होते थे, और कभी-कभी लोग धार्मिक पर्व के लिए यात्रा करते थे या युद्ध या अकाल से बचने के लिए भाग जाते थे।</p><h2>पुराने नियम के समय में यात्रा</h2><p>कई विवरण इस्राएल के लोगों को अपने जानवरों के झुण्ड को चराने के लिए प्रतिबंधित क्षेत्रों में जाते हुए दिखाया गया है।&nbsp;यूसुफ के भाइयों ने अपनी भेड़ों को देश के दक्षिण से शेकेम और फिर दोतान (<a href=\"https://ref.ly/Gen37:12-Gen37:17\">उत 37:12–17</a>) तक ले गए, लेकिन यह केवल 60 मील (96.5 किलोमीटर) था।&nbsp;दाऊद ने फिलिस्तीन का चक्कर लगाया और मोआब तक भी गया (<a href=\"https://ref.ly/1Sam22:3\">1&nbsp;शमू 22:3</a>) दानियों ने यरूशलेम के दक्षिण-पश्चिम में अपने घर से लबानोन पर्वत के ठीक दक्षिण में उत्तर की ओर प्रस्थान किया (<a href=\"https://ref.ly/Judg18:1-Judg18:31\">न्या 18</a>)।</p><p>चरागाह, प्रवासन, और सुरक्षा के लिए यात्रा के उदाहरणों को बढ़ाया जा सकता है।&nbsp;ऐसे यात्री सामान्यतः पैदल चलते थे, हालांकि गधे का उपयोग सवारी और बोझा ढोने वाले जानवर दोनों के रूप में किया जाता था।&nbsp;बैल का उपयोग भारी भार और कभी-कभी लोगों को ले जाने के लिए किया जाता था (<a href=\"https://ref.ly/Gen46:5\">उत 46:5</a>)।&nbsp;बाद में <span>ऊँट</span> का सामान्य उपयोग होने लगा (<a href=\"https://ref.ly/1Kgs10:2\">1 रा 10:2</a>; <a href=\"https://ref.ly/2Kgs8:9\">2 रा 8:9</a>)।&nbsp;पुराने नियम के समय में यात्रियों के लिए विश्राम स्थलों के बारे में बहुत कम जानकारी है। पुराने नियम की कथाओं में &apos;ठहरने का स्थान&apos; (मालोन) का केवल कुछ ही बार उल्लेख होता है (<a href=\"https://ref.ly/Gen42:27\">उत 42:27</a>; <a href=\"https://ref.ly/Gen43:21\">43:21</a>; <a href=\"https://ref.ly/Exod4:24\">निर्ग 4:24</a>)। </p><h2>नए नियम के समय में यात्रा</h2><p>रोमी संसार में यात्रा का बहुत महत्व था: पर्व के समय धार्मिक कर्तव्यों को पूरा करने के लिए, व्यापार के लिए, <span>अधिपतियों</span> के <span>प्रबन्ध</span> लिए, सैन्य उद्देश्यों के लिए।&nbsp;पहली सदी के यात्रियों में प्रारम्भिक मसीही धर्म-प्रचारक कम महत्वपूर्ण नहीं थे।</p><p>रोमी शांति और अधिकार के आगमन और अच्छी तरह से निर्मित पत्थर की सड़कों के निर्माण ने यात्रा को अपेक्षाकृत सुरक्षित और त्वरित बना दिया। पुराने नियम के समय में ज्ञात यात्रा के तरीकों में सुधार हुआ। रोमी साम्राज्य के भीतर लम्बी दूरी की यात्रा अच्छी सड़कों और तुलनात्मक सुरक्षा के साथ की जाती थी। हालाँकि, कुछ खतरे थे, विशेष रूप से समुद्री यात्रा में, हवा, तूफान और समुद्री डाकुओं से (<a href=\"https://ref.ly/Acts15:39\">प्रेरि 15:39</a>; <a href=\"https://ref.ly/Acts18:18-Acts18:22\">18:18–22</a>; <a href=\"https://ref.ly/Rom15:24-Rom15:25\">रोम 15:24–25</a>; <a href=\"https://ref.ly/2Cor11:25-2Cor11:26\">2 कुरि 11:25–26</a>)।&nbsp;उदाहरण के लिए, पौलुस की रोम की समुद्री यात्रा खतरनाक थी (<a href=\"https://ref.ly/Acts27:1-Acts28:14\">प्रेरि 27:1–28:14</a>)।</p><p>नए नियम में पैदल यात्रा के कई उदाहरण दिए गए हैं। मरियम गलील से यहूदिया तक एलीशिबा से मिलने गई थी (<a href=\"https://ref.ly/Luke1:39-Luke1:40\">लूका 1:39–40, 56</a>)।&nbsp;नाम लिखे जाने के दौरान बैतलहम में शिशु यीशु का जन्म हुआ (<a href=\"https://ref.ly/Luke2:1-Luke2:7\">2:1–7</a>); यहूदी शुद्धिकरण व्यवस्था का पालन करने के लिए यीशु को यरूशलेम लाया गया (वचन <a href=\"https://ref.ly/Luke2:22\">22</a>)।&nbsp;इस प्रकार, यीशु के गर्भाधान के समय से लेकर मरियम की शुद्धि तक, नासरत से यरूशलेम तक लगभग 70 मील (112.6 किलोमीटर) की तीन यात्राएँ की गईं। वार्षिक फसह यात्रा यूसुफ और मरियम द्वारा की गई थी (वचन <a href=\"https://ref.ly/Luke2:41-Luke2:51\">41–51</a>)।&nbsp;अन्य यात्राओं का उल्लेख किया गया है (<a href=\"https://ref.ly/John2:13\">यूह 2:13</a>; <a href=\"https://ref.ly/John5:1\">5:1</a>; <a href=\"https://ref.ly/John7:1-John7:10\">7:1–10</a>; <a href=\"https://ref.ly/John12:1\">12:1</a>)।&nbsp;यीशु स्वयं गलील से यरीहो तक चले (<a href=\"https://ref.ly/Mark1:1-Mark1:11\">मर 1:1–11</a>) और साथ ही सोर और सीदोन के क्षेत्र में भी भी गए (<a href=\"https://ref.ly/Mark7:24\">7:24</a>)।&nbsp;वह सामरिया में एक से अधिक बार थे (<a href=\"https://ref.ly/Luke17:11\">लूका 17:11</a>; <a href=\"https://ref.ly/John4:4\">यूह 4:4</a>)।&nbsp;उनकी अन्तिम यात्रा यरूशलेम के लिए यरीहो के माध्यम से और पहाड़ियों के ऊपर से यरूशलेम तक थी (<a href=\"https://ref.ly/Mark10:1\">मर 10:</a><a href=\"https://ref.ly/Mark10:1,Mark10:46\">10:1, 46</a>; <a href=\"https://ref.ly/Mark11:1\">11:1</a>)।&nbsp;उनके पुनरुत्थान के बाद उनकी अन्तिम यात्रा इम्माऊस की थी (<a href=\"https://ref.ly/Luke24:13-Luke24:35\">लूका 24:13–35</a>)।</p><p>पौलुस ने अपनी प्रत्येक मिशनरी यात्रा समुद्र के रास्ते की (<a href=\"https://ref.ly/Acts13:1-Acts13:14\">प्रेरि 13:1–14</a>; <a href=\"https://ref.ly/Acts15:41-Acts18:22\">15:41–18:22</a>; <a href=\"https://ref.ly/Acts18:23-Acts21:17\">18:23–21:17</a>), आमतौर पर मित्रों के साथ।&nbsp;उन्होंने फिलिस्तीन, एशिया का उपद्वीप और यूनानी प्रायद्वीप में पैदल भी कई यात्राएँ कीं। लेकिन नए नियम के समय में सभी यात्राएँ पैदल नहीं होती थीं। भार ढोने के लिए इस्तेमाल किया जाने वाला गधा अक्सर लोगों को ले जाता था। यीशु एक बार बैतफगे से यरूशलेम तक की यात्रा पर निकले, जो एक छोटी लेकिन अत्यधिक प्रतीकात्मक यात्रा थी (<a href=\"https://ref.ly/Matt21:2-Matt21:7\">मत्ती 21:2–7</a>; <a href=\"https://ref.ly/Mark11:1-Mark11:11\">मर 11:1–11</a>; <a href=\"https://ref.ly/John12:12-John12:15\">यूह 12:12–15</a>)।&nbsp;जब यूसुफ अपनी गर्भवती पत्नी, मरियम के साथ यीशु के जन्म के समय अपना नाम लिखवाने के लिए बेथलहम गए, तो मरियम शायद गधे पर सवार थी।&nbsp;<span>कूश देश का</span> खोजा यरूशलेम में <span>आराधना</span> करने के बाद रथ में सवारी करके जा रहा था और <span>फिलिप्पुस</span> उसके साथ जुड़ गया जो पैदल यात्रा कर रहा था (<a href=\"https://ref.ly/Acts8:26-Acts8:38\">प्रेरि 8:26–38</a>)।&nbsp;रोमी <span>सिपाही</span> पैदल चलते थे और घोड़ों का व्यापक उपयोग करते थे। जब पौलुस को यरूशलेम से कैसरिया लाया गया, तो उनके लिए घोड़े तैयार किए गए थे (<a href=\"https://ref.ly/Acts23:23-Acts23:24\">23:23–24</a>)।</p><h2>सड़कें और समुद्री मार्ग</h2><p>बाइबिल के समय की सड़कें फिलिस्तीन के भूगोल, स्थलाकृति और इतिहास में प्रमुखता से अन्कित थीं - एक ऐसी भूमि जो मिस्र और मध्य पूर्वी इलाकों में सभ्यता और व्यापार के केंद्रों के बीच एक पुल के रूप में कार्य करती थी। कई सड़कें व्यवसायिक और सैन्य दोनों दृष्टि से रणनीतिक रूप से महत्वपूर्ण थीं। कुछ सड़कों ने यरूशलेम जैसे धार्मिक केंद्रों की यात्रा को सुविधाजनक बनाने के लिए तीर्थयात्रा मार्गों के रूप में महत्व प्राप्त किया। बाइबिल के समय में सड़कें तीन मुख्य प्रकार की हुआ करती थीं: जैसे कि लम्बी दूरी की अन्तराष्ट्रीय सड़कें, मध्यम दूरी की अन्तर-क्षेत्रीय सड़कें और प्रत्येक क्षेत्र या राज्य के अन्दर कई तरह की सड़कें।</p><h3>विशाल अन्तराष्ट्रीय सड़कें</h3><p>यह सड़के भूमध्यसागरीय तट को उत्तरी हिद्देकेल घाटी और दक्षिणी मेसोपोटामिया से जोड़ते थे।&nbsp;कुछ ने मेसोपोटामिया को एशिया के उपद्वीप से जोड़ा, जबकि अन्य दक्षिण में मिस्र तक, या तो यरदन नदी और मृत सागर के तट के साथ या पूर्व में और सीनै प्रायद्वीप के पार ले गए। दूसरी सहस्राब्दी ईसा पूर्व की शुरुआत में अनातोलिया और अश्शूर के बीच व्यापार मार्ग थे। स्पष्ट रूप से <a href=\"https://ref.ly/Gen14:1-Gen14:24\">उत्पत्ति 14</a> में उल्लिखित सैन्य अभियान का उद्देश्य उत्तरी मेसोपोटामिया से मिस्र तक के विशाल व्यापार मार्ग, राजा के राजमार्ग को सुरक्षित करना था।&nbsp;सैन्य आक्रमणकारी और यात्री बेबिलोनिया, अश्शूर, और फारस से सीरिया के आन्तरिक क्षेत्रों को पार करते हुए तट की ओर बढ़ते थे, फिर दक्षिण की ओर फिलिस्तीन और मिस्र में प्रवेश करते थे। यूरोपीय शक्तियों, यूनान और रोम के मध्य पूर्व में आने से पूर्व के लोगों के लिए एक और बड़ा अन्तराष्ट्रीय मार्गों का जाल खुल गया।&nbsp;रोमी काल तक, ये सड़कें पत्थरों से नहीं बनी थीं, बल्कि साफ-सुथरी पगडंडियाँ थीं। वे बहुत ऊबड़-खाबड़, ढलान रहित और गीले मौसम में कई जगहों पर चलने लायक नहीं थीं। लेकिन वे स्पष्ट रूप से “मार्गचिह्नों” और “मार्गदर्शकों” द्वारा अच्छी तरह से परिभाषित थीं (<a href=\"https://ref.ly/Jer31:21\">यिर्म 31:21</a>)। रोमियों के आने के साथ ही, गहरी नींव और सतह पर सपाट पत्थरों के बड़े <span>खंड</span> के साथ महत्वपूर्ण सड़कें बनाई गईं। इन सड़कों के अवशेष आज भी मध्य पूर्व और यूरोप में कई जगहों पर देखे जा सकते हैं। सड़कों के किनारे नियमित रूप से दूरी के निशान या मील के पत्थर लगाए जाते थे।</p><h3>फिलिस्तीन में अन्तराष्ट्रीय उत्तर-दक्षिण सड़कें</h3><p>जो सड़कें उत्तर के देशों को मिस्र से जोड़ती थीं, वे फिलिस्तीन से होकर गुजरती थीं, जो एक प्राकृतिक भूमि पुल था।&nbsp;तीन प्रमुख सड़कें थीं।&nbsp;तटीय सड़क दमिश्क से शुरू हुई और हासोर के रास्ते एस्द्रेइलोन के मैदान से होकर, मगिद्दो पास से गुजरते हुए, तट के नीचे गाज़ा से होते हुए मिस्र में प्रवेश करती थी।&nbsp;यह शायद &quot;समुद्र का मार्ग&quot; (<a href=\"https://ref.ly/Isa9:1\">यश 9:1</a>) था। सीनै सड़क मिस्र से दक्षिणी नेगेव और फिर कादेशबर्ने, बेर्शेबा, हेब्रोन, यरूशलेम, शेकेम, अक्को, सोर, और सीदोन तक जाती थी।&nbsp;लाल समुद्र मार्ग अकाबा की खाड़ी से फिलिस्तीन क्षेत्र में प्रवेश करता था, जहाँ एलत का प्राचीन बन्दरगाह और सुलैमान का एस्योनगेबेर बन्दरगाह स्थित था (<a href=\"https://ref.ly/Num33:35\">गिन 33:35</a>; <a href=\"https://ref.ly/2Chr8:17\">2 इति 8:17</a>)।&nbsp;वहाँ से यह यरदन के पर्वतीय क्षेत्रों से होकर गुजरता था, गहरे वादियों को पार करता हुआ, और फिर उत्तर में हौरान क्षेत्र से होकर दमिश्क तक पहुँचता था। यह वही मार्ग था जिसका उपयोग दक्षिणी अरब से दमिश्क तक जाने वाले कारवां करते थे, जिसे प्राचीन राजा का राजमार्ग कहा जाता था। (<a href=\"https://ref.ly/Num20:17\">गिन 20:17</a>; <a href=\"https://ref.ly/Num21:22\">21:22</a>)।</p><p>उत्तर-दक्षिण की ओर जाने वाली अन्य सड़कें भी कम महत्वपूर्ण थीं। एक तटीय सड़क याफा से कैसरिया और डोर होते हुए अक्को तक जाती थी, जहाँ यह सीनै सड़क से जुड़ती थी। जाहिर है कि रोमी काल तक यह बहुत महत्वपूर्ण नहीं थी, जब कैसरिया का बन्दरगाह बनाया गया था। शारोन के मैदान में दलदल कई समस्याएँ पैदा करते थे। एस्ड्रेइलोन का मैदान भी दलदली था और खराब मौसम में उत्तर की ओर जाने वाली सड़कों को बाधित करता था। दलदली भागों में एक ऊँची सड़क का निर्माण अंततः किया गया। एक और सड़क हासोर से उत्तर की ओर जाती थी, जो दमिश्क की मुख्य सड़क से अलग हो जाती थी। यरदन घाटी की सड़क गलील के दक्षिण-पश्चिमी हिस्से को घेरती थी और यरदन घाटी से नीचे यरीहो तक जाती थी।</p><h3>पूर्व-पश्चिम सड़कें</h3><p>कई महत्वपूर्ण सड़कें पूर्व-पश्चिम दिशा में चलती थीं, जो उत्तर की ओर जाने वाली बड़ी सड़कों को काटती थीं।&nbsp;ऐसी ही एक सड़क गाज़ा से बेर्शेबा और फिर अराबा तक जाती थी, जिसमें पेट्रा के लिए एक शाखा थी।&nbsp;एक और अश्कलोन से, गाथ के माध्यम से, हेब्रोन और मृत सागर पर एनगदी तक।&nbsp;एक और सड़क याफा से अय्यालोन की घाटी (<a href=\"https://ref.ly/Josh10:6-Josh10:14\">यहो 10:6–14</a>) के पूर्व में बेथेल और फिर यरीहो तक जाती थी।&nbsp;एक प्रसिद्ध मार्ग याफा से शेखेम तक जाता था, जो यरदन नदी को आदाम के पास (<a href=\"https://ref.ly/Josh3:16\">3:16</a>) पार करके परे यरदन में गिलाद की ओर जाता था । अन्य सड़कें अक्को से पूर्व की ओर गलील और तट के साथ-साथ सोर और सीदोन तक जाती थीं।&nbsp;वास्तव में, कई पूर्व-पश्चिम सड़कें थीं जो फिलिस्तीन के विभिन्न हिस्सों के बीच सम्पर्क प्रदान करती थीं।&nbsp;रोमी काल में, जब सेनाओं की तेज़ी से आवाजाही आवश्यक थी, तो कुछ पुरानी सड़कों को बहुत सुधारा गया और नई सड़कों का निर्माण किया गया।</p><h3>समुद्री मार्ग</h3><p>फिनीकी के विपरीत, इस्राएल के लोग शायद ही कभी समुद्री मार्गों का उपयोग करते थे।&nbsp;जब सुलैमान ने लाल समुद्र के नीचे ओपीर को जहाज भेजने की योजना बनाई (<a href=\"https://ref.ly/1Kgs9:26-1Kgs9:28\">1 राजा 9:26–28</a>), तो उसने फ‍िनीकी नाविकों का उपयोग किया।&nbsp;यहोशापात ने एक समान अभियान की योजना बनाई, लेकिन उसके जहाज नष्ट हो गए (<a href=\"https://ref.ly/1Kgs22:48-1Kgs22:49\">22:48–49</a>)।&nbsp;पुराने नियम के समय में तटीय यातायात पलिश्तियों और फ‍िनीकी के हाथों में था। भूमध्य सागर के तट पर कई बन्दरगाह थे, जैसे गाज़ा, याफा, दोर और अक्को, लेकिन कोई भी बहुत अच्छा नहीं था। भूमध्य सागर के तट को मिस्र और दूर के तर्शीश (शायद इसपानिया) से जोड़ने वाली समुद्री गलियाँ भी थीं। दूसरा तटीय जल अक़ाबा की खाड़ी थी, जिसके दो बन्दरगाह थे—पार यरदन के लिए <span>एस्योनगेबेर</span> और यरदन के पश्चिम के लिए एलत। सुलैमान का बेड़ा <span>एस्योनगेबेर</span> को अपना मुख्य बन्दरगाह के रूप में इस्तेमाल किया।</p><p>नए नियम के समय में चीज़ें काफ़ी बदल गईं। मध्य पूर्व में दूर-दराज़ के लोगों, ख़ास तौर पर रोमियों द्वारा इस्तेमाल की जाने वाली वस्तुओं का उत्पादन होता था। मिस्र में सिकन्दरिया और सीरिया में अन्ताकिया ने माल और यात्रियों दोनों को सम्भाला। फिलिस्तीन और एशिया के उपद्वीप के तट के आसपास के कई अन्य छोटे बन्दरगाहों ने जहाजों के लिए एक आश्रय प्रदान किया। यूनानी प्रायद्वीप के चारों ओर 200 मील (321.8 किलोमीटर) की यात्रा से बचने के लिए एक सरल योजना थी कि छोटी नावों को कुरिन्थुस में पाँच मील (8 किलोमीटर) चौड़े संयोग भूमि के पार खींचा जाए। नए नियम के समय में सबसे बड़ा जहाज़ भी समुद्र में हवा और तूफ़ान के कारन ख़तरे में था (<a href=\"https://ref.ly/Acts27:1-Acts27:44\">प्रेरि 27</a>), इसलिए समुद्री यात्रा को प्राथमिकता तब दी जाती थी जब तूफ़ान का जोखिम कम से कम होता था, मोटे तौर पर नवम्बर से मार्च तक। उचित मौसमों में भूमध्य सागर में बहुत ज़्यादा समुद्री यातायात होता था, मुख्यतः व्यापार के लिए। अनाज के जहाज़ नियमित रूप से रोम से मिस्र और पूर्व की ओर जाते थे।</p><p>जहाजों को पाल की शक्ति से चलाया जाता था, जिसे आवश्यकतानुसार गुलामों द्वारा संचालित पतवारों द्वारा पूरक बनाया जाता था। जहाजों के आकार के कुछ संकेत प्राचीन मलबे की खोज और <span>लातीनी</span> और यूनानी साहित्य से मिलते हैं। एथेंस के पास पाया गया एक पुराना सूखा गोदी 130 फीट (39.6 मीटर) लम्बा था, जिसका इस्तेमाल कभी यूनानी युद्ध जहाजों के लिए किया जाता था, जो मालवाहक जहाजों से छोटे थे। रोमी लेखक लुसियान ने 180 फीट (54.9 मीटर) लम्बे एक सिकन्दरिया अनाज जहाज का उल्लेख किया है, जो लगभग 1,200 टन (1,088.6 मेट्रिक टन) की क्षमता का सुझाव देता है। पौलुस के जहाज में 276 लोग सवार थे (<a href=\"https://ref.ly/Acts27:37\">प्रेरि 27:37</a>)।&nbsp;आधुनिक जलमग्न पुरातत्व विज्ञान इन प्राचीन जहाजों के बारे में बहुमूल्य जानकारी प्रदान कर रहा है।</p><h3>यात्रा के कारण</h3><p>नए नियम के समय में यात्रा का सबसे महत्वपूर्ण कारण व्यापार और वाणिज्य था, जिसमें केवल वस्तुओं का परिवहन ही शामिल नहीं था।&nbsp;<span>जहाज में लदी वस्तु</span> के अधिग्रहण और सुरक्षित प्रदान में <span>प्रतिनिधि</span>, पर्यवेक्षक, जहाज के बीमाकर्ता, <span>महाजन</span> और कई प्रकार के लोग शामिल थे।</p><p>सैन्य यात्राएँ बहुत ज़्यादा थीं। टोही, रसद की खरीद, सैनिकों के लिए अग्रिम मोर्चे पर व्यवस्था और सैनिकों और उपकरणों के परिवहन जैसे कई तरह के काम करने पड़ते थे।</p><p>कुछ यात्री व्यापारी थे जो अपना <span>व्यापार</span> स्थान बदल रहे थे, जैसे अक्विला और प्रिस्किल्ला (<a href=\"https://ref.ly/Acts18:2-Acts18:3\">प्रेरि 18:2–3</a>)।&nbsp;अक्विला काले सागर के पुन्तुस से रोम गए थे और फिर, उत्पीड़न के समय, अपनी पत्नी के साथ कुरिन्थुस भाग गए थे।&nbsp;कई अन्य लोग समान कारणों से यात्रा करते थे।</p><p>धार्मिक तीर्थयात्रा पर जाने वाले लोग ज़मीन या समुद्र के रास्ते यात्रा करते थे। कई देशों से यहूदी लोग वार्षिक फसह पर्व के लिए यरूशलेम की यात्रा करते थे (पुष्टि करें&nbsp;<a href=\"https://ref.ly/Acts2:5-Acts2:11\">प्रेरि 2:5–11</a>)।&nbsp;गैर-यहूदी इफिसुस, एथेंस, और एलूसिस के धार्मिक केंद्रों में जाते थे, जहाँ उनके महत्वपूर्ण मन्दिर पाए जाते थे।&nbsp;कई छोटे मन्दिरों ने भी तीर्थयात्रियों को आकर्षित किया।&nbsp;नए मन्दिरों और विभिन्न सरकारी प्रशासनिक भवनों के निर्माण ने दूर-दूर से कारीगरों को आकर्षित किया।&nbsp;अक्सर निर्माण में उपयोग की जाने वाली सामग्री को निर्माण-स्थान पर ले जाना पड़ता था।&nbsp;कुछ लोग स्वास्थ्य कारणों से चमत्कारी चंगाई के लिए प्रसिद्ध मन्दिरों की यात्रा करते थे या कफरनहूम या तिबिरियास जैसे गर्म पानी के झरनों के लाभों का आनन्द लेने के लिए जाते थे।&nbsp;खिलाड़ी महत्वपूर्ण प्रतियोगिताओं, जैसे ओलंपिक खेलों, के लिए केंद्रों तक यात्रा करते थे, और लोगों की भीड़ इस दृश्य को देखने के लिए उमड़ती थी।कुछ यात्री छात्र या शिक्षक होते थे जो उस समय के महान शिक्षण केंद्रों—विश्वविद्यालयों में जाते थे। कुछ लोग सरकारी दूत बनकर महत्वपूर्ण सरकारी और व्यापारिक दस्तावेज लेकर यात्रा करते थे। इसके बावजूद, बहुत सारे साधारण नागरिक अपने घर से कुछ मील से अधिक कभी यात्रा नहीं करते थे।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01042027",
          "start_ref_usfm": "GEN 42:27",
          "end_ref": "01042027",
          "end_ref_usfm": "GEN 42:27"
        },
        {
          "start_ref": "01043021",
          "start_ref_usfm": "GEN 43:21",
          "end_ref": "01043021",
          "end_ref_usfm": "GEN 43:21"
        },
        {
          "start_ref": "01046005",
          "start_ref_usfm": "GEN 46:5",
          "end_ref": "01046005",
          "end_ref_usfm": "GEN 46:5"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004024",
          "end_ref_usfm": "EXO 4:24"
        },
        {
          "start_ref": "04020017",
          "start_ref_usfm": "NUM 20:17",
          "end_ref": "04020017",
          "end_ref_usfm": "NUM 20:17"
        },
        {
          "start_ref": "04021022",
          "start_ref_usfm": "NUM 21:22",
          "end_ref": "04021022",
          "end_ref_usfm": "NUM 21:22"
        },
        {
          "start_ref": "04033035",
          "start_ref_usfm": "NUM 33:35",
          "end_ref": "04033035",
          "end_ref_usfm": "NUM 33:35"
        },
        {
          "start_ref": "06003016",
          "start_ref_usfm": "JOS 3:16",
          "end_ref": "06003016",
          "end_ref_usfm": "JOS 3:16"
        },
        {
          "start_ref": "09022003",
          "start_ref_usfm": "1SA 22:3",
          "end_ref": "09022003",
          "end_ref_usfm": "1SA 22:3"
        },
        {
          "start_ref": "11010002",
          "start_ref_usfm": "1KI 10:2",
          "end_ref": "11010002",
          "end_ref_usfm": "1KI 10:2"
        },
        {
          "start_ref": "12008009",
          "start_ref_usfm": "2KI 8:9",
          "end_ref": "12008009",
          "end_ref_usfm": "2KI 8:9"
        },
        {
          "start_ref": "14008017",
          "start_ref_usfm": "2CH 8:17",
          "end_ref": "14008017",
          "end_ref_usfm": "2CH 8:17"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009001",
          "end_ref_usfm": "ISA 9:1"
        },
        {
          "start_ref": "24031021",
          "start_ref_usfm": "JER 31:21",
          "end_ref": "24031021",
          "end_ref_usfm": "JER 31:21"
        },
        {
          "start_ref": "41007024",
          "start_ref_usfm": "MRK 7:24",
          "end_ref": "41007024",
          "end_ref_usfm": "MRK 7:24"
        },
        {
          "start_ref": "41010001",
          "start_ref_usfm": "MRK 10:1",
          "end_ref": "41010001",
          "end_ref_usfm": "MRK 10:1"
        },
        {
          "start_ref": "41010046",
          "start_ref_usfm": "MRK 10:46",
          "end_ref": "41010046",
          "end_ref_usfm": "MRK 10:46"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011001",
          "end_ref_usfm": "MRK 11:1"
        },
        {
          "start_ref": "42001056",
          "start_ref_usfm": "LUK 1:56",
          "end_ref": "42001056",
          "end_ref_usfm": "LUK 1:56"
        },
        {
          "start_ref": "42002022",
          "start_ref_usfm": "LUK 2:22",
          "end_ref": "42002022",
          "end_ref_usfm": "LUK 2:22"
        },
        {
          "start_ref": "42017011",
          "start_ref_usfm": "LUK 17:11",
          "end_ref": "42017011",
          "end_ref_usfm": "LUK 17:11"
        },
        {
          "start_ref": "43002013",
          "start_ref_usfm": "JHN 2:13",
          "end_ref": "43002013",
          "end_ref_usfm": "JHN 2:13"
        },
        {
          "start_ref": "43004004",
          "start_ref_usfm": "JHN 4:4",
          "end_ref": "43004004",
          "end_ref_usfm": "JHN 4:4"
        },
        {
          "start_ref": "43005001",
          "start_ref_usfm": "JHN 5:1",
          "end_ref": "43005001",
          "end_ref_usfm": "JHN 5:1"
        },
        {
          "start_ref": "43012001",
          "start_ref_usfm": "JHN 12:1",
          "end_ref": "43012001",
          "end_ref_usfm": "JHN 12:1"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015039",
          "end_ref_usfm": "ACT 15:39"
        },
        {
          "start_ref": "44027037",
          "start_ref_usfm": "ACT 27:37",
          "end_ref": "44027037",
          "end_ref_usfm": "ACT 27:37"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011011",
          "end_ref_usfm": "MRK 11:11"
        },
        {
          "start_ref": "11022048",
          "start_ref_usfm": "1KI 22:48",
          "end_ref": "11022049",
          "end_ref_usfm": "1KI 22:49"
        },
        {
          "start_ref": "11009026",
          "start_ref_usfm": "1KI 9:26",
          "end_ref": "11009028",
          "end_ref_usfm": "1KI 9:28"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "06010006",
          "start_ref_usfm": "JOS 10:6",
          "end_ref": "06010014",
          "end_ref_usfm": "JOS 10:14"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027044",
          "end_ref_usfm": "ACT 27:44"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44023024",
          "end_ref_usfm": "ACT 23:24"
        },
        {
          "start_ref": "43012012",
          "start_ref_usfm": "JHN 12:12",
          "end_ref": "43012015",
          "end_ref_usfm": "JHN 12:15"
        },
        {
          "start_ref": "42002041",
          "start_ref_usfm": "LUK 2:41",
          "end_ref": "42002051",
          "end_ref_usfm": "LUK 2:51"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "44018018",
          "start_ref_usfm": "ACT 18:18",
          "end_ref": "44018022",
          "end_ref_usfm": "ACT 18:22"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "01037012",
          "start_ref_usfm": "GEN 37:12",
          "end_ref": "01037017",
          "end_ref_usfm": "GEN 37:17"
        },
        {
          "start_ref": "45015024",
          "start_ref_usfm": "ROM 15:24",
          "end_ref": "45015025",
          "end_ref_usfm": "ROM 15:25"
        },
        {
          "start_ref": "47011025",
          "start_ref_usfm": "2CO 11:25",
          "end_ref": "47011026",
          "end_ref_usfm": "2CO 11:26"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "42001039",
          "start_ref_usfm": "LUK 1:39",
          "end_ref": "42001040",
          "end_ref_usfm": "LUK 1:40"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002007",
          "end_ref_usfm": "LUK 2:7"
        },
        {
          "start_ref": "43007001",
          "start_ref_usfm": "JHN 7:1",
          "end_ref": "43007010",
          "end_ref_usfm": "JHN 7:10"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013014",
          "end_ref_usfm": "ACT 13:14"
        },
        {
          "start_ref": "44015041",
          "start_ref_usfm": "ACT 15:41",
          "end_ref": "44018022",
          "end_ref_usfm": "ACT 18:22"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44021017",
          "end_ref_usfm": "ACT 21:17"
        },
        {
          "start_ref": "40021002",
          "start_ref_usfm": "MAT 21:2",
          "end_ref": "40021007",
          "end_ref_usfm": "MAT 21:7"
        },
        {
          "start_ref": "44008026",
          "start_ref_usfm": "ACT 8:26",
          "end_ref": "44008038",
          "end_ref_usfm": "ACT 8:38"
        }
      ],
      "resource": []
    }
  }
]