[
  {
    "content_id": 620682,
    "reference_id": 5483,
    "title": "यिर्मयाह (व्यक्ति)",
    "media_type": "Text",
    "index_reference": "यिर्मयाह (व्यक्ति)",
    "language": "hin",
    "content": "<h1>यिर्मयाह (व्यक्ति)</h1><p>1. 586 ईसा पूर्व में यहूदा के पतन से पहले यहूदा के भविष्यद्वक्ता थे।</p><p>यिर्मयाह का जन्म यरूशलेम से लगभग तीन मील (4.8 किलोमीटर) उत्तर-पूर्व में अनातोत गाँव में हुआ था। उनके पिता का नाम हिल्किय्याह था और वे बिन्यामीन के गोत्र से थे। उनकी बुलाहट राजा योशियाह के 13वें वर्ष (640–609 ईसा पूर्व) में हुई। अपने बुलाए जाने पर वह खुद को “एक बालक” के रूप में संदर्भित करते हैं (<a href=\"https://ref.ly/Jer1:6\">यिर्म 1:6</a>), लेकिन यह इब्रानी शब्द  <a href=\"https://ref.ly/Jer30:6\">यिर्मयाह 30:6</a> और <a href=\"https://ref.ly/Jer31:8\">31:8</a> में इस्तेमाल किए गए शब्द के समान नहीं है और इसी कारण इसे किशोरावस्था से पहले तक सीमित नहीं किया जा सकता है। वह शायद अपनी उम्र के बजाय अपने अनुभवहीनता की बात कर रहे थे। यिर्मयाह का जन्म लगभग 657 ईसा पूर्व दुष्ट राजा मनश्शे के शासनकाल के दौरान हुआ था, जबकि महान अश्शूरबानिपाल, जिसने 663 ईसा पूर्व में प्राचीन मिस्र के शहर थेब्स को लूटकर दुनिया को हिला दिया था, अश्शूर से एक विश्व साम्राज्य पर शासन किया।</p><p>परमेश्वर ने यिर्मयाह को सूचित किया कि उसने जन्म से पहले ही उसे पवित्र और नियुक्त किया था (<a href=\"https://ref.ly/Jer1:4-Jer1:5\">यिर्म 1:4–5</a>)। यिर्मयाह पहले तो अपर्याप्तता और भय की भावना से संकोच कर रहे थे: &quot;<span>“हाय, प्रभु यहोवा! देख, मैं तो बोलना भी नहीं जानता, क्योंकि मैं कम उम्र का हूँ।</span>&quot; (पद <a href=\"https://ref.ly/Jer1:6\">6</a>)। परमेश्वर ने यिर्मयाह को खुद के लिए बहाना बनाने की अनुमति नहीं दी। उसे आश्वासन दिया गया था कि उसे बोलने के लिए शब्द दिए जाएंगे, और रास्ते के लिए मार्गदर्शन दिया जाएगा (पद <a href=\"https://ref.ly/Jer1:7\">7</a>)। विरोध के बावजूद उसे सुरक्षा (पद <a href=\"https://ref.ly/Jer1:18\">18</a>) और छुटकारे (पद <a href=\"https://ref.ly/Jer1:8\">8</a>) की प्रतिज्ञा दी गयी थी (पद <a href=\"https://ref.ly/Jer1:19\">19</a>)। परमेश्वर ने उनके मुंह को छुआ, जो उसके शब्दों की ईश्वरीय प्रेरणा को दर्शाता था, और एक बादाम के पेड़ से एक शाखा का संकेत दिया, यह समझाते हुए कि प्रभु देख रहा है। तीसरा संकेत उत्तर दिशा की ओर मुंह करके उबलता हुआ बर्तन (पद <a href=\"https://ref.ly/Jer1:13\">13</a>) था, जो आसन्न विपत्ति के स्रोत और प्रकोप को दर्शाता है।</p><p>इस प्रकार यिर्मयाह की जीवन सेवकाई का स्वर निर्धारित हुआ: न्याय, विपत्ति, खतरा, पराजय, और देश के लिए निकट आती मृत्यु।</p><p>प्रारंभिक सेवा</p><p>यिर्मयाह द्वारा अपने सेवकाई के पहले पाँच वर्षों के दौरान दिए गए संदेश 622 ईसा पूर्व के महान पुनरुत्थान में सहायक हो सकते हैं। सुधार में राजा योशियाह के साथ सहयोग करने वालों और यिर्मयाह के साथ मित्रता रखने वालों में अहीकाम और उसके पिता शापान (<a href=\"https://ref.ly/Jer26:24\">यिर्म 26:24</a>) शामिल थे; अहीकाम का बेटा गदल्याह (<a href=\"https://ref.ly/Jer39:14\">39:14</a>), जो बाद में राज्यपाल बना; मीकायाह का बेटा अकबोर, जिसे अब्दोन भी कहा जाता है, जिसका पुत्र एलनातान विपक्ष में शामिल हुआ (<a href=\"https://ref.ly/Jer26:22\">26:22</a>) लेकिन बाद में पश्चाताप किया (<a href=\"https://ref.ly/Jer36:25\">36:25</a>); और असायाह (<a href=\"https://ref.ly/2Chr34:20\">2&nbsp;इति 34:20</a>)। नहूम और सपन्याह नबी ने भी सुधार आंदोलन को प्रभावित किया, जो हबक्कूक और यिर्मयाह के उपदेशों, हिल्किय्याह की याजकीय सेवकाई और भविष्यवक्ता हुल्दा की भविष्यवाणियों के तहत चरम पर रहा होगा। राजा योशियाह के शासनकाल के दौरान, यिर्मयाह ने सताव के डर के बिना बात की, सताव ने उसके बाद के सेवकाई को कष्टपूर्ण बना दिया। हालाँकि यिर्मयाह की पुस्तक की विषयवस्तु कभी-कभी खंडित प्रतीत होती है, अध्याय <a href=\"https://ref.ly/Jer1:1-Jer19:15\">1–19</a> के अधिकांश भाग योशियाह के समय के हैं।</p><p>मंदिर के मलबे में खोई हुई वाचा की पुस्तक का पाया जाना <a href=\"https://ref.ly/Jer15:16\">यिर्मयाह 15:16</a>  में लिखे शब्दों का कारण हो सकता है: “तेरे वचन ही मुझे सम्भालते हैं। वे मुझे बहुत आनन्द देते हैं और मेरे हृदय को प्रसन्न करते हैं”। “हे प्रभु, ऐसा ही हो” (<a href=\"https://ref.ly/Jer15:16\">यिर्म</a><a href=\"https://ref.ly/Jer11:5\"> 11:5</a>) शब्द तोराह में मूसा के शब्दों को याद दिलाते हुए यिर्मयाह की प्रतिक्रिया हो सकती है, जब उसने राजा योशियाह को नई मिली पुस्तक पढ़ते हुए सुना।</p><p>छोटे शहरों और ग्रामीण इलाकों में, जिसमें उसका गृहनगर भी शामिल है, यिर्मयाह द्वारा ऊँचे स्थानों और मूर्तिपूजा की निंदा सुनी गई। वे युवा भविष्यवक्ता को मारना चाहते थे, या कम से कम उसे डराना चाहते थे (<a href=\"https://ref.ly/Jer11:21\">11:21</a>)। चुप रहने के बजाय, यिर्मयाह ने जोर देकर कहा कि उसकी प्रेरणा उनके भले के लिए थी और सत्य के प्रति उनके प्रतिरोध को उनके सबसे बड़े खतरे के रूप में निंदा की।</p><p>यिर्मयाह के अपनी सेवकाई शुरू करने के थोड़े समय बाद ही कई विश्व-परिवर्तनकारी घटनाएँ घटीं। अश्शूरबनिपाल की मृत्यु हो गई और अश्शूरी साम्राज्य तेजी से पतन की ओर बढ़ गया। नबोपोलासर ने <span>बाबुल</span> में 21 वर्षों का शासन शुरू किया, जो उसके पुत्र नबूकदनेस्सर के ज्ञात संसार पर अधिपत्य के साथ समाप्त हुआ। जैसे-जैसे विश्व की खबरें आईं, यिर्मयाह यरूशलेम की ओर अधिक ध्यान देने लगे। उनके पहले मंदिर भाषण (अध्याय <a href=\"https://ref.ly/Jer7:1-Jer10:25\">7–10</a>) संभवतः इस समय दिए गए थे।</p><p>नबोपोलासर को लगा कि उसकी ताकत 616 ईसा पूर्व में अश्शूरी क्षेत्र के खिलाफ हमला करने के लिए पर्याप्त है, लेकिन वह सावधानी से आगे बढ़ा क्योंकि मिस्र के पसमेटिक प्रथम (पसमेटिकस) अश्शूर की सहायता के लिए तैयार दिखाई दिए। जब बाबुल हिचकिचा रहा था, तब मादियों के स्यक्सारेस ने अश्शूर पर आक्रमण किया और 614 ईसा पूर्व में इसके सबसे पवित्र शहर, अश्शूर पर कब्जा कर लिया। बाबुल ने स्काइथिया के साथ मिलकर मीडिया से हाथ मिलाया और निनवे के खिलाफ हमला किया, जो 612 ईसा पूर्व की गर्मियों के अंत में गिर गया। अश्शूरी साम्राज्य दो छोटे क्षेत्रों, हारान और कर्कमीश तक सीमित हो गया था।</p><p>नबोपोलास्सर ने 610 में हारान पर कब्ज़ा कर लिया और अशुरुबलित ने भागकर कर्कमीश में मिस्र से मदद की विनती की। ​​नेको, जो एक साल के भीतर फिरौन बन गया था, ने तुरंत जवाब दिया। उसने योशियाह को पहले से सूचित किए बिना यहूदा से होकर जुलूस निकाला और यहूदियों से कहा कि वे उत्तर की ओर जाने की उसकी जल्दबाजी को देखते हुए उसे परेशान न करें (<a href=\"https://ref.ly/2Chr35:21\">2&nbsp;इति 35:21</a>)। अनुरोध को अनदेखा करते हुए, योशियाह ने उनका पीछा मगिद्दो तक किया और आगामी युद्ध में घायल हो गया; यरूशलेम में उसकी मृत्यु हो गई।</p><p>यहोयाकीम के शासनकाल के समय की सेवकाई</p><p>योशियाह के चौथे पुत्र यहोआहाज की जगह, जिसने सिर्फ़ तीन महीने शासन किया, फिरौन नेको ने यहोयाकीम (एलियाकीम) को गद्दी पर बिठाया। नेको ने यहूदा से भारी हर्जाना मांगा और भुगतान सुनिश्चित करने के लिए यहोआहाज को बंदी बनाकर बंधक के रूप में कैद कर लिया (<a href=\"https://ref.ly/2Kgs23:31-2Kgs23:33\">2&nbsp;रा 23:31–33</a>)।</p><p>यहोयाकीम के शासनकाल के आरंभ में, यिर्मयाह ने परमेश्वर की आत्मा से प्रेरित होकर, यहूदियों के वार्षिक उत्सवों में से एक के अवसर पर अपना तीसरा मंदिर भाषण (<a href=\"https://ref.ly/Jer26:1-Jer26:24\">यिर्म 26</a>) दिया। उसने लोगों से पश्चाताप करने और व्यवस्था की पुस्तक से बार-बार सुने गए प्रकाशन के आधार पर कार्य करने का आह्वान किया। उपदेश की तीखी चेतावनी इस प्रकार थी: &quot;इसलिए तू उनसे कह, ‘यहोवा यह कहता है: यदि तुम मेरी सुनकर मेरी व्यवस्था के अनुसार जो मैंने तुम को सुनवा दी है न चलो, और न मेरे दास भविष्यद्वक्ताओं के वचनों पर कान लगाओ, (जिन्हें मैं तुम्हारे पास बड़ा यत्न करके भेजता आया हूँ, परन्तु तुम ने उनकी नहीं सुनी), तो मैं इस भवन को शीलो के समान उजाड़ दूँगा, और इस नगर का ऐसा सत्यानाश कर दूँगा कि पृथ्वी की सारी जातियों के लोग उसकी उपमा दे देकर श्राप दिया करेंगे।&quot; (<a href=\"https://ref.ly/Jer26:4-Jer26:6\">26:4–6</a>)। शीलो यहोशू से लेकर शमूएल तक यहूदी उपासना का केंद्र रहा था, लेकिन पलिश्तियों द्वारा नष्ट किए जाने के बाद, यह कभी पुनर्जीवित नहीं हुआ। यह एली के दिनों में परमेश्‍वर के न्याय के बाद सम्पूर्ण विनाश का एक उदाहरण था।</p><p>भीड़ तेजी से इकट्ठा हुई और यिर्मयाह के खिलाफ गुस्से में प्रतिक्रिया दी। पुरोहित और राजकुमार नए फाटक की ओर दौड़े, जहां एक कचहरी स्थापित की गई थी ताकि निर्देश लाया जा सके और हिंसा को नियंत्रित किया जा सके। यहोयाकीम यिर्मयाह की कोई मदद नहीं कर सकता था, क्योंकि उसने परमेश्‍वर के संदेशों को सुनने से इनकार कर दिया था (<a href=\"https://ref.ly/Jer22:21\">यिर्म 22:21</a>)। पुरोहितों और झूठे भविष्यवक्ताओं ने यिर्मयाह के खिलाफ बोला, उन्हें देशद्रोही कहा। फिर कुछ बुज़ुर्गों ने लोगों को उरीयाह के बारे में बताया, जिसने भी यही संदेश दिया था। खतरे से बचने के लिए अहीकाम ने अदालत को यिर्मयाह को छोड़ देने के लिए मना लिया।</p><p>अश्शूरी साम्राज्य के पतन के बाद मिस्र ने फिलिस्तीन और सीरिया पर नियंत्रण कर लिया। 606 ईसा पूर्व में मिस्र ने कारकेमिश के दक्षिण में <span>बाबुल</span> के सैनिकों के एक शहर को नष्ट करने में सफलता प्राप्त की और फिर <span>बाबुल</span> से वापसी के हमले का इंतजार करने के लिए कारकेमिश पर फिर से कब्ज़ा कर लिया। मिस्र की इस जीत का मतलब यिर्मयाह के लिए उत्पीड़न था, जिस पर अक्सर झूठी भविष्यवाणी करने का आरोप लगाया जाता था (<a href=\"https://ref.ly/Jer22:21\">यिर्म</a> <a href=\"https://ref.ly/Jer20:1-Jer20:18\">20</a> से तुलना करें)।</p><p>यिर्मयाह को मिस्र पर कभी भरोसा नहीं था। हर बार जब कोई यहूदी अगुवा मिस्र के साथ नए गठबंधन का आह्वान करता, तो यिर्मयाह उसके खिलाफ़ परमेश्वर के संदेश को दोहराता। जब भी कोई यहूदी समूह सुरक्षा के लिए मिस्र भागता, तो यिर्मयाह उस झूठे शरणस्थल की भूमि में बदतर हालात की चेतावनी देता (देखें <a href=\"https://ref.ly/Jer44:26-Jer44:27\">यिर्म 44:26–27</a>)। जब नबोपोलासर ने अपने बेटे नबूकदनेस्सर को उन्हें नष्ट करने के लिए भेजा (605 ईसा पूर्व) तो अध्याय <a href=\"https://ref.ly/Jer46:1-Jer46:28\">46</a> में यिर्मयाह का स्तुतिगान और भविष्यवाणी में काव्यात्मक रूप से कारकेमिश में मिस्र की हार का वर्णन किया गया है। कारकेमिश में मिस्र की सेना को कुचलने के बाद, नबूकदनेस्सर ने यहूदा के माध्यम से शत्रु का पीछा किया। अतिशयोक्तिपूर्ण बाबुल अभिलेख में लिखा है, &quot;एक भी व्यक्ति अपने देश नहीं भाग पाया&quot;। हालाँकि, उसके पिता की मृत्यु ने उसे मिस्र पर आक्रमण करने से रोक दिया, और वह सिंहासन संभालने के लिए बाबुल लौट आया। अगले वर्ष, नबूकदनेस्सर, जो अब बाबुल का राजा था, यहूदा, सीरिया और फीनिशिया के शासकों की श्रद्धांजलि स्वीकार करने के लिए वापस लौटा। इस अवसर पर परमेश्वर ने यिर्मयाह को अपनी महान 70-वर्षीय भविष्यवाणी दी (<a href=\"https://ref.ly/Jer25:11-Jer25:12\">यिर्म 25:11–12</a>), जो <a href=\"https://ref.ly/Dan9:2,Dan9:24-Dan9:27\">दानि 9:2, 24–27</a> का आधार बन गई।</p><p>कर्कमीश में निर्णायक युद्ध के एक साल बाद, बारूक, यिर्मयाह के शास्त्री, ने यिर्मयाह के सभी बोले गए शब्दों का अभिलेख करना पूरा किया और इस कुण्डलपत्र को मन्दिर में पढ़ रहे थे। यह बात राजा तक पहुंची, जिसने यहूदी नामक एक सेवक को पुस्तक लाने और उसे पढ़ने के लिए भेजा। जब यह हो गया, तो यहोयाकीम ने अपने सलाहकारों के मना करने के बावजूद पुस्तक को जला दिया (<a href=\"https://ref.ly/Jer36:23-Jer36:25\">यिर्म 36:23–25</a>)। परमेश्वर के संदेश को जल्द ही फिर से लिखा गया और यहोयाकीम पर भयानक न्याय का वचन बोला गया (पद <a href=\"https://ref.ly/Jer36:27-Jer36:31\">27–31</a>)।</p><p>महत्वाकांक्षी युवा नबूकदनेस्सर ने मिस्र को अपने राज्य में शामिल करने का निश्चय किया। 601 ईसा पूर्व में उसने अपनी सेना को फिर से यहूदा से होते हुए आगे बढ़ाया, लेकिन नेको को पहले से ही चेतावनी मिल गई थी और वह हमले के लिए तैयार था। शूर के रेगिस्तान में, नबूकदनेस्सर को हार का सामना करना पड़ा। मिस्र की रक्षात्मक शक्ति के इस प्रदर्शन से उत्साहित होकर, यहूदा में मिस्र के समर्थक दलों ने खुद को मजबूत किया और यहोयाकीम को मिस्र के साथ गठबंधन करके उन्हें बाबुल से आज़ादी दिलाने के लिए राजी किया (<a href=\"https://ref.ly/2Kgs24:1\">2&nbsp;रा 24:1</a>) लेकिन मिस्र से मदद नहीं मिली (पद <a href=\"https://ref.ly/2Kgs24:7\">7</a>)। </p><p>599 ईसा पूर्व में, नबूकदनेस्सर ने विद्रोही यहूदियों के राज्य को परेशान करने के लिए आसपास के लोगों को हथियारबंद किया, और उन्होंने इसे खुशी-खुशी किया (<a href=\"https://ref.ly/2Kgs24:2\">2&nbsp;रा 24:2</a>)। ऐसा प्रतीत होता है कि यहोयाकीम ने इन हमलो में से एक में अपनी जान गवां दी। चूँकि लोगों ने उसका तिरस्कार किया था, इसलिए उसके शरीर को सम्मानपूर्वक दफनाए बिना बाहर फेंक दिया गया, जैसा कि यिर्मयाह ने भविष्यवाणी की थी। (<a href=\"https://ref.ly/Jer22:19\">यिर्म 22:19</a>)।</p><p>सिदकिय्याह के शासनकाल के समय की सेवकाई</p><p>598 ईसा पूर्व में नबूकदनेस्सर द्वारा यरूशलेम की घेराबंदी केवल कुछ समय तक चली क्योंकि नया राजा, यहोयाकीन, जिसने 18 वर्ष की आयु में ताज पहना था, यह जानता था कि प्रतिरोध व्यर्थ था। उसने 597 ईसा पूर्व के मार्च में, लगभग तीन महीने राजा के रूप में सेवा करने के बाद, अपने परिवार और दरबार के साथ आत्मसमर्पण कर दिया। बाबुल के इतिहास में लिखा है: &quot;उसने [नबूकदनेस्सर] शहर पर कब्जा कर लिया और राजा को पकड़ लिया।&quot;</p><p>यहोयाकीन को 8,000 (<a href=\"https://ref.ly/2Kgs24:16\">2&nbsp;रा 24:16</a>; तुलना करें पद <a href=\"https://ref.ly/2Kgs24:14\">14</a>) अधिकारियों, कारीगरों और कार्यकारियों (उनमें यहेजकेल भी शामिल था) और बहुत सारी लूट के साथ बाबुल ले जाया गया। उसकी जगह पर नबूकदनेस्सर ने यहोयाकीन के चाचा सिदकिय्याह को शासन करने के लिए नियुक्त किया। सिदकिय्याह ने निर्वासन के बाद बचे कम योग्य और अनुभवहीन लोगों की मदद से अपने राज्य को संगठित करना शुरू किया।</p><p>यिर्मयाह ने अपनी अकृतज्ञ सेवकाई को स्वीकार किया, यहूदियों से परमेश्वर पर विश्वास करने, बाबुल के नियमों का पालन करने और मिस्र की झूठी आशाओं को अस्वीकार करने का आह्वान किया। सिदकिय्याह ने इन बातो पर ध्यान नहीं दिया, बल्कि अपने सलाहकारों की मूर्खतापूर्ण सलाह पर ध्यान दिया (<a href=\"https://ref.ly/Jer37:1-Jer37:2\">यिर्म 37:1–2</a>)। सिदकिय्याह के शासन के पहले वर्ष के दौरान, यिर्मयाह को अंजीरों की दो टोकरियों का दर्शन प्राप्त हुआ। बाबुल ले जाए गए यहूदी अच्छे अंजीरों की तरह थे, जबकि सिदकिय्याह और जो मिस्र पर भरोसा करते थे वे सड़े हुए अंजीरों की तरह थे (<a href=\"https://ref.ly/Jer24:1-Jer24:8\">24:1–8</a>)। इस आलोचनात्मक विवरण का कारण यह था कि यहूदियों ने सिदकिय्याह के शासन की शुरुआत से ही एदोम, मोआब, अम्मोन, सोर, और सीदोन के साथ मिलकर बाबुल के खिलाफ विद्रोह की साजिश रचना शुरू कर दी थी (<a href=\"https://ref.ly/Jer27:1-Jer27:3\">27:1–3</a>), इस प्रकार नबूकदनेस्सर के प्रति अपनी वफादारी की शपथ तोड़ दी और यिर्मयाह के माध्यम से परमेश्वर के संदेश को अस्वीकार कर दिया।</p><p>मिस्र में फिरौन ने बाबुल साम्राज्य के भीतर विद्रोह करने के लिए विद्रोहियों को संगठित करने की योजना को फिर से शुरू किया। उसने अपनी दक्षिणी सीमा की रक्षा करने में सहायता के लिए यहूदी सैनिकों को काम पर रखा। यहूदी सैनिक नील द्वीप पर बस गए जिसे एलीफैंटाइन या येब (593–410 ईसा पूर्व) कहा जाता है। यिर्मयाह ने इन यहूदियों को एक भविष्यवाणी से संबोधित किया (अध्याय <a href=\"https://ref.ly/Jer44:1-Jer44:30\">44</a>)। मिस्र में यहूदियों की मदद के लिए की गई संधि में यह भी माना गया था कि मिस्र के लोग इजरायल की मदद करेंगे। जब 589 में बाबुल ने यरूशलेम की घेराबंदी की, तो फिरौन होफ्रा सिदकिय्याह की मदद के लिए आया। रिबला से शासन कर रहे नबूकदनेस्सर ने आदेश दिया कि यरूशलेम के खिलाफ घेराबंदी हटा दी जाए ताकि होफ्रा पर अचानक हमला किया जा सके (<a href=\"https://ref.ly/Jer37:5\">37:5</a>)। </p><p>इस रिहाई ने यिर्मयाह को अनातोत की यात्रा करने का अवसर दिया ताकि कुछ पारिवारिक सम्पत्ति को सुरक्षित किया जा सके (पद <a href=\"https://ref.ly/Jer37:12\">12</a>)। हालाँकि, सेना के सेनापति इरिय्याह ने दुश्मन के पक्ष में जाने के लिए बिन्यामीन के फाटक में यिर्मयाह को गिरफ्तार कर लिया, और उन्हें पीटा और एक कालकोठरी में फेंक दिया। राजा सिदकिय्याह ने भविष्यवाणी सुनाने के लिए उसे कई दिनों के बाद उन्हें बाहर निकाला। विशिष्ट साहस के साथ यिर्मयाह ने राजा से कहा कि वह जल्द ही बंदी बना लिया जायेगा। उसी समय, यिर्मयाह ने अपने लिए अन्याय से राहत मांगी। उसने अपने अनुरोध का कुछ हिस्सा प्राप्त किया लेकिन सैनिको के दरबार में कैदी के रूप में बने रहे।</p><p>बाबुल की सेना ने फिरौन होफ्रा को मिस्र वापस खदेड़ दिया और बिना किसी और दया के यरूशलेम को कुचलने के लिए वापस लौटी। घेराबंदी, जो 589 ईसा पूर्व में शुरू हुई थी, 588 के जनवरी में, सिदकिय्याह के नौवें वर्ष (<a href=\"https://ref.ly/Jer39:1\">39:1</a>) में कठोरता के साथ बहाल की गई थी। इस दौरान, प्रभु ने यिर्मयाह को एक चचेरे भाई के आने का पूर्वज्ञान दिया जो अनातोत के पास एक खेत बेचना चाहता था (<a href=\"https://ref.ly/Jer32:7-Jer32:9\">32:7–9</a>; तुलना करें <a href=\"https://ref.ly/Jer37:12\">37:12</a>)। यिर्मयाह ने 70 साल की कैद के बाद निर्गमन के संदेश को सत्यापित करने के लिए एक वस्तु पाठ के रूप में खेत खरीदा (<a href=\"https://ref.ly/Jer29:10\">29:10</a>)।</p><p>बाबुल की सेनाओं ने यरूशलेम की सभी आपूर्तियों को बंद कर दिया और लाकीश और अजेका के यहूदियों के अंतिम दो बाहरी किलों को नष्ट करने में सक्षम हो गए (<a href=\"https://ref.ly/Jer34:7\">34:7</a>)। भोजन दुर्लभ हो गया। बीमारियाँ फैल गईं। बेकार पड़े मल-मूत्र और गंदे पानी के कारण महामारी फैल गई। बढ़ते संकट के साथ यिर्मयाह ने शहर से आत्मसमर्पण करने की अपील की। </p><p>जुलाई 586 ईसा पूर्व में बाबुल के सैनिको द्वारा शहर की दीवार तोड़ने तक यिर्मयाह जेल के प्रांगण में रहे। राजा रात में भाग गया और यरीहो के मैदानों तक पहुँचने में सफल रहा, लेकिन वहाँ उसे पकड़ लिया गया और रिबला ले जाया गया। सिदकिय्याह के परिवार और सलाहकारों को मार दिया गया; उसे खुद अंधा कर दिया गया और जंजीरों में जकड़ कर बाबुल ले जाया गया, जहाँ कुछ ही समय बाद उसकी मृत्यु हो गई (<a href=\"https://ref.ly/Jer39:6-Jer39:7\">39:6–7</a>)।</p><p>उधर यरूशलेम में बाबुल के सेनापति नबूजरदान ने अधिकांश यहूदियों को बंदी बना लिया। हालाँकि, यिर्मयाह को विशेष सम्मान दिया गया; जेल से रिहा होने के बाद, उसे अहीकाम के बेटे गदल्याह की देखरेख में रखा गया।</p><p>यरूशलेम के पतन के पश्चात</p><p>यरूशलेम के पतन के एक महीने बाद, शहर को जला दिया गया और दीवारें तोड़ दी गईं। गदल्याह को शेष कृषि समाज का राज्यपाल नियुक्त किया गया, जिसका मुख्यालय मिस्पा में था। यिर्मयाह यरूशलेम लौट आए, जहां परम्परा के अनुसार, उन्होंने गॉर्डन के कैलवरी के पास एक गुफा में अपना निवास स्थान बनाया। वहां उन्होंने विलापगीत की पुस्तक लिखी।</p><p>अम्मोनी राजा बालीस ने बाबुल के खिलाफ विद्रोह की साजिश रचते हुए गेदल्याह की हत्या को उकसाया (<a href=\"https://ref.ly/Jer40:13\">40:13</a>)। इसके बाद हुई प्रतिक्रिया में, बचे हुए लोग नेता योहानान बेन करेह के पीछे बैतलहम के पास एक शिविर में चले गए, जो मिस्र जाने का इरादा रखता था। उन्होंने यरूशलेम में यिर्मयाह से प्रभु का मार्गदर्शन मांगा, आज्ञाकारिता का वादा किया। यिर्मयाह के संदेश में यह आवश्यक था कि वे इस्राएल में रहें और मिस्र न जाएँ। अवज्ञा पूर्ण और तत्काल थी। बाबुल के डर से, वे यिर्मयाह को अपने साथ लेकर यहूदा से चले गए, और मिस्र में प्रवेश किया (<a href=\"https://ref.ly/Jer41:16-Jer43:7\">41:16–43:7</a>)।</p><p>यिर्मयाह ने मिस्र में अपनी सेवकाई बंद नहीं की। तहपन्हेस (<a href=\"https://ref.ly/Jer43:8-Jer43:12\">43:8–12</a>) में उनके संदेश ने नबूकदनेस्सर द्वारा भूमि पर पराक्रमी जय का आश्वासन दिया, जो 568–567 ईसा पूर्व में हुआ।</p><p>मिस्र के सभी हिस्सों से यहूदी निर्वासितों के रूप में अपने भविष्य पर चर्चा करने के लिए एकत्र हुए। यिर्मयाह ने उनकी मूर्तिपूजा की निंदा करने का अवसर लिया। यहूदी महिलाओं के साथ-साथ पुरुषों ने भी तर्क दिया कि मूर्तियों की सेवा करते समय उन्होंने समृद्धि का आनंद लिया था, लेकिन बंद करने के बाद से उन्हें कष्ट उठाना पड़ा। यिर्मयाह ने वास्तविकता के प्रति उनकी हठी अंधेपन की निंदा की और परमेश्वर का अभियोग लगाया। एक पुष्टिकरण संकेत के लिए, यिर्मयाह ने भविष्यवाणी की कि मिस्र के फिरौन होफ्रा की हत्या कर दी जाएगी (<a href=\"https://ref.ly/Jer44:30\">44:30</a>), जो 466 ईसा पूर्व में हुआ था। बाइबल में यिर्मयाह के कार्यो का कोई बाद का अभिलेख मौजूद नहीं है। परंपरा कहती है कि यिर्मयाह को तहपन्हेस में यहूदियों की बँधुआई बस्ती के लोगों ने पत्थर मारकर मार डाला था।</p><p>हालांकि यिर्मयाह ने अपने जीवन के दौरान लगातार अस्वीकृति का सामना किया, लेकिन उसके इतिहास में कई अप्रमाणिक और पारंपरिक अलंकरणों द्वारा उसे सम्मानित किया गया है।</p><p>उन्हें उनके इतिहास में कई अप्रमाणिक और पारंपरिक अलंकरणों द्वारा सम्मानित किया गया है। यीशु ने संभवतः यिर्मयाह को ध्यान में रखते हुए ये बात उनसे कही थी, “हे कपटी शास्त्रियों, और फरीसियों, तुम पर हाय! तुम भविष्यद्वक्ताओं की कब्रें संवारते और धर्मियों की कब्रें बनाते हो।और कहते हो, ‘यदि हम अपने पूर्वजों के दिनों में होते तो भविष्यद्वक्ताओं की हत्या में उनके सहभागी न होते।’ इससे तो तुम अपने पर आप ही गवाही देते हो, कि तुम भविष्यद्वक्ताओं के हत्यारों की सन्तान हो।” (<a href=\"https://ref.ly/Matt23:29-Matt23:31\">मत्ती 23:29–31</a>)। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5481\" data-resourceType=\"TyndaleBibleDictionary\">यिर्मयाह की पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यद्वक्ता, भविष्यद्वक्तिन</span>।</p><p>2. मनश्शे के यरदनपार भाग में परिवार के मुखिया जिन्हें तिग्लत्पिलेसेर ने बंदी बना लिया (<a href=\"https://ref.ly/1Chr5:23-1Chr5:26\">1&nbsp;इति 5:23–26</a>; तुलना करें <a href=\"https://ref.ly/2Kgs15:29\">2&nbsp;रा 15:29</a>)।</p><p>3. राजा योशियाह की पत्नी हमुतल के पिता (<a href=\"https://ref.ly/2Kgs23:31\">2&nbsp;रा 23:31</a>; <a href=\"https://ref.ly/2Kgs24:18\">24:18</a>)।</p><p>4. दोनों हाथों से समान रूप से काम करने वाले बिन्यामिनी धनुर्धर और गोफन चलाने वाले, जो दाऊद के साथ सिकलग में शामिल हुए (<a href=\"https://ref.ly/1Chr12:4\">1&nbsp;इति 12:4</a>).</p><p>5, 6. दो गादी सैनिक जो दाऊद की सेना में शामिल हो गये (<a href=\"https://ref.ly/1Chr12:10,1Chr12:13\">1&nbsp;इति 12:10, 13</a>).</p><p>7. निर्वासन के बाद के याजकों ने, जिन्होंने नहेम्याह के साथ अपनी मुहर वाचा पर लगाई थी, की लोगों को परमेश्वर के कानूनों का पालन करने के वादे को नवीनीकृत करेगे (<a href=\"https://ref.ly/Neh10:2\">नहे 10:2</a>)। उनका पुनः उल्लेख नए यरूशलेम की दीवार के समर्पण के जुलूस के हिस्से के रूप में किया गया है (<a href=\"https://ref.ly/Neh12:34\">12:34</a>) ।</p><p>8. वे याजक जो जरूब्बाबेल के साथ बँधुआई से लौटे (<a href=\"https://ref.ly/Neh12:1\">नहे 12:1</a>) और याजकों के एक परिवार के मुखिया बने (पद <a href=\"https://ref.ly/Neh12:12\">12</a>)।</p><p>9. याजन्याह के पिता, जो एक रेकाबी थे जिन्होंने दाखरस पीने से मना कर दिया (<a href=\"https://ref.ly/Jer35:3\">यिर्म 35:3</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12015029",
          "start_ref_usfm": "2KI 15:29",
          "end_ref": "12015029",
          "end_ref_usfm": "2KI 15:29"
        },
        {
          "start_ref": "12023031",
          "start_ref_usfm": "2KI 23:31",
          "end_ref": "12023031",
          "end_ref_usfm": "2KI 23:31"
        },
        {
          "start_ref": "12024001",
          "start_ref_usfm": "2KI 24:1",
          "end_ref": "12024001",
          "end_ref_usfm": "2KI 24:1"
        },
        {
          "start_ref": "12024002",
          "start_ref_usfm": "2KI 24:2",
          "end_ref": "12024002",
          "end_ref_usfm": "2KI 24:2"
        },
        {
          "start_ref": "12024007",
          "start_ref_usfm": "2KI 24:7",
          "end_ref": "12024007",
          "end_ref_usfm": "2KI 24:7"
        },
        {
          "start_ref": "12024014",
          "start_ref_usfm": "2KI 24:14",
          "end_ref": "12024014",
          "end_ref_usfm": "2KI 24:14"
        },
        {
          "start_ref": "12024016",
          "start_ref_usfm": "2KI 24:16",
          "end_ref": "12024016",
          "end_ref_usfm": "2KI 24:16"
        },
        {
          "start_ref": "12024018",
          "start_ref_usfm": "2KI 24:18",
          "end_ref": "12024018",
          "end_ref_usfm": "2KI 24:18"
        },
        {
          "start_ref": "13012004",
          "start_ref_usfm": "1CH 12:4",
          "end_ref": "13012004",
          "end_ref_usfm": "1CH 12:4"
        },
        {
          "start_ref": "13012010",
          "start_ref_usfm": "1CH 12:10",
          "end_ref": "13012010",
          "end_ref_usfm": "1CH 12:10"
        },
        {
          "start_ref": "13012013",
          "start_ref_usfm": "1CH 12:13",
          "end_ref": "13012013",
          "end_ref_usfm": "1CH 12:13"
        },
        {
          "start_ref": "14034020",
          "start_ref_usfm": "2CH 34:20",
          "end_ref": "14034020",
          "end_ref_usfm": "2CH 34:20"
        },
        {
          "start_ref": "14035021",
          "start_ref_usfm": "2CH 35:21",
          "end_ref": "14035021",
          "end_ref_usfm": "2CH 35:21"
        },
        {
          "start_ref": "16010002",
          "start_ref_usfm": "NEH 10:2",
          "end_ref": "16010002",
          "end_ref_usfm": "NEH 10:2"
        },
        {
          "start_ref": "16012001",
          "start_ref_usfm": "NEH 12:1",
          "end_ref": "16012001",
          "end_ref_usfm": "NEH 12:1"
        },
        {
          "start_ref": "16012012",
          "start_ref_usfm": "NEH 12:12",
          "end_ref": "16012012",
          "end_ref_usfm": "NEH 12:12"
        },
        {
          "start_ref": "16012034",
          "start_ref_usfm": "NEH 12:34",
          "end_ref": "16012034",
          "end_ref_usfm": "NEH 12:34"
        },
        {
          "start_ref": "24001006",
          "start_ref_usfm": "JER 1:6",
          "end_ref": "24001006",
          "end_ref_usfm": "JER 1:6"
        },
        {
          "start_ref": "24001007",
          "start_ref_usfm": "JER 1:7",
          "end_ref": "24001007",
          "end_ref_usfm": "JER 1:7"
        },
        {
          "start_ref": "24001008",
          "start_ref_usfm": "JER 1:8",
          "end_ref": "24001008",
          "end_ref_usfm": "JER 1:8"
        },
        {
          "start_ref": "24001013",
          "start_ref_usfm": "JER 1:13",
          "end_ref": "24001013",
          "end_ref_usfm": "JER 1:13"
        },
        {
          "start_ref": "24001018",
          "start_ref_usfm": "JER 1:18",
          "end_ref": "24001018",
          "end_ref_usfm": "JER 1:18"
        },
        {
          "start_ref": "24001019",
          "start_ref_usfm": "JER 1:19",
          "end_ref": "24001019",
          "end_ref_usfm": "JER 1:19"
        },
        {
          "start_ref": "24011005",
          "start_ref_usfm": "JER 11:5",
          "end_ref": "24011005",
          "end_ref_usfm": "JER 11:5"
        },
        {
          "start_ref": "24011021",
          "start_ref_usfm": "JER 11:21",
          "end_ref": "24011021",
          "end_ref_usfm": "JER 11:21"
        },
        {
          "start_ref": "24015016",
          "start_ref_usfm": "JER 15:16",
          "end_ref": "24015016",
          "end_ref_usfm": "JER 15:16"
        },
        {
          "start_ref": "24022019",
          "start_ref_usfm": "JER 22:19",
          "end_ref": "24022019",
          "end_ref_usfm": "JER 22:19"
        },
        {
          "start_ref": "24022021",
          "start_ref_usfm": "JER 22:21",
          "end_ref": "24022021",
          "end_ref_usfm": "JER 22:21"
        },
        {
          "start_ref": "24026022",
          "start_ref_usfm": "JER 26:22",
          "end_ref": "24026022",
          "end_ref_usfm": "JER 26:22"
        },
        {
          "start_ref": "24026024",
          "start_ref_usfm": "JER 26:24",
          "end_ref": "24026024",
          "end_ref_usfm": "JER 26:24"
        },
        {
          "start_ref": "24029010",
          "start_ref_usfm": "JER 29:10",
          "end_ref": "24029010",
          "end_ref_usfm": "JER 29:10"
        },
        {
          "start_ref": "24030006",
          "start_ref_usfm": "JER 30:6",
          "end_ref": "24030006",
          "end_ref_usfm": "JER 30:6"
        },
        {
          "start_ref": "24031008",
          "start_ref_usfm": "JER 31:8",
          "end_ref": "24031008",
          "end_ref_usfm": "JER 31:8"
        },
        {
          "start_ref": "24034007",
          "start_ref_usfm": "JER 34:7",
          "end_ref": "24034007",
          "end_ref_usfm": "JER 34:7"
        },
        {
          "start_ref": "24035003",
          "start_ref_usfm": "JER 35:3",
          "end_ref": "24035003",
          "end_ref_usfm": "JER 35:3"
        },
        {
          "start_ref": "24036025",
          "start_ref_usfm": "JER 36:25",
          "end_ref": "24036025",
          "end_ref_usfm": "JER 36:25"
        },
        {
          "start_ref": "24037005",
          "start_ref_usfm": "JER 37:5",
          "end_ref": "24037005",
          "end_ref_usfm": "JER 37:5"
        },
        {
          "start_ref": "24037012",
          "start_ref_usfm": "JER 37:12",
          "end_ref": "24037012",
          "end_ref_usfm": "JER 37:12"
        },
        {
          "start_ref": "24039001",
          "start_ref_usfm": "JER 39:1",
          "end_ref": "24039001",
          "end_ref_usfm": "JER 39:1"
        },
        {
          "start_ref": "24039014",
          "start_ref_usfm": "JER 39:14",
          "end_ref": "24039014",
          "end_ref_usfm": "JER 39:14"
        },
        {
          "start_ref": "24040013",
          "start_ref_usfm": "JER 40:13",
          "end_ref": "24040013",
          "end_ref_usfm": "JER 40:13"
        },
        {
          "start_ref": "24044030",
          "start_ref_usfm": "JER 44:30",
          "end_ref": "24044030",
          "end_ref_usfm": "JER 44:30"
        },
        {
          "start_ref": "27009002",
          "start_ref_usfm": "DAN 9:2",
          "end_ref": "27009002",
          "end_ref_usfm": "DAN 9:2"
        },
        {
          "start_ref": "40002017",
          "start_ref_usfm": "MAT 2:17",
          "end_ref": "40002017",
          "end_ref_usfm": "MAT 2:17"
        },
        {
          "start_ref": "40016014",
          "start_ref_usfm": "MAT 16:14",
          "end_ref": "40016014",
          "end_ref_usfm": "MAT 16:14"
        },
        {
          "start_ref": "40027009",
          "start_ref_usfm": "MAT 27:9",
          "end_ref": "40027009",
          "end_ref_usfm": "MAT 27:9"
        },
        {
          "start_ref": "24027001",
          "start_ref_usfm": "JER 27:1",
          "end_ref": "24027003",
          "end_ref_usfm": "JER 27:3"
        },
        {
          "start_ref": "24032007",
          "start_ref_usfm": "JER 32:7",
          "end_ref": "24032009",
          "end_ref_usfm": "JER 32:9"
        },
        {
          "start_ref": "24025011",
          "start_ref_usfm": "JER 25:11",
          "end_ref": "24025012",
          "end_ref_usfm": "JER 25:12"
        },
        {
          "start_ref": "13005023",
          "start_ref_usfm": "1CH 5:23",
          "end_ref": "13005026",
          "end_ref_usfm": "1CH 5:26"
        },
        {
          "start_ref": "24026001",
          "start_ref_usfm": "JER 26:1",
          "end_ref": "24026024",
          "end_ref_usfm": "JER 26:24"
        },
        {
          "start_ref": "27009024",
          "start_ref_usfm": "DAN 9:24",
          "end_ref": "27009027",
          "end_ref_usfm": "DAN 9:27"
        },
        {
          "start_ref": "24044001",
          "start_ref_usfm": "JER 44:1",
          "end_ref": "24044030",
          "end_ref_usfm": "JER 44:30"
        },
        {
          "start_ref": "24001004",
          "start_ref_usfm": "JER 1:4",
          "end_ref": "24001005",
          "end_ref_usfm": "JER 1:5"
        },
        {
          "start_ref": "24001001",
          "start_ref_usfm": "JER 1:1",
          "end_ref": "24019015",
          "end_ref_usfm": "JER 19:15"
        },
        {
          "start_ref": "24007001",
          "start_ref_usfm": "JER 7:1",
          "end_ref": "24010025",
          "end_ref_usfm": "JER 10:25"
        },
        {
          "start_ref": "12023031",
          "start_ref_usfm": "2KI 23:31",
          "end_ref": "12023033",
          "end_ref_usfm": "2KI 23:33"
        },
        {
          "start_ref": "24026004",
          "start_ref_usfm": "JER 26:4",
          "end_ref": "24026006",
          "end_ref_usfm": "JER 26:6"
        },
        {
          "start_ref": "24020001",
          "start_ref_usfm": "JER 20:1",
          "end_ref": "24020018",
          "end_ref_usfm": "JER 20:18"
        },
        {
          "start_ref": "24044026",
          "start_ref_usfm": "JER 44:26",
          "end_ref": "24044027",
          "end_ref_usfm": "JER 44:27"
        },
        {
          "start_ref": "24046001",
          "start_ref_usfm": "JER 46:1",
          "end_ref": "24046028",
          "end_ref_usfm": "JER 46:28"
        },
        {
          "start_ref": "24036023",
          "start_ref_usfm": "JER 36:23",
          "end_ref": "24036025",
          "end_ref_usfm": "JER 36:25"
        },
        {
          "start_ref": "24036027",
          "start_ref_usfm": "JER 36:27",
          "end_ref": "24036031",
          "end_ref_usfm": "JER 36:31"
        },
        {
          "start_ref": "24037001",
          "start_ref_usfm": "JER 37:1",
          "end_ref": "24037002",
          "end_ref_usfm": "JER 37:2"
        },
        {
          "start_ref": "24024001",
          "start_ref_usfm": "JER 24:1",
          "end_ref": "24024008",
          "end_ref_usfm": "JER 24:8"
        },
        {
          "start_ref": "24039006",
          "start_ref_usfm": "JER 39:6",
          "end_ref": "24039007",
          "end_ref_usfm": "JER 39:7"
        },
        {
          "start_ref": "24041016",
          "start_ref_usfm": "JER 41:16",
          "end_ref": "24043007",
          "end_ref_usfm": "JER 43:7"
        },
        {
          "start_ref": "24043008",
          "start_ref_usfm": "JER 43:8",
          "end_ref": "24043012",
          "end_ref_usfm": "JER 43:12"
        },
        {
          "start_ref": "40023029",
          "start_ref_usfm": "MAT 23:29",
          "end_ref": "40023031",
          "end_ref_usfm": "MAT 23:31"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 5481,
          "content_id": 649086,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यिर्मयाह की पुस्तक",
          "language": "hin"
        },
        {
          "reference_id": 6999,
          "content_id": 184994,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यद्वक्ता, भविष्यद्वक्तिन",
          "language": "hin"
        }
      ]
    }
  }
]