[
  {
    "content_id": 578896,
    "reference_id": 5397,
    "title": "याशार की पुस्तक",
    "media_type": "Text",
    "index_reference": "याशार की पुस्तक",
    "language": "hin",
    "content": "<h1>याशार की पुस्तक</h1><p>प्राचीन इस्राएली पुस्तक जो अब उपलब्ध नहीं है।</p><p>यह संभवतः गीत पुस्तक थी जो इस्राएली नायकों की विजयों का उत्सव मनाने के लिए लिखी गई थी। इसका उल्लेख पुराने नियम में कई बार किया गया है:</p><ul><li><p>जब यहोशू ने पाँच राजाओं के साथ युद्ध के दौरान सूर्य और चंद्रमा को रुकने का आदेश दिया (<a href=\"https://ref.ly/Josh10:13\">यहो 10:13</a>)</p></li><li><p>जब दाऊद ने शाऊल और योनातन के लिए विलाप किया (<a href=\"https://ref.ly/2Sam1:17-2Sam1:27\">2&nbsp;शमू 1:17</a>–<a href=\"https://ref.ly/2Sam1:17-2Sam1:27\">27</a>)</p></li></ul><p>यह संभव है कि सुलैमान के मन्दिर को समर्पण करने की प्रार्थना (<a href=\"https://ref.ly/1Kgs8:12-1Kgs8:13\">1&nbsp;रा 8:12–13</a>) शामिल की गई थी। सेप्टुआजिंट (पुराने नियम का यूनानी अनुवाद) के अनुसार, <a href=\"https://ref.ly/1Kgs8:12-1Kgs8:13\">1&nbsp;राजाओं 8:12–13</a> के लेखक उसी भाषा का उपयोग करते हैं जैसी कि <a href=\"https://ref.ly/Josh10:12-Josh10:13\">यहोशू 10:12–13</a> में है। लेखक अलंकारिक प्रश्न का उपयोग यह पूछने के लिए करते हैं कि क्या सुलैमान का कथन &quot;गीत की पुस्तक&quot; में लिखा गया था। कुछ विद्वानों का मानना है कि यह प्रश्न इब्री संस्करण से हटा दिया गया हो सकता है क्योंकि यह उद्धरण <a href=\"https://ref.ly/1Kgs8:14-1Kgs8:53\">1&nbsp;राजाओं 8:14–53</a> में सुलैमान की प्रार्थना के बाद आता है। यह भी संभव है कि इब्री अक्षरों के क्रम में गड़बड़ी हुई हो जिससे सेप्टुआजिंट में &quot;गीत&quot; पढ़ा गया हो बजाय &quot;याशार&quot; के। यदि हम इन विचारों को स्वीकार करते हैं, तो <a href=\"https://ref.ly/1Kgs8:12-1Kgs8:13\">1&nbsp;राजाओं 8:12</a>–<a href=\"https://ref.ly/1Kgs8:12-1Kgs8:13\">13</a> याशार की पुस्तक का हिस्सा था।</p><p>यह भी संभव है कि &quot;गीत की पुस्तक&quot; सही शीर्षक हो:</p><ul><li><p>सभी उद्धरण कविता हैं।</p></li><li><p>&quot;याशार&quot; शब्द का पूरा अर्थ समझा नहीं गया है।</p></li><li><p>“याशार” इब्री क्रिया “गाने” के समान है।</p></li></ul><p>इसलिए, कुछ विद्वान मानते हैं कि इस ग्रंथ को &quot;गीत की पुस्तक&quot; कहा जाता था।</p><p>हम इस पुस्तक के स्वभाव के बारे में निश्चित नहीं हो सकते, सिवाय इसके कि इसमें कई गीत शामिल थे। यह ऊपर दिए गए तीन अंशों की सामग्री के प्रकार से स्पष्ट है:</p><ul><li><p>कोई गीत अधिक दिन के उजाले की प्रार्थना करता है ताकि इस्राएल युद्ध जीत सकें।</p></li><li><p>कोई दाऊद की साहित्यिक क्षमता और योनातान के साथ उसकी मित्रता के महत्व को दर्शाता है।</p></li><li><p>कोई परमेश्वर की सर्वोच्चता की प्रशंसा करता है।</p></li></ul><p>याशार की पुस्तक की उत्पत्ति इसकी सामग्री से अधिक अनिश्चित है। कुछ लोग मानते हैं कि यह राजशाही से पहले के गीतों का संग्रह था। कुछ सोचते हैं कि यह सुलैमान के समय की मौखिक परम्परा थी। अन्य सुझाव देते हैं कि यह इस्राएल के इतिहास में महत्वपूर्ण घटनाओं को संरक्षित करने का साधन था। इसने इस सुझाव को जन्म दिया है कि मिर्याम का गीत (<a href=\"https://ref.ly/Exod15:21\">निर्ग 15:21</a>) और दबोरा का गीत (न्यायियों&nbsp;5) इस संग्रह का हिस्सा हो सकते थे।</p><p>कई लोग इस पुस्तक में रुचि रखते हैं, जिससे इसके कई नकली संस्करण भी बन गए हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02015021",
          "start_ref_usfm": "EXO 15:21",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "06010013",
          "start_ref_usfm": "JOS 10:13",
          "end_ref": "06010013",
          "end_ref_usfm": "JOS 10:13"
        },
        {
          "start_ref": "10001017",
          "start_ref_usfm": "2SA 1:17",
          "end_ref": "10001027",
          "end_ref_usfm": "2SA 1:27"
        },
        {
          "start_ref": "11008012",
          "start_ref_usfm": "1KI 8:12",
          "end_ref": "11008013",
          "end_ref_usfm": "1KI 8:13"
        },
        {
          "start_ref": "06010012",
          "start_ref_usfm": "JOS 10:12",
          "end_ref": "06010013",
          "end_ref_usfm": "JOS 10:13"
        },
        {
          "start_ref": "11008014",
          "start_ref_usfm": "1KI 8:14",
          "end_ref": "11008053",
          "end_ref_usfm": "1KI 8:53"
        }
      ],
      "resource": []
    }
  }
]