[
  {
    "content_id": 648995,
    "reference_id": 5315,
    "title": "याबेश, गिलादी याबेश (स्थान)",
    "media_type": "Text",
    "index_reference": "याबेश, गिलादी याबेश (स्थान)",
    "language": "hin",
    "content": "<h1>याबेश, गिलादी याबेश (स्थान) </h1><p>न्यायियों की पुस्तक के अंतिम अध्यायों में दिखाई देने वाला नगर (अध्याय <a href=\"https://ref.ly/Judg19:1-Judg21:25\">19–21</a>)। यह देश के विभाजन और पतन का एक दुःखद वर्णन है, जो <span>गिबा</span> के पुरुषों द्वारा एक लेवी की उपपत्नी के विरुद्ध किए गए घोर अत्याचार, उसके परिणामस्वरूप बिन्यामीन के विरुद्ध हुए रक्तरंजित युद्ध, और <span>गिलादी याबेश</span> के विरुद्ध किए गए क्रूर प्रतिशोध को दर्शाता है, क्योंकि उनकी सभा ने युद्ध में कोई सेना नहीं भेजी थी। ऐसा ही कुछ इस शहर का पहला उल्लेख है। नगर को पड़ोसी गिलादियों द्वारा पुनः बसाया गया और यह <a href=\"https://ref.ly/1Sam11:1-1Sam11:15\">1&nbsp;शमूएल 11</a> में फिर से दिखाई देता है। यरदन के पूर्व में, याबेश अम्मोनी हमले के लिए खुला था, और अम्मोन के नाहाश ने गिलादी याबेश को आत्मसमर्पण की शर्तें खोजने के लिए मजबूर किया। बर्बर नाहाश द्वारा लगाई गई शर्त थी कि सभी निवासियों की दाहिनी आंख काट दी जाएगी, यह विकृति इस्राएल को अपमानित करने और सीमावर्ती किले की सैन्य क्षमता को नष्ट करने के उद्देश्य से की गई थी। इसके बाद शाऊल ने जबरदस्ती चढ़ाई की, जो सैन्य कौशल का एक बेहतरीन नमूना था, और नए राजा की प्रतिष्ठा के लिए एक जबरदस्त बढ़ावा था। शाऊल ने एक ही झटके में यरदन के पार की जनजातियों का समर्थन हासिल कर लिया और सीमा पर खतरे को कम कर दिया, जो निस्संदेह सैन्य रूप से शक्तिशाली अम्मोन द्वारा पेश किया जा सकता था। गिलादी याबेश के पुरुषों ने शाऊल के प्रति अपने गहरे ऋण को चुकाया जब राजा, जो अब अस्थिर और ठुकराया हुआ था, अपने पुत्र योनातान के साथ गिलबो पर्वत पर मारा गया, पलिश्तियों की उत्तर की ओर बढ़त को रोकने के अपने अंतिम प्रयास में। शाऊल और योनातान के शव, बेतशान की दीवारों पर सिर के बिना लटके हुए थे, उन्हें काटकर गिलादी याबेश के वीर योद्धाओं द्वारा उतारा गया, जिन्होंने अपने एक समय के परोपकारी के सम्मान में दोनों ओर नौ मील (14.5 किलोमीटर) की मजबूरी भरी यात्रा की (<a href=\"https://ref.ly/1Sam31:8-1Sam31:13\">1&nbsp;शमू 31:8–13</a>; <a href=\"https://ref.ly/1Chr10:8-1Chr10:12\">1&nbsp;इति 10:8–12</a>)। जब दाऊद राजा बने, तो उन्होंने गिलादी याबेश के पुरुषों को कृतज्ञता के साथ सम्मानित किया।</p><p>याबेश नाम वादी एल-याबिस में संरक्षित है जो यरदन में गलील सागर के दक्षिणी छोर के ठीक दक्षिण में बहती है। यूसेबियस की आम तौर पर विश्वसनीय स्थलाकृति के अनुसार, यह शहर, गेरासा की सड़क पर पेल्ला से लगभग छह मील (9.7 किलोमीटर) दक्षिण में था। वादी एल-याबिस पर तेल एल-मकेरेह और तेल अबू खराज के जुड़वाँ विवरण यूसेबियस के स्थान से बहुत बेहतर तरीके से मेल खाते हैं, जो दूसरे सुझाए गए स्थान: तेल एल-मक़लूब से बेहतर है। तेल एल-मकेरेह और तेल अबू खराज यरदन घाटी के पूर्वी किनारे पर हैं और ऐतिहासिक अभिलेख के विवरण से मेल खाते हैं—शाऊल का बेजेक से जबरन यात्रा, और गिलादी याबेश के हमलावर दल का बेतशान तक का मार्ग।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07019001",
          "start_ref_usfm": "JDG 19:1",
          "end_ref": "07021025",
          "end_ref_usfm": "JDG 21:25"
        },
        {
          "start_ref": "09031008",
          "start_ref_usfm": "1SA 31:8",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "09011001",
          "start_ref_usfm": "1SA 11:1",
          "end_ref": "09011015",
          "end_ref_usfm": "1SA 11:15"
        },
        {
          "start_ref": "13010008",
          "start_ref_usfm": "1CH 10:8",
          "end_ref": "13010012",
          "end_ref_usfm": "1CH 10:12"
        }
      ],
      "resource": []
    }
  }
]