[
  {
    "content_id": 649082,
    "reference_id": 5474,
    "title": "यिप्तह",
    "media_type": "Text",
    "index_reference": "यिप्तह",
    "language": "hin",
    "content": "<h1>यिप्तह</h1><p>गिलाद का अवैध पुत्र (<a href=\"https://ref.ly/Judg11:1\">न्या 11:1</a>) और न्यायियों के समय में एक अगुवा। एक वेश्या का पुत्र, यिप्तह को उसके पिता के अन्य पुत्रों द्वारा बेदखल कर दिया गया था और उसके पिता के घर में हिस्सा देने से इनकार कर दिया गया था। वह तोब की भूमि में चला गया, जो यरदन के पूर्व में एक छोटा अरामी राज्य था (<a href=\"https://ref.ly/Judg11:3-Judg11:5\">न्या 11:3–5</a>), और असंतुष्टों और साहसी लोगों के एक समूह का अगुवा बन गया जो उसके साथ लूटपाट करने जाते थे।</p><p>जब इस्राएलियों और अम्मोनियों के बीच युद्ध छिड़ गया, तो गिलाद के अगुवों ने यिप्तह से वापस लौटने और उनकी सेना का नेतृत्व करने का आग्रह किया। पहले तो उसने अपने साथ हुए दुर्व्यवहार के कारण इंकार कर दिया। जब उसने उसे गिलाद का शासक बनाने का वादा किया, तो उसने स्वीकार कर लिया और सेना का प्रधान और शासक बन गया (<a href=\"https://ref.ly/Judg11:4-Judg11:10\">न्या 11:4–10</a>)। यह समझौता गिलाद के मिस्पा (पद <a href=\"https://ref.ly/Judg11:11\">11</a>) में लोगों की एक आम सभा में प्रभु के समक्ष अनुमोदित किया गया था, जो संभवतः यब्बोक नदी के दक्षिण में था।</p><p>अम्मोन के राजा के साथ कूटनीतिक वार्ता विफल होने के बाद, यिप्तह ने अम्मोनियों के खिलाफ युद्ध छेड़ दिया। लड़ाई शुरू होने से पहले, उसने प्रभु से शपथ खाई कि यदि वह विजयी होता है, तो घर लौटने पर जो भी उसके घर के दरवाजे पर उससे मिलेगा, वह परमेश्वर को उसे बलि चढ़ा देगा। फिर उसने अम्मोनियों के खिलाफ अपनी सेना का सफलतापूर्वक नेतृत्व किया, उन्हें भयंकर नरसंहार के साथ नष्ट कर दिया (<a href=\"https://ref.ly/Judg11:29-Judg11:33\">न्या 11:29–33</a>)।</p><p>जब यिप्तह घर लौटा, तो वह यह देखकर चौंक गया कि उससे मिलने वाला पहला व्यक्ति उसकी एकलौती संतान, उसकी बेटी थी, जो आनंद में डफली बजा रही थी और नाच रही थी। जब उसने उसे देखा, तो उसने अपने कपड़े फाड़ दिए और कहा, “<span>हाय, मेरी बेटी! तूने कमर तोड़ दी, और तू भी मेरे कष्ट देनेवालों में हो गई है; क्योंकि मैंने यहोवा को वचन दिया है, और उसे टाल नहीं सकता</span>” (<a href=\"https://ref.ly/Judg11:35\">न्या 11:35</a>)। उसने अपने भाग्य को स्वीकार कर लिया लेकिन यह अनुरोध किया कि इसे दो महीने के लिए स्थगित कर दिया जाए ताकि वह और उसकी सहेलियाँ पहाड़ों पर फिरती हुई अपने कुँवारेपन पर रोती रहे (पद <a href=\"https://ref.ly/Judg11:34-Judg11:38\">34–38</a>)। प्राचीन इस्राएल में एक महिला के लिए अविवाहित और निःसंतान मरने से बड़ा कोई अपमान नहीं हो सकता था। जब वह लौटी, तो उसके पिता ने अपनी मन्नत पूरी की (पद <a href=\"https://ref.ly/Judg11:38-Judg11:39\">38–39</a>)।</p><p>यिप्तह ने गिलाद का नेतृत्व <span>एप्रैमियों</span> के खिलाफ किया, जो इस बात से नाराज थे कि उन्हें अम्मोन के खिलाफ लड़ाई में शामिल नहीं किया गया था। उन्हें गिलाद के साथ गठबंधन करने का पहले मौका दिया गया था, लेकिन उन्होंने मना कर दिया था। यिप्तह ने एप्रैमियों के पीछे यरदन के घाटों पर कब्जा कर लिया और एक चतुर रणनीति से उनकी भागने की कोशिश को रोक दिया। गिलादी पहरुओं ने भगोड़ों को एक परीक्षा में डाला, उनसे &quot;<span>शिब्बोलेत</span>&quot; कहने की मांग की। यदि वे “श” का उच्चारण नहीं कर पाते, तो उन्हें एप्रैमियों के रूप में प्रकट किया जाता था और मार दिया जाता था। विवरण के अनुसार, उस समय 42,000 एप्रैमियों की मृत्यु हुई (<a href=\"https://ref.ly/Judg12:1-Judg12:6\">न्या 12:1–6</a>)।</p><p>यिप्तह ने छह वर्षों तक गिलाद पर न्यायी के रूप में सेवा की (<a href=\"https://ref.ly/Judg12:7\">न्या 12:7</a>), और जब उसका निधन हुआ, तो उसे गिलाद के एक नगर में दफनाया गया। इब्रानियों को पत्र में यिप्तह का नाम गिदोन, बाराक और अन्य लोगों के साथ विश्वास के नायक के रूप में लिया गया है (<a href=\"https://ref.ly/Heb11:32\">इब्रा 11:32</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5658\" data-resourceType=\"TyndaleBibleDictionary\">न्यायियों की पुस्तक</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07011001",
          "start_ref_usfm": "JDG 11:1",
          "end_ref": "07011001",
          "end_ref_usfm": "JDG 11:1"
        },
        {
          "start_ref": "07011011",
          "start_ref_usfm": "JDG 11:11",
          "end_ref": "07011011",
          "end_ref_usfm": "JDG 11:11"
        },
        {
          "start_ref": "07011035",
          "start_ref_usfm": "JDG 11:35",
          "end_ref": "07011035",
          "end_ref_usfm": "JDG 11:35"
        },
        {
          "start_ref": "07012007",
          "start_ref_usfm": "JDG 12:7",
          "end_ref": "07012007",
          "end_ref_usfm": "JDG 12:7"
        },
        {
          "start_ref": "58011032",
          "start_ref_usfm": "HEB 11:32",
          "end_ref": "58011032",
          "end_ref_usfm": "HEB 11:32"
        },
        {
          "start_ref": "07012001",
          "start_ref_usfm": "JDG 12:1",
          "end_ref": "07012006",
          "end_ref_usfm": "JDG 12:6"
        },
        {
          "start_ref": "07011003",
          "start_ref_usfm": "JDG 11:3",
          "end_ref": "07011005",
          "end_ref_usfm": "JDG 11:5"
        },
        {
          "start_ref": "07011004",
          "start_ref_usfm": "JDG 11:4",
          "end_ref": "07011010",
          "end_ref_usfm": "JDG 11:10"
        },
        {
          "start_ref": "07011029",
          "start_ref_usfm": "JDG 11:29",
          "end_ref": "07011033",
          "end_ref_usfm": "JDG 11:33"
        },
        {
          "start_ref": "07011034",
          "start_ref_usfm": "JDG 11:34",
          "end_ref": "07011038",
          "end_ref_usfm": "JDG 11:38"
        },
        {
          "start_ref": "07011038",
          "start_ref_usfm": "JDG 11:38",
          "end_ref": "07011039",
          "end_ref_usfm": "JDG 11:39"
        }
      ],
      "resource": [
        {
          "reference_id": 5658,
          "content_id": 381619,
          "resource_code": "TyndaleBibleDictionary",
          "label": "न्यायियों की पुस्तक ",
          "language": "hin"
        }
      ]
    }
  }
]