[
  {
    "content_id": 594862,
    "reference_id": 8197,
    "title": "युद्ध",
    "media_type": "Text",
    "index_reference": "युद्ध",
    "language": "hin",
    "content": "<h1>युद्ध</h1><p>जिस साधन से एक देश बलपूर्वक अपनी इच्छा दूसरे पर थोपने का प्रयास करता है, प्राचीन काल में युद्ध की महत्ता का एक संकेत उनका तकनीकी कौशल था, जो विनाश और रक्षा के उपकरणों को पूर्ण करने के लिए निर्देशित किया गया था।</p><h2>युद्ध की विधियाँ</h2><h3>मानक तुलना</h3><p>द्वितीय सहस्राब्दी ईसा पूर्व के अंत और प्रथम के आरंभ में घुड़सवार टुकड़ियों की शुरुआत हुई। घुड़सवार सेना का आक्रमण महान सेनाओं को शक्तिशाली बल प्रदान करता था, और घुड़सवार टुकड़ियों की गतिशीलता निर्णायक बिंदुओं पर अग्निशक्ति की एकाग्रता के लिए सहायक थी। जब अश्शूरीयों ने अपनी पैदल सेना, घुड़सवार सेना, और रथ दल को एक शक्तिशाली युद्ध मशीन में समन्वित किया, तो छोटे पड़ोसी राष्ट्र अधिक से अधिक किलाबंदी कर पीछे हटने के लिए मजबूर हो गए। वे खुले मैदान में विशाल अश्शूरी सेना से मानक युद्ध में मुकाबला करने की उम्मीद नहीं कर सकते थे। लौह युग II के अलावा किसी भी युग मे सर्वाधिक बहुमूल्य चित्रित स्मारकों की उपलब्धता नहीं है; अश्शूरी युद्ध से संबंधित उभरी हुई नक्काशी उनके विजय और किलेबंद शहरों के आकार का विस्तृत चित्रण प्रस्तुत करती हैं। खुले मैदान में सामान्य युद्ध को दर्शाने वाले कुछ दृश्य दिखाते है कि रथ सभी दिशाओं से आक्रमण कर रहे हैं और युद्ध के सभी चरणों में शत्रु से मुकाबला कर रहे है। अन्य संरचनाओं में शत्रु की प्रतिरोधोक टुकड़ियाँ रथ आक्रमण के बाद शत्रुओ का खातमा कर शेष रह जाती थी।</p><p>भूभाग का महत्व हमेशा से अत्यधिक था। खुले भूभाग पर सामान्य युद्ध में, पंक्ति के दाहिनी ओर सबसे अच्छे सैनिकों को रखना पारंपरिक हो गया था। एक यूनानी सेनापति, एपामिनोडास (मृत्यु 362 ईसा पूर्व), ने एक मजबूत बाएं शाखा द्वारा तिरछे हमले का एक तरीका प्रस्तुत किया, जिससे स्पार्टन सेना पूरी तरह से अचंभित हो कर पराजित हो गई। मकदूनिया के फिलिप्पुस और उनके पुत्र सिकन्दर ने फालानक्स के हमले की योजना पर आधारित, अपने हमलों मे विभिन्नताओं के साथ प्रयोग कर अपने दुश्मनों को अचंभित करना जारी रखा।</p><h3>खुले मैदान में युद्ध: द्वंद्व</h3><p>प्राचीन पश्चिमी एशिया के कुछ कालखंडों में, द्वंद्वयुद्ध, एक सामान्य युद्ध के एक विकल्प के रूप में प्रस्तुत किया गया। द्वंद्वयुद्ध दो विजेताओं के बीच एक प्रतियोगिता थी, जो प्रतिद्वंद्वी सेनाओं का प्रतिनिधित्व करते थे। दोनों सेनाएं पहले से इस बात पर सहमत होती थी कि वे लड़ाई के परिणाम का पालन करेंगे। द्वंद्वयुद्ध का उद्देश्य पूर्ण पैमाने पर युद्ध के भारी मात्र में मृत्यु से बचना था। इस अनोखे युद्ध का प्रारंभिक विस्तृत लिखित विवरण &apos;सिनुहे की कथा&apos; में मिलता है। 12वीं वंश के शाही कचहरी में एक चेम्बरलेन(राजकीय अधिकारी), सिनुहे स्वेच्छा से बँधुआई में चला गया और उत्तरी फिलिस्तीन और सीरिया की यात्रा की, जहाँ वह सेमिटिक (यहूदी) जनजातियों के बीच रहा। वहाँ उन्हें एक स्थानीय योद्धा द्वारा द्वंद्वयुद्ध के लिए चुनौती दी गई, जिसे उन्होंने हराया और उसका सामान लूट लिया।</p><p>हालांकि अन्य सेनाओं के बीच द्वंद्वयुद्ध बाद की अवधियों में आम था, और यह इस्राएल के लिए, दाऊद और गोलियत के बीच मुठभेड़ से पहले स्पष्ट रूप से अज्ञात था (<a href=\"https://ref.ly/1Sam17:1-1Sam17:58\">1&nbsp;शमू 17</a>) । पलिश्ती सेना यहूदा में सोको तक घुस गई थी और एक पहाड़ी पर तैनात थी। उनके खिलाफ विपरीत पहाड़ी पर शाऊल की सेना तैनात थी। एला की तराई ने दोनों शिविरों को अलग कर दिया था। इस्राएलियों को प्रतिदिन पलिश्ती विजेता गोलियत द्वारा चुनौती दी जाती थी, जिसने प्रस्ताव दिया कि युद्ध का निर्णय दो योद्धाओं के बीच मुकाबले के माध्यम से किया जाए। दाऊद ने उनके प्रस्ताव को स्वीकार कर लिया, लेकिन जब उन्होंने गोलियत को मार डाला, तो पूर्व समझौते की शर्तों का आदर करने के लिए अनिच्छुक पलिश्ती भाग गए। इसके बाद इस्राएली सेना ने प्रतियोगिता में प्रवेश किया, पलिश्तियों का पीछा किया और भारी मात्रा मे क्षति पहुंचाई। </p><h3>किलेबंद शहरों पर आक्रमण</h3><p>प्राचीन पश्चिमी एशिया के अधिकांश शहर उन स्थानों पर स्थित थे जिन्हें हमले से सुरक्षित रह सकते थे और जिनके पास आर्थिक लाभ होते थे। एक किलेबंद शहर पर हमला करने से हमलावर और रक्षक के लिए विपरीत समस्याएं उत्पन्न होती थीं। एक की प्रतिक्रिया दूसरे की क्रियाओं पर आधारित होती थीं। रक्षा प्रणालियों का उद्देश्य हमले के तरीकों को विफल करना होता था, जो बदले में रक्षा प्रणालियों को भेदने के लिए संरचित किए जाते थे।</p><p>एक किलेबंद शहर को जीतने के पांच संभावित तरीके थे: किलेबंदी के ऊपर से प्रवेश करना; किलेबंदी के माध्यम से सीधे प्रवेश करना; किलेबंदी के नीचे से प्रवेश करना; घेराबंदी करना; और चालाकी से प्रवेश करना। कई मौकों पर, रक्षात्मक संजाल को तोड़ने के लिए दो या अधिक तरीकों का संयोजन आवश्यक होता था।</p><p> बाइबिल में शेकेम पर अबीमेलेक द्वारा विजय की कथा (<a href=\"https://ref.ly/Judg9:1-Judg9:57\">न्या 9</a>) न्यायियों के काल में (लौह युग I) एक किलेबंद शहर पर हमले का वर्णन करती है। जब शेकेम के लोगों और उनके सहयोगी अबीमेलेक के खिलाफ विद्रोह कर उठे, तो उसने शहर पर हमला करके जवाब दिया, अपने संगवालों को रात में आगे बढ़ाया और भोर में घातक हमला किया (<a href=\"https://ref.ly/Judg9:32-Judg9:35\">9:32–35</a>) । शेकेम के पुरुष शहर के द्वारों के बाहर खुले युद्ध में लड़ते रहे लेकिन उन्हें शहर की दीवारों की सुरक्षा से पीछे हटने के लिए मजबूर होना पड़ा। अगले दिन अबीमेलेक ने सीधे शहर पर हमला किया। अपनी सेना को तीन समूहों में विभाजित करते हुए, उन्होंने एक का प्रत्यक्ष नेतृत्व किया, जिसे उन्होंने युद्ध के निर्णायक क्षण में शहर के फाटकों पर हमले के लिए समर्पित किया (पद <a href=\"https://ref.ly/Judg9:43-Judg9:44\">43–44</a>) । फाटक को तोड़ दिया गया और मुख्य फाटक पर कब्जा कर लिया गया, लेकिन शहर के बचे हुए रक्षक एक आंतरिक दुर्ग मे स्थित, बाल-बरीत के मंदिर में भाग गए।</p><p>कई उभड़ी हुई नक्काशी सैनिकों के समूहों को शहर की दीवार टूटने के पश्चात, आंतरिक गढ़ की रक्षा करते हुए दर्शाते हैं। शेकेम में पुरातात्विक उत्खनन पुष्टि करते हैं कि इसका मंदिर, अन्य कनानी शहरों की तरह, एक किलेबंद  मीनार के रूप में बनाया गया था, जो प्रवेश द्वार के पास मजबूत <span>गढ़ो </span>द्वारा सुरक्षित था। शेकेम की मीनार इस प्रकार से मजबूत किलेबंद थी और जो केवल एक छोटे क्षेत्र पर थी, जिसके द्वारा रक्षक अबीमेलेक की सेना पर अपनी गोलाबारी की शक्ति से अपना बचाव कर सकते थे। चूंकि इसे तुरंत तूफानी तरीके से नहीं जीता जा सकता था, अबीमेलेक ने अपने सैनिकों को आदेश दिया कि वे अपनी युद्ध-कुल्हाड़ियों का उपयोग करके पेड़ काटें, जिसे गढ़ पर डाला गया और आग लगा दी गई (<a href=\"https://ref.ly/Judg9:48-Judg9:49\">न्या 9:48–49</a>)। <span>मीनार </span>के भीतर सभी रक्षक मारे गए।</p><p>आंतरिक गढ़ पर हमला हमेशा एक आक्रमणकारी सेना के लिए खतरनाक कार्य होता था, जैसा कि <span>शेकेम के मीनार</span> पर कब्जे के बाद के घटनाक्रम में दिखाया गया है। अबीमेलेक ने अगला ध्यान तेबेस के शहर पर केंद्रित किया और उसी हमले की योजना का पालन किया जो शेकेम में सफल साबित हुई थी। लेकिन जब वह उन फाटकों को जलाने की तैयारी कर रहा था, जहाँ रक्षक भाग गए थे, तो उसकी खोपड़ी एक महिला द्वारा उस पर गिराए गए चक्की के टुकड़े से कुचल दी गई (<a href=\"https://ref.ly/Judg9:50-Judg9:53\">न्या 9:50–53</a>)। यह घटना एक मिसाल बन गयी और यह एक कहावत बन गई कि एक किलेबंद मीनार की दीवारों के बहुत करीब जाने का खतरा होता है (<a href=\"https://ref.ly/2Sam11:19-2Sam11:21\">2&nbsp;शमू 11:19–21</a>) ।</p><h3>संचार और गुप्तचर</h3><p>पितृसत्तात्मक काल (मध्य कांस्य काल) से, हमारे पास युद्धकाल में संचार प्रणालियों के उपयोग की विस्तृत लिखित जानकारी उपलब्ध है। <span>फरत नदी</span> पर मारी, से प्राप्त दस्तावेज़ संचार पर आधारित एक अच्छी तरह से विकसित संचार प्रणाली के प्रमाण मिलते हैं। संकेतों को रात में मशालों या अग्निबाणों द्वारा एक पूर्व निर्धारित संकेत-लिपि के अनुसार चमकाया जाता था। इस प्रणाली का मेसोपोटामिया और अन्य स्थानों के किसी शहर पर हमला होने पर या तत्काल सहायता के लिए बुलाने के लिए व्यापक रूप से प्रयोग होता था । </p><p>हाल ही के कांस्य युग में घुड़सवारों को कभी-कभी विभिन्न संचार कार्यों के लिए नियुक्त किया जाता था। खुफिया सेवाओं ने सैन्य अभियानों की योजना बनाने और उन्हें क्रियान्वित करने में महत्वपूर्ण भूमिका निभाई। बाइबल मे वर्णनीत कनान की भूमि की विजय, जासूसी का महत्वता और जासूसों या भेदि के प्रयोग पर जोर देती है। देश में प्रवेश करने से पहले, मूसा ने पुरुषों को जासूसी करने भेजा। उन्होंने उन्हें भूमि की स्थलाकृति की जानकारी इकट्ठा करने, उसके निवासियों की सापेक्ष शक्ति का अवलोकन करने, यह निर्धारित करने के लिए कि भूमि उपजाऊ है या बंजर, शहरों का सर्वेक्षण करने और यह देखने के लिए कि वे किलेबंद हैं या नहीं, और भूमि कैसी है उसका भेद लाने का निर्देश दिया—क्या यह बड़ी आबादी को बनाए रखने में सक्षम थी (<a href=\"https://ref.ly/Num13:17-Num13:20\">गिन 13:17–20</a>) ।</p><p>बुद्धि एवं चतुराई से प्राप्त की जानकारी अत्यंत महत्वपूर्ण थी। यहोशू ने यरीहो और आई के खिलाफ सैन्य अभियान शुरू करने से पहले भेदीओं को भेजा (<a href=\"https://ref.ly/Josh2:1\">यहो 2:1</a>; <a href=\"https://ref.ly/Josh7:2\">7:2) </a>। कनानियों के आक्रामक तरीके और ताकत के बारे में प्राप्त खबर ने उन्हें एक आक्रमण योजना तैयार करने में सक्षम बनाया। न्यायियों के काल में बेतेल की विजय (<a href=\"https://ref.ly/Judg1:22-Judg1:26\">न्या 1:22–26</a>) सीधे तौर पर भेदियों के एक समूह के द्वारा एकत्रित खुफिया जानकारी के कारण हुई थी। यूसुफ के गोत्रों ने शहर पर नजर रखने के लिए भेदी भेजे। यह शहर मजबूत किलेबंदी वाला था और अभेद्य प्रतीत होता था। भेदियों ने एक पुरुष को पकड़ा जो शहर से बाहर निकला—संभवतः मुख्य फाटक से नहीं, जो कि कसकर बंद था, बल्कि एक छिपे हुए द्वार या सुरंग के माध्यम से। अपने जीवन और अपने परिवार की सुरक्षा के बदले, उसने दीवारों के नीचे से गुजरने वाले मार्ग का स्थान बताया। शहर को सुरंग के माध्यम से भेदकर कब्जा कर लिया गया।</p><h3>हमला और प्रवेश: अतिक्रमण</h3><p>प्राचीन शहर की किलेबंदी में सीधी पैठ का अर्थ था फाटक या मुख्य दीवारों को हथौड़े, कुल्हाड़ी, भाले, तलवारो, या मोठे तख्त का उपयोग करके तोड़ते थे। चित्रित स्मारक और लिखित दस्तावेज संकेत करते है कि मध्य कांस्य युग की शुरुआत में किलेबंद शहरों पर मोटे भित्ति पातक के साथ हमला किया जाता था। भित्ति पातक का सबसे पुराना ज्ञात चित्रण बेनी हसन (20वीं शताब्दी ईसा पूर्व) की दीवार चित्रों में एक घेराबंदी दृश्य में दिखाई देता है। चित्रित भित्ति पातक एक अपेक्षाकृत सरल उपकरण है, जिसमें एक झोपड़ी जैसी संरचना होती है जिसमें एक हल्की नुकीली छत होती है, जिसे दो समानांतर आड़ी पट्टी की सहायता से किलो के पास ले जाया जा सकता था। यह संरचना दो या तीन सैनिकों के लिए आवरण प्रदान करती थी जो हाथ से एक बहुत लंबा ध्रुव संचालित करते थे, जिसका नुकीला सिरा धातु का होता था।</p><p>मारी दस्तावेज़ इस अवधि के 200 साल बाद की जानकारी प्रदान करते है। वे मुख्य रूप से लकड़ी से निर्मित<strong> </strong>भित्ति पातक की प्रभावशीलता का उल्लेख करते हैं। हालांकि यह बहुत भारी था, यह घेराबंदी हथियार लंबी दूरी तक ले जाया जा सकता था। एक दस्तावेज़ में एक गाड़ी का उपयोग करने का उल्लेख है जिसे भारवाहन करनेवाले जानवरों द्वारा खींचा जाता था और एक नाव का उपयोग तख्त को एक घिरे हुए शहर के स्थान पर ले जाने के लिए किया जाता था।</p><p>एक भित्ति पातक को स्थिति में ले जाने के लिए विध्वंस इकाई हमेशा ऊपर की दीवारों पर रक्षकों की भारी आक्रमण के शिकार होते थे। इसके भारीपन के कारण इसे ले जाना कठिन था। इसके अलावा, दीवारों के पास की जमीन आमतौर पर खुरदरी, चट्टानी और खड़ी होती थी। जब प्रवेश करने का चुना हुआ स्थान दीवार का एक हिस्सा होता था, तो एक आक्रमण बल को एक मिट्टी की ढलान बनाना पड़ता था, जिसे कभी-कभी ऊपरी सतह और किनारों को लकड़ी के तख्तों या पत्थरों से मजबूत किया जाता था। ढलान एक मार्ग प्रदान करता था जिसके साथ भित्ति पातक को ढलान के तल से बाहरी दीवार तक ले जाया जा सकता था। एक बार कार्यशील स्थिति में ले जाने के बाद, भित्ति पातक को पीछे लुढ़कने से रोकने के लिए रोधक लगाना पड़ता था। <span>बेत-माका में हाबिल के शहर की </span>किलेबंद<span> के लिए योआब के अभियान में इस तरह की ढलान के निर्माण की स्पष्ट रूप से </span>आवश्यक थी  (<a href=\"https://ref.ly/2Sam20:15\">2&nbsp;शमू 15) ।</a> बाइबिल के विवरण से पता चलता है कि प्रारंभिक राजशाही के दौरान दाऊद के अधीन इस्राएल में किसी प्रकार का भित्ति पातक उपयोग में था।</p><p>प्राचीन अश्शूरी नक्काशी दर्शाती है कि प्रवेश द्वारों की सुरक्षा एक महत्वपूर्ण विचार था। लकड़ी से बने ऊँचे, गतिशील आक्रमण मीनारें को भित्ति पातक के साथ मिलाकर संचालित किया जाता था। इन मीनारों को एक अतिक्रमण कार्यवाही के स्थान के समीप ले जाया जाता था और तीरंदाजों द्वारा संचालित किया जाता था, जो दीवार पर रक्षकों के खिलाफ सुरक्षा आक्रमण प्रदान करते थे। घेराबंदी मीनारों ने रक्षकों की गोलाबारी के लाभ को निष्क्रिय कर, दीवारों को तोड़ने में लगे दल को आग से रक्षा प्रदान करता था।</p><p>अश्शूरी नक्काशी के विवरण मे यरूशलेम के भविष्य का वैसे ही स्पष्ट रूप से चित्रण मिलता है, जैसे यहेजकेल भविष्यद्वक्ता द्वारा घोषित किया गया था (<a href=\"https://ref.ly/Ezek4:1-Ezek4:3\">यहे 4:1–3</a>; <a href=\"https://ref.ly/Ezek21:22\">21:22)</a>। फाटक हमले का मुख्य केंद्र था क्योंकि यह दीवार का सबसे कमजोर बिन्दु था। इसके अलावा, फाटक तक जाने वाला रास्ता विशेष ढलान के निर्माण को अनावश्यक बना देता था। फाटक को गिराने के लिए, दरवाजों को ढीला करने और काजों को तोड़ने के लिए कभी-कभी तलवारों का उपयोग किया जाता था। धातु से अप्रतिरक्षित लकड़ी के दरवाजों को अक्सर आग लगा दी जाती थी।</p><p>यूनानीकृत-रोमी काल में दीवारों को तोड़ने के लिए भित्ति पातक का उपयोग एक यंत्र के रूप में किया जाता था। 63 ईसा पूर्व में रोमी सेनापति पोम्पेई ने यरूशलेम के रक्षकों के खिलाफ सोर से<strong> </strong>भित्ति पातक लाए, और उनके माध्यम से मंदिर को घेरने वाली किलेबंद दीवार में प्रवेश किया। ट्राजन के स्तंभ पर दिखाए गए घेराबंदी यंत्र में एक लट्ठा था जिसमें एक लोहे का सिर था जो एक भित्ति पातक के आकार का था। इसे एक दृश्य में दीवार तक ले जाया गया जो मिट्टी या खाल से ढकी लकड़ी की छत से सुरक्षित था।  <span>दीवार में छेद करने के लिए </span>70 ईस्वी में <span>सुसज्जित एक प्रकार का हथियार तितुस द्वारा यरूशलेम की घेराबंदी करते समय इस्तेमाल किया गया था। </span></p><p>भित्ति पातक एकमात्र उपकरण नहीं था जिसका उपयोग दीवार में सेंध लगाने के लिए किया जाता था। सैनिक, जो सैपर्स (<span>खंदक खोदने वाले सैनिक</span>) के रूप में प्रशिक्षित होते थे, वे तेज सिर वाले लोहे के नुकेले उपकरण (भाले, तलवारें, भाले) या यहाँ तक कि घन का उपयोग करके दीवार के एक हिस्से को गिरा देते थे (तुलना करें <a href=\"https://ref.ly/Ezek26:8-Ezek26:9\">यहे 26:8–9</a>) । अशुर्नासिरपाल की सेना में ऐसे लोगों को उनके पूरे शरीर को ढकने के लिए पूरी लंबाई के कवच दिए जाते थे। बाद के अश्शूरी राजाओं के अधीन, उन्हें गोल और आयताकार दोनों प्रकार की ढालों से संरक्षित किया गया था, जिन्हें वे विध्वंस में लगे होने पर अपनी पीठ पर ले जाते थे। बाद में, अशुर्बनिपाल ने एक किलेबंद शहर में सीधे प्रवेश के लिए विशेष रूप से ऐसे सैपर्स पर भरोसा किया। उन्होंने उनकी सुरक्षा के लिए एक विशाल ढाल बनवाई, जिसका घुमावदार सिर दीवार के खिलाफ टिकाया जा सकता था, जिससे सैपर को नीचे काम करते समय बर्छा से बचाया जा सके।</p><h3>दीवारों पर चढ़ाई करना</h3><p>ऊपरी मिस्र के दशाशे में अंटा की कब्र में चूना पत्थर पर चित्रित एक युद्ध दृश्य (24वीं शताब्दी ईसा पूर्व) घेराबंदी गतिविधियों का सबसे प्रारंभिक ज्ञात चित्रण प्रदान करता है। यह मिस्रवासियों को एक किलेबंद शहर की दीवारों के खिलाफ एक सीढ़ी उठाते हुए दिखाता है। सर्गोन के समय तक, दीवारों की मोटाई काफी बढ़ा दी गई थी, जिससे बहुत ऊंची दीवारों का निर्माण संभव हो गया, जो चढ़ाई के लिए अधिक प्रतिरोधी थी। ऐसी ठोस, विशाल दीवारे भित्ति पातक की प्रभावशीलता को भी कम करने की प्रवृत्ति रखती थी। सर्गोन, और विशेष रूप से उनके उत्तराधिकारी अश्शूरबनीपाल ने, लंबी सीढ़ियों का निर्माण इसका समाधान निकाल, जिनमें से कुछ 25 से 30 फीट (7.6 से 9.1 मीटर) की ऊंचाई तक पहुंच सकती थी, जिसे पायदान की संख्या से अनुमान लगाया जा सकता है।</p><h3>दीवारों के नीचे से प्रवेश</h3><p>एक सुरंग निर्माण का अभियान किसी भी हथियार की सीमा से परे रक्षकों द्वारा शुरू किया जा सकता था। एक बार भूमिगत होने पर, प्रवेश इकाई शत्रु की आग से सुरक्षित होती थी। सुरंग निर्माण को रात्री में गुप्त रूप से पूरा किया जा सकता था, ताकि अचंभित करने के तत्व का अधिकतम लाभ उठाया जा सके। हालांकि, यह एक लंबी प्रक्रिया थी जिसमें काफी तकनीकी कौशल की आवश्यकता होती थी। इसके अलावा, यदि रक्षकों द्वारा कार्यवाही को इसके पूरा होने से पहले पता चल जाता, तो वे सुरंग से उभरने पर प्रवेश इकाई को नष्ट कर सकते थे। दीवारों के नीचे सुरंग बनाकर किलेबंद शहरों में प्रवेश करने का प्रयास लौह युग II में युद्ध की एक विशेषता थी। इसकी नक्काशी चित्रों, लिखित दस्तावेजों और इस अवधि की तारीखों वाले स्थलों की पुरातात्विक खुदाई से पुष्टि होती है, जहाँ हमले मे सुरंगों के अवशेष खोजे गए है।</p><h3>घेराबंदी </h3><p>विशेष रूप से जब दीवारों वाला एक शहर किसी ऊँची पहाड़ी पर स्थित होता था, तो एक विस्तारित घेराबंदी इसे जीतने का एक वैकल्पिक तरीका प्रदान करती थी। शहर को घेरकर और उसके रक्षकों तक सहायता या आपूर्ति पहुँचने से रोककर, आक्रमणकारी सेना निवासियों को भूखा मार सकती थी। यह प्रक्रिया आक्रमणकारी सेना के लिए जोखिम के तत्व को कम करती थी। इसकी सफलता इस पर निर्भर करती थी कि वे बाहरी सहायता को शहर तक पहुँचने से रोक सकें और रक्षकों को इसे छोड़ने से रोक सके। एक सेना आमतौर पर घेराबंदी का सहारा तब लेती थी जब एक शहर की किलेबंदी सीधे प्रवेश के लिए बहुत शक्तिशाली होती थी। असीरियों द्वारा सामरिया की घेराबंदी तीन वर्षों तक चली (<a href=\"https://ref.ly/2Kgs18:9-2Kgs18:10\">2&nbsp;रा 18:9–10</a>) ।</p><p>घेराबंदी की विशेष परिस्थितियों ने शिला प्रक्षेपक का निर्माण किया, जो यूनानी तोपखाने का एक प्रमुख खोज था और धनुष और गोफन का तार्किक सुधार था। मूल रूप से इसे एक मजबूत धनुष के रूप में संरचना किया गया था जो एक स्तंभ पर लगाया गया था और केवल तीर चलाने के लिए उपयोग किया जाता था। इसे लगभग 400 वर्ष ईसा पूर्व दिमेत्रियुस I द्वारा पहली बार उपयोग किया गया था। उन्होंने यह विचार संभवतः कार्थेज में फोनीशियनों से लिया होगा।</p><p>समय के साथ इस उपकरण में सुधार किया गया। आदर्श हथियार, जिसे पृष्ठीय तनाव वाला शिला प्रक्षेपक कहा जाता है, इसकी शक्ति कई कसकर मुड़ी हुई लोचदार सामग्री की धारियों से प्राप्त होती थी, जिसकी अक्सर महिलाओं के बालों से आपूर्ति की जाती थी, जिन्हें एक पवनचक्की के साथ कसकर फिर अचानक से छोड़ा जाता था। 200 गज (182.9 मीटर) की प्रभावी सीमा के साथ तीर, बड़े पत्थर, या आग की टोकरी फेंकते हुए, एक शिला प्रक्षेपक एक दीवार को ध्वस्त कर सकता था जबकि एक भित्ति पातक उसे तोड़ता या एक चलायमान मीनार से एक आक्रमणकारी दल हमला करता था।</p><p>एक घिरे हुए शहर में, भोजन और पानी की आपूर्ति महत्वपूर्ण समस्याएं थीं। अकाल की भयावहता को बाइबल के सामरिया की घेराबंदी के वर्णन में विशेष रूप से दर्शाया गया है, जो सीरियाई बेन्हदद द्वारा भविष्यद्वक्ता एलीशा के दिनों में हुई थी। उस अवसर पर महिलाए अपने बच्चों को खाने के लिए विवश हो गईं (<a href=\"https://ref.ly/2Kgs6:26-2Kgs6:29\">2&nbsp;रा 6:26–29</a>) । एक घेराबंदी करने वाली सेना ऐसी स्थितियों को और बिगाड़ने के लिए अपनी पूरी शक्ति लगा देती थी। अशुर्नासिरपाल द्वितीय के समय एक घेराबंदी राहत चित्र में, एक रक्षक ने दीवार से एक बाल्टी नीचे की है ताकि नीचे की धारा से पानी खींच सके; एक अश्शूरी सैनिक को अपने खंजर से रस्सी काटते हुए दिखाया गया है।</p><h3>चालें और रणनीतियाँ</h3><p>विभिन्न चालें और रणनीतियाँ रक्षकों को एक शहर से बाहर निकाल सकती थी या सैनिकों को शहर में प्रवेश करा सकती थी। यदि एक छोटी सेना एक चतुर रणनीति द्वारा एक शहर में प्रवेश कर सकती थी, तो वह पहरेदारों को परास्त कर सकती थी और एक आक्रमणकारी सेना के लिए शहर के द्वार खोल सकती थी। एक बार जब कोई शत्रु शहर में प्रवेश कर जाता थे, तो शहर की किलेबंदी का कोई मूल्य नहीं रह जाता था। इसके अलावा, किसी एक केंद्र पर शहर की रक्षा प्रणाली में प्रवेश करने से अक्सर पूरी रक्षा प्रणाली ध्वस्त हो जाती थी। ट्रोजन घोड़े की कहानी शायद एक मजबूत किलेबंद प्राचीन शहर की रक्षा को दरकिनार करने वाली रणनीति का सबसे प्रसिद्ध उदाहरण है।</p><p>बेन्हदद द्वारा सामरिया की घेराबंदी का बाइबल विवरण में, सीरियाई घेराबंदी के अचानक हटने से योराम, इस्राएल के राजा को एक चाल का संदेह हुआ। उन्होंने चार कोढ़ियों की खबर पर विश्वास करने से इनकार कर दिया कि सीरियाई, अपने पीछे बड़ी भोजन आपूर्ति छोड़कर चले गए थे (<a href=\"https://ref.ly/2Kgs7:12\">2&nbsp;रा 7:12</a>) । यह उसी प्रकार की रणनीति थी जो यहोशू ने आई में अपनाई थी (<a href=\"https://ref.ly/Josh8:3-Josh8:8\">यहो 8:3–8</a>) ।</p><p>अन्य अवसरों पर, शक्तिशाली सेनाओं ने मनोवैज्ञानिक युद्ध के माध्यम से प्रतिरोध को तोड़ने का प्रयास किया, जैसे कि सन्हेरीब द्वारा हिजकिय्याह के समय में यरूशलेम पर कब्जा करने के असफल प्रयास में (<a href=\"https://ref.ly/2Kgs18:1-2Kgs19:37\">2&nbsp;रा 18–19</a>) । अश्शूरी सेनापति और हिजकिय्याह के प्रतिनिधियों के बीच संवाद से यह स्पष्ट होता है कि अश्शूरी शहर के रक्षकों का आत्मविश्वास कमजोर करने की कोशिश कर रहे थे।</p><p>घात एक प्रकार की चाल थी जिसका उपयोग शत्रु को फंसाने और नष्ट करने के लिए किया जाता था, जब वह अचानक और अप्रत्याशित प्रहार का सामना करने में सबसे कम सक्षम होता था। इसकी प्रभावशीलता लगभग पूरी तरह से आश्चर्य के तत्व पर निर्भर करती थी। अच्छी खुफिया जानकारी, इलाके का ज्ञान, और रात के आवरण का लाभ उठाकर, एक छोटी सेना विशाल रूप से श्रेष्ठ संख्या के खिलाफ एक विनाशकारी घात लगा सकती थी।</p><p>घात लगाना कनान की विजय के दौरान, युद्ध की एक मानक विधि थी। उदाहरण के लिए, आई का पतन सीधे एक घात की सामरिक सफलता के कारण हुआ था (<a href=\"https://ref.ly/Josh8:1-Josh8:23\">यहो 8:1–23</a>) । रात के अंधेरे में, यहोशू एक बड़ी सेना को शहर के पीछे एक छिपी हुई स्थिति में ले जाने में सक्षम थे। फिर उन्होंने इस्राएली सेना के शेष हिस्से को किलेबंद शहर के उत्तर में एक तराई के किनारे पर ले गए, जिससे शहर पर एक नियोजित हमला प्रतीत हुआ। जैसा कि योजना बनाई गई थी, अराबाह के मैदान पर इस्राएल के साथ लड़ाई करने के लिए आई की मुख्य सेना को शहर से दूर खींच लिया गया। जब इस्राएली पीछे हट गए, तो ऐसा प्रतीत हुआ कि वे बुरी तरह से पराजित हो गए है, शहर के शेष रक्षकों को यहोशू की भागती सेना का पीछा करने के लिए बुलाया गया। जब शहर बिना रक्षा के रह गया, तो इस्राएली के मुख्य हमला बल अपनी घात की स्थिति से उठ खड़ा हुआ, शहर में घुस गया, और उसे आग लगा दी। बहुत देर बाद, आई के लोगों ने अपने जलते हुए शहर से धुआं देख इस चाल को समझा। यहोशू की सेना ने उनके पीछा करने वालों पर पलटवार किया, जो खुद को इस्राएली बलों के दो समूहों के बीच फंसा हुआ पाया। आगे और पीछे दोनों से हमला किया गया, आई की सेना का राजा एक प्रभावी रूप से लगाए गए घात का शिकार होकर नष्ट हो गया।</p><h2>किलेबंदी और सुरक्षा</h2><p>दुनिया में ज्ञात सबसे प्रारंभिक किलेबंदी, जिसे कुछ लोग लगभग 7000 ईसा पूर्व मानते है, जिसकी खोज 1954 में यरीहो में हुई थी। वह अवधारणा और निर्माण में प्रभावशाली थीं। रक्षा प्रणाली का मूल एक दीवार थी, जिसका एक हिस्सा, प्राचीन शहर के पश्चिमी किनारे पर, अभी भी 21 फीट (6.4 मीटर) की ऊंचाई पर खड़ा था। आगे की खुदाई में एक बड़ी खाई का पता चला, जिसे दीवार के आधार पर ठोस चट्टान से काटा गया था, 27 फीट (8.2 मीटर) चौड़ा और 9 फीट (2.7 मीटर) गहरा। यह उपलब्धि कैसे हासिल की गई, यह एक पूर्ण रहस्य है क्योंकी उस वक्त उपलब्ध उपकरण केवल पत्थर के बने होने की संभावना थी। यरीहो की रक्षा प्रणाली का तीसरा घटक एक विशाल पत्थर की गोल मीनार थी, जो 30 फीट (9.1 मीटर) ऊंची थी, जो कभी पश्चिमी दीवार के अंदरूनी हिस्से से जुड़ी हुई थी। मीनार का सटीक उद्देश्य अभी तक निर्धारित नहीं किया गया है, लेकिन नवपाषाण यरीहो मे एक किलेबंद शहर जो एक दीवार , मीनार, और खाई के सहारे था का प्रारंभिक प्रमाण प्रस्तुत करता है।</p><p>मध्य कांस्य युग तक, एक मानक रक्षा प्रणाली में चार घटक होते थे: एक खाई, एक अग्रिम (बाहरी) दीवार, मुख्य (आंतरिक) दीवार, और एक अच्छी तरह से संरचित किलेबंद फाटक। खाई, अग्रिम दीवार, और सहायक किलेबंदी के <span>ढलान की रक्षा करने वाली खाई</span> जो मुख्य दीवार का हिस्सा थी जिसका कार्य रक्षा भित्ति पातक द्वारा किए जाने वाले <span>घुसपैठ </span>को रोकना था।</p><h3>नगर की दीवारें</h3><p>एक साधारण दीवार का निर्माण एक शत्रुतापूर्ण घुसपैठ को केवल अस्थायी रूप से रोक सकता था, क्योंकि दीवारों को पार किया जा सकता था या तोड़ा जा सकता था। इसलिए दीवारें एक गोलाबारी करने का मंच प्रदान करती थी ताकि रक्षक हमलों को रोक सकें। दीवार प्रणाली तीन मुख्य घटकों से बनी होती थी: स्वयं दीवार, जो अवरोध का निर्माण करती थी; एक ऊपरी संरचना, जो रक्षकों के लिए गोलाबारी करने का मंच और आवरण प्रदान करती थी; और दीवार के सामने खड़ी की गई बाधाओं और जालों की एक श्रृंखला, जो तीरंदाजों को दूर रखने और भित्ति पातक के संचालन को रोकने के लिए होती थी।</p><p>गुम्मट—दीवार के बाहरी शीर्ष किनारे के साथ बनाया गया एक परकोटा—रक्षकों को थोड़ी सुरक्षा, गतिशीलता की स्वतंत्रता, और खुले स्थान जिनके माध्यम से निशाना लगा कर आक्रमण को निर्देशित किया जा सकता था। दूरी से, वर्गाकार कटाव एक पंक्ति के दांतों की तरह दिखते थे जिनके बीच में अंतराल होते थे। दांत, जिन्हें कंगूरा कहा जाता है, शत्रुओ के बर्छे के खिलाफ एक सुरक्षात्मक बाधा प्रदान करते थे। अंतराल, जिन्हें झारोखा या कंगूरा कहा जाता है, ऐसे खुले स्थान जिनके माध्यम से रक्षक अपने हथियारों का इस्तेमाल कर सकते थे। विशेषकर दीवार से निकली बाहरी मीनारे, जिनकी दूरी धनुष की दोहरी सीमा से अधिक नहीं होती थी। ऐसे टावर रक्षकों को उन सैनिकों पर आक्रमण करने में सक्षम बनाते थे जो दीवारों तक पहुंचने में सफल होते थे। मुख्य दीवार की सुरक्षा का एक तरीका यह था कि एक बाहरी या अग्रिम दीवार का निर्माण किया जाए, जिसे  मुख्य दीवार पर स्थित रक्षात्मक इकाइयों द्वारा भारी आक्रमण के मध्य ही तोड़ा या चढ़ा जा सके। एक अन्य विधि मुख्य दीवार के आधार के चारों ओर एक चौड़ी, गहरी खाई खोदना था। एक खाई शत्रु को भित्ति पातक का उपयोग करने से रोकती थी जब तक कि वे रक्षकों की केंद्रित आक्रमण के मध्य खाई पर पुल न बना ले या इसे कुछ जगहों पर भर न लें।</p><p>मोखा किलेबंदी, जो मध्य कांस्य युग में प्रस्तुत की गई थी, तराशे हुए पत्थरों से बनी दोहरी दीवारों से विकसित हुई थी। दीवारों के बीच की जगह को कक्षों या मोखा में विभाजित किया गया था, जिनका उपयोग भंडार स्थल या निवास के लिए किया जाता था। हित्ती मोखा प्रणाली, जो कम से कम शाऊल के समय में फिलिस्तीन में प्रस्तुत की गई थी, सीरिया और फिलिस्तीन में व्यापक रूप से अपनाई गई थी। गिबा में एक अच्छा उदाहरण खोजा गया है, जहाँ शाऊल का गढ़ स्थित था, जो 11वीं शताब्दी ईसा पूर्व के अंत का है। दोहरी दीवारों की कुल मोटाई, जिसमें मोखा शामिल हैं, 15 फीट (4.6 मीटर) तक पहुंचती है। इसी प्रकार की निर्माण शैली तीन <span>सुलैमान </span>के शहर —हासोर, गेजेर, और मगिद्दो (cf. <a href=\"https://ref.ly/1Kgs9:15\">1&nbsp;रा 9:15</a>)—की खुदाई में पाया गया, जहाँ मोखा दीवारों की कुल मोटाई 18 फीट (5.5 मीटर) है।</p><p>हालांकि यहूदा और इस्राएल के विभाजित राज्य आक्रामक युद्ध में तकनीकी प्रगति के लिए प्रसिद्ध नहीं थे, उनके कई राजाओं ने किलेबंदी और रक्षा के साधनों में सुधार करने का प्रयास किया। उज्जियाह को विशेष रूप से रक्षात्मक युद्ध में उनकी उपलब्धियों के लिए याद किया जाता है। अन्य उपायों के साथ, “उन्होंने यरूशलेम की दीवारों पर मशीनें बनाईं, जिन्हें प्रतिभाशाली लोगों द्वारा तीर चलाने और मीनारों और दीवार के कोनों से पत्थर फेंकने के लिए बनाया गया था” (<a href=\"https://ref.ly/2Chr26:15\">2&nbsp;इति 26:15</a>)। वे “यंत्र” विशेष सुरक्षात्मक संरचनाएं थीं जो तीरंदाजों के कार्य को सुगम बनाने और आक्रमणकारी सैनिकों के सिर पर विशाल पत्थर गिराने की अनुमति देने के लिए बनाई गई थी।</p><h3>फाटक </h3><p>यह अपरिहार्य था कि किसी किलेबंद शहर पर हमले में फाटक कार्यवाही का केंद्र होगा। इसलिए शहर के फाटक इस तरह से निर्मित किए गए थे कि वे हमलावर सेना को अधिकतम जोखिम में डालते हुए रक्षकों को अधिकतम सुरक्षा प्रदान करें। पहाड़ी पर स्थित शहर की ओर जाने वाली सड़क ढलान पर ऊपर की ओर चढ़ती हुई बाईं या दाईं ओर मुड़ती थी। ऐसी सड़कें आमतौर पर दाईं ओर से फाटक तक पहुंचने के लिए बनाई जाती थीं, ताकि हमलावर को दीवार पर मौजूद रक्षकों के सामने अपने शरीर के दाहिने ओर को उजागर करना पड़े। चूंकि वह अपनी ढाल बाएं हाथ में रखते थे, इसलिए वह अधिक असुरक्षित हो जाते थे।</p><p>भारी लकड़ी के फाटक को आग से बचाने के लिए, उन्हें आमतौर पर धातु से मढ़ा जाता था। रथों के लिए पर्याप्त चौड़ा फाटक दोहरे दरवाजों की आवश्यकता होती थी, जिससे केंद्र में वह रेखा जहाँ दोनों दरवाजे मिलते थे, बाधा का सबसे कमजोर बिंदु बन जाता था। इसलिए दोहरे दरवाजों को बड़े कुलाबे (सिटकिनी) के साथ जोड़ा जाता था और दोनों फाटकों पल्लों के पीछे एक भारी लट्ठा लगाकर मजबूत किया जाता था, जो दरवाजों के खंभों में लगे खाँचों द्वारा जगह पर रखा जाता था।</p><p>एक अन्य घटक जो फाटक के रक्षा परिसर पर बना था वो मीनार था, जो फाटक के दोनों ओर खड़े किए जाते थे और दीवार के बाहरी हिस्से से बाहर निकले रहते थे। शत्रु सैनिक जो दरवाजों को कुल्हाड़ियों से तोड़ने या मशालों से आग लगाने का प्रयास करने पर, वे इस प्रकार के मीनारों पर रक्षात्मक इकाइयों से भारी आक्रमण के लिए उजागर हो जाते थे। फाटक के ऊपर एक छत से, जिसमें एक <span>छज्जा</span> होता था, से हमलावरों के सिर को केंद्रित कर आक्रमण किया जा सकता था। <span>ऐसी सहायक संरचनाओं के जुड़ने से एक फाटक एक छोटे किले में परिवर्तित हो जाता था</span>।</p><h3>आंतरिक दुर्ग</h3><p>एक शहर की दीवारों और फाटक की एक प्रमुख कमजोरी उनकी परिधि विशालता थी। एक औसत आकार के शहर की परिधि आधे कोस (.8 किलोमीटर) की हो सकती थी; एक बड़े शहर की परिधि एक कोस (1.6 किलोमीटर) से अधिक हो सकती थी। फिर भी पूरी दीवार को टूटने, चढ़ाई या सुरंग बनाने से बचाना आवश्यक था। एक आक्रमणकारी सेना रक्षकों को पूरी परिधि पर बिखेरने के लिए भ्रामक रणनीति का उपयोग करती थी, लेकिन अपने मुख्य आक्रमण को दीवार के एक बिंदु पर केंद्रित करती थी। एक बार जब दीवार टूट जाता, तो परिधि की किलेबंदी का कोई और रक्षात्मक उद्देश्य नहीं रह जाता था। इसलिए, आंतरिक दीवारें अक्सर शहर को कई खंडों में विभाजित करने के लिए जोड़ी जाती थी, जिनमें से प्रत्येक स्वतंत्र रूप से रक्षा करने में सक्षम होते थे। इसके अलावा, शहर के भीतर भूमि के सबसे ऊंचे स्थान पर एक गढ़ का निर्माण किया जाता था, जो एक आत्मनिर्भर रक्षात्मक इकाई के रूप में कार्य करता था।</p><p>ऐसे किलेबंदी के सबसे प्रारंभिक उदाहरण, जिन्हें मिग्दोल कहा जाता है, हाल के कांस्य युग में पाया जाता है। वे मूल रूप से छोटे गढ़ थे जो महत्वपूर्ण सैन्य लक्ष्यो जैसे जल स्रोतों, रणनीतिक मार्गों, खेती योग्य कृषि भूमि, या सीमाओं की रक्षा के लिए बनाए गए थे। इस प्रकार का एक मिग्दोल 1960 में इस्राएल में, अश्दोद के करीब , खोजा गया था। यह योजना में वर्गाकार था, आयताकार गढ़ो के साथ, और जो दो मंजिला ऊँचा था, मिस्री नक्काशियों जैसी संरचनाएं जो उसी अवधि से चित्रित की गई थी। वही बनावट शहरों के अंदर मंदिरों को किलेबंद करने के लिए उपयोग किया गया था। ऐसे किलेबंद मंदिर जब उसकी दीवारें भेद दी जाती थी, तब शरण स्थलों के रूप में और एक शहर की अंतिम रक्षा के रूप में कार्य करते थे (तुलना करें <a href=\"https://ref.ly/Judg9:45-Judg9:51\">न्या  9:45–51</a>).</p><p>बाद के समय में एक आंतरिक दुर्ग एक जटिल संरचना को समेट सकता था जिसमें राज्यपाल का किला, उनके प्रधान मंत्रियों के निवास, और कभी-कभी मंदिर शामिल होते थे। ऐसे दुर्ग किलेबंद शहरों के समान होते थे, जिनमें एक मुख्य दीवार, एक फाटक, एक बाहरी दीवार, और कभी-कभी एक खाई होती थी। क्षेत्र में छोटे और भारी किलेबंद होने के कारण, दुर्ग को राज्यपाल और शेष निवासियों द्वारा अंतिम प्रयास में बचाया जा सकता था। यदि वह इस में आग लगाकर आत्महत्या न की होती तो संभवतः जिम्री, तिर्सा के दुर्ग में ओम्री की सेना के खिलाफ लंबे समय तक टिक सकते थे (<a href=\"https://ref.ly/1Kgs16:17-1Kgs16:18\">1&nbsp;रा 16:17–18</a>)। </p><h3>घेराबंदी में पानी की आपूर्ति </h3><p>जब तक एक शहर के निवासियों के लिए लंबे समय तक घेरेबंदी के दौरान भोजन और पानी की आपूर्ति के प्रावधान नहीं किए जाते, तब तक कोई भी रक्षा प्रणाली प्रभावी नहीं हो सकती थी। कई यहूदी राजाओं ने भोजन-संग्रहण की समस्या को हल करने के प्रयास किए। उदाहरण के लिए, रहबाम ने अपने राज्य की पश्चिमी, पूर्वी, और दक्षिणी सीमाओं पर स्थित कई शहरों को मजबूत किया और उन्हें भोजन, तेल, और दाखरस के भंडारण के केंद्र बनाए (<a href=\"https://ref.ly/2Chr11:5-2Chr11:11\">2 इति 11:5–11</a>).</p><p>भोजन का भंडारण पानी के भंडारण की तुलना में सरल था। वर्षा जल को इकट्ठा करने के लिए बनाए गए टंकी एक आंशिक समाधान थे, लेकिन टंकी अक्सर सूख जाती थी, विशेष रूप से सूखे के समय में। शहरों का निर्माण कभी-कभी एक धारा या नदी के किनारे किया जाता था, और धारा का उपयोग शहर की रक्षा प्रणाली के हिस्से के रूप में किया जाता था। लेकिन एक पहाड़ी पर बने शहर के लिए, पानी का स्रोत ढलान के तल पर और शहर की दीवारों के बाहर स्थित एक झरना हो सकता था। कभी-कभी झरने के मुंह को बंद किया जा सकता था और उसकी स्थिति को शत्रु से छुपाया जा सकता था, परंतु निवासियों को जाने की अनुमति दी जाती थी। मगिद्दो में एक ऊर्ध्वाधर खोदा गया गड्ढा 100 फीट (274.3 मीटर) गहरा था, जो एक क्षैतिज सुरंग द्वारा लगभग 200 फीट (548.6 मीटर) लंबा था, जो शहर के पश्चिमी छोर पर, किलेबंदी से दूर जल आपूर्ति से जुड़ा था। यह काम सुलैमान या अहाब के समय में किया गया था।</p><p>घेराबंदी के समय ताजे पानी की आपूर्ति सुनिश्चित करने के लिए सबसे प्रसिद्ध उपाय यरूशलेम में हिजकिय्याह द्वारा किए गए थे। इस अभियांत्रिकी उपलब्धि को उनके शासनकाल की सभी संक्षेपणों में याद किया जाता है, चाहे वह बाइबल में हो या अप्रमाणिक पुस्तक इकलिसियास्टिकस में &quot;प्रसिद्ध पुरुषों की स्तुति&quot; में (<a href=\"https://ref.ly/2Kgs20:20\">2&nbsp;रा 20:20</a>; <a href=\"https://ref.ly/2Chr32:30\">2&nbsp;इति 32:30</a>; <a href=\"https://ref.ly/Sir48:17\">इक्लस 48:17</a>)। उन संदर्भों में स्मरणीय अद्भुत कार्य गीहोन के झरने को सील करना और शहर में एक जलाशय में पानी लाने के लिए ठोस चट्टान के माध्यम से 1,800 फुट (548.6 मीटर) की नहर काटना था। इसे कैसे पूरा किया गया था, यह हिजकिय्याह ने स्वयं प्रसिद्ध शीलोह के शिलालेख में बताया था। दो दल, हथौड़े, कीलें और <span>फावड़ों</span> के साथ काम करते हुए, विपरीत छोरों से शुरू हुए। झरने से शुरू करने वाला दल पुराने सुरंग का लाभ उठा सका (तुलना करें <a href=\"https://ref.ly/Isa22:11\">यशा 11)।</a> वे शहर की दिशा में दक्षिण की ओर मुड़ गए । जलाशय से शुरू करने वाला दूसरा दल उत्तर-पूर्व दिशा में शुरू हुआ। फिर उन्होंने दक्षिण-पूर्व की ओर मुड़कर झरने से सुरंग बनाने वाले दल द्वारा अनुसरण की गई उत्तर-दक्षिण रेखा तक पहुंच गए, जब उन्होंने उनसे मिलने के लिए सीधे उत्तर की ओर मुड़ लिया। दोनों दल लगभग एक-दूसरे को पार कर गए, लगभग पांच फीट (1.5 मीटर) की दूरी पर थे, लेकिन एक की आवाज़ चट्टान में एक दरार के माध्यम से दूसरे द्वारा सुनी गई। दोनों दल दाईं ओर तेजी से मुड़े, और सुरंग पूरी हो गई। हिजकिय्याह का एहतियाती कदम, जो सन्हेरीब के यहूदा पर आक्रमण से पहले उठाया गया था, यह समझाने में मदद करता है कि असीरियन यरूशलेम को घेराबंदी की रणनीति से क्यों नहीं जीत सके, जिसने पहले सर्गोन के समय में सामरिया को जीत लिया था।</p><h2>इब्री सेना का संगठन</h2><h3>गोत्रों की सेना</h3><p>मिस्र से उनके निर्गमन के समय इस्राएली गोत्रों और दलों मे  संगठित थे। जंगल के माध्यम से उनकी यात्रा के लिए यह व्यवस्थित व्यवस्था सैन्य संगठन के लिए एक मिसाल प्रस्तुत करती थी। सीनै पर्वत पर प्रवास के बाद, 12 गोत्रों को दलों या सेना कोर में विभाजित किया गया, और सैन्य श्रेणी में कुछ वर्ग दिखाई देने लगे। &quot;सेना के अधिकारी&quot; (<a href=\"https://ref.ly/Num31:14\">गिन 31:14</a>) के पास 1,000 या 100 पुरुषों की इकाइयों का कमान था, जो यह सुझाव देता है कि गोत्रों की सेना को दशमलव इकाइयों में विभाजित किया गया था। बाद की अवधि में 1,000 (विभाजन), 100 (संगठन), 50 (पलटन), और 10 (खंड) की इकाइयों का संदर्भ मिलता है। लेवियों को छोड़कर, जिन्हें तंबू की देखभाल के लिए एक गोत्र के रूप में नियुक्त किया गया था (<a href=\"https://ref.ly/Num2:33\">गिन 2:33</a>), 20 वर्ष की आयु के पुरुष जो शारीरिक रूप से लड़ने में सक्षम थे, उन्हें गोत्रों की सेना में एक इकाई में नियुक्त किया गया। हालांकि, कुछ व्यक्तियों को सैन्य सेवा से छूट दी गई थी (तुलना करें <a href=\"https://ref.ly/Deut20:5-Deut20:9\">व्य.वि. 20:5–9</a>; <a href=\"https://ref.ly/Deut24:5\">24:5</a>; <a href=\"https://ref.ly/Judg7:3\">न्या 7:3</a>) ।</p><p>कनान की विजय के बाद तक, गोत्रों की सेना मूल रूप से एक नागरिक सेना थी जो आपातकाल में भर्ती की जाती थी। नागरिक सेना का आंतरिक संगठन गोत्र की जिम्मेदारी थी; प्रत्येक गोत्र और परिवार ने अपने योद्धाओं का भाग भेजा जब गोत्रों के नेताओं द्वारा युद्ध के लिए बुलाया गया। क्योंकि गोत्र बुनियादी इकाई का गठन करता था, भर्ती की जिम्मेदारी स्वयं के नेताओं के अधीन होते थे। उदाहरण के लिए, दाऊद के भाई, अपने गोत्र के अन्य लड़ाकों के साथ बनाई एकाई में एक कप्तान के अधीन सेवा करते थे (<a href=\"https://ref.ly/1Sam17:18\">1&nbsp;शमू 17:18</a>; <a href=\"https://ref.ly/1Sam18:13\">18:13</a>) । जब आपातकाल समाप्त हो जाता था, तो नागरिक सेना को भंग कर दिया जाता था और सैनिक अपने गृह जिलों में लौट जाते थे।</p><p>क्योंकि भूमि को गोत्रों के बीच विभाजित किया गया था, शाऊल से पहले कोई भी गोत्र या घराना अगुवा पूरे गोत्रों के संघ का नेतृत्व नहीं करता था (तुलना करें <a href=\"https://ref.ly/1Sam11:1-1Sam11:11\">1&nbsp;शमू 11:1–11</a>)। वास्तव में, गोत्रों मे ईर्ष्या और प्रतिद्वंद्विता राष्ट्रीय एकता को खतरे में डालती थी और यहाँ तक कि एक महत्वपूर्ण अवधि में संयुक्त कार्रवाई को भी खतरे में डालती थीं। हालांकि, कुछ अवसरों पर, संकट की गंभीरता ने विभिन्न गोत्रों  की सेनाओं को एक सामान्य कार्रवाई में एकजुट कर दिया। बहु-गोत्र सेनाओं को 1,000, 100, और 50 की कंपनियों में विभाजित किया गया था, और नियुक्त अधिकारियों के अधीन परिवारों में और भी आगे विभाजित किया गया था। हथियारों के अनुसार इकाइयों में संगठन के प्रमाण हैं (<a href=\"https://ref.ly/1Chr12:24-1Chr12:38\">1&nbsp;इति 12:24–38</a>). बिन्यामीन का गोत्र धनुष और गोफन में विशेषज्ञ था। गाद, यहूदा, और नप्ताली के गोत्र  बरछे और ढाल में निपुण थे। </p><p>गोत्रों की सेना का प्रबंध करना प्रत्येक गोत्र की जिम्मेदारी थी (<a href=\"https://ref.ly/Judg20:9-Judg20:10\">न्या 20:9–10</a>)। हर दस सैनिकों में से एक को दूसरों के लिए भोजन सुरक्षित करने के लिए नियुक्त किया गया था, या तो धनी जमींदारों से (तुलना करें <a href=\"https://ref.ly/1Sam25:1-1Sam25:44\">1&nbsp;शमू 25</a>) या भूमि के प्राकृतिक संसाधनों से। सैन्य संगठन के उस प्रारंभिक चरण में, एक सैनिक का वेतन आमतौर पर केवल आपूर्ति और युद्ध की लूट के हिस्से से ही होता था (तुलना करें <a href=\"https://ref.ly/1Sam30:21-1Sam30:25\">30:21–25</a>) ।</p><h3>पेशेवर सैन्य बल</h3><p>संयुक्त राजशाही के समय तक इस्राएल के पास एक नियमित सेना नहीं थी। लोगों की नागरिक सेना से एक पेशेवर सेना में परिवर्तन शाऊल के अधीन हुआ, जिनके शासन ने गोत्रों के संघ को एक राजशाही में बदल दिया (<a href=\"https://ref.ly/1Sam13:2\">1&nbsp;शमू 13:2</a>)। इस्राएल पर पलिश्तियों के उत्पीड़न ने एक मजबूत स्थायी सेना की स्थापना को प्रोत्साहित किया। हालांकि, सेना बड़ी नहीं थी; यह 3,000 पुरुषों से बनी थी, जिन्हें तीन 1,000 की संरचनाओं में संगठित किया गया था (<a href=\"https://ref.ly/1Sam13:2\">1&nbsp;शमू 13:2</a>; <a href=\"https://ref.ly/1Sam24:2\">24:2</a>)। उन पेशेवर सैनिकों के लिए वेतन कभी-कभी भूमि अनुदान (<a href=\"https://ref.ly/1Sam8:14\">8:14</a>) के रूप में और लूट के हिस्से के रूप में होता था। शाऊल की सेना के संगठन में, अब्नेर, योनातान, और दाऊद को विशेष जिम्मेदारियाँ दी गईं। अब्नेर को सेना का सेनापति नियुक्त किया गया था (<a href=\"https://ref.ly/1Sam17:55\">17:55</a>) और संभवतः उन्हें एक खंड की प्रत्यक्ष कमान भी दी गई थी। दाऊद के वीर पुरुषों का समूह, जो &quot;तीस,&quot; थे ने जब वे राजा बने तब उनके अपने सैन्य संगठन के लिए नेतृत्व का मूल प्रदान किया।</p><p>दाऊद ने एक पेशेवर सेना बनाए रखने की परंपरा को जारी रखा। उन्होंने 12 पलटन की एक राष्ट्रीय नागरिक सेना भी विकसित की, जिनमें से प्रत्येक को पेशेवर अधिकारियों के अधीन वर्ष के एक महीने के लिए कार्य पर बुलाया जाता था (<a href=\"https://ref.ly/1Chr27:1-1Chr27:15\">1&nbsp;इति 27:1–15</a>)। प्रत्येक पलटन, जो गोत्रों की सीमाओं के पार भर्ती की जाती थी, में 24,000 सैनिक होते थे। दाऊद के नवीनीकरण ने उन्हें एक बड़ा <span>आरक्षित </span>बल प्रदान किया जिसे आपातकाल के समय युद्ध के लिए बुलाया जा सकता था। <span>आरक्षित,</span> और संभवतः पेशेवर सेना भी, 1,000, 100, 50, और 10 की इकाइयों में संगठित की गई थी। योआब, जो घेराबंदी युद्ध में विशेषज्ञ थे (<a href=\"https://ref.ly/2Sam20:15\">2&nbsp;शमू 20:15</a>), पेशेवर सेना का नेतृत्व करते थे, और अमासा नागरिक सेना के प्रभारी थे। दाऊद, हालांकि, सैन्य संगठन के प्रधान सेनापति बने रहे।</p><p>राजा दाऊद की पेशेवर सेना इस्राएली दल का विस्तार थी, जो उन छोटे लड़ाकों के समूह से बनी थी जिन्होंने शाऊल के साथ संघर्ष के दौरान उनकी सेवा की थी। यह अनुभवी दल दाऊद के परिवार और घराने के लोगों से बना था, और अन्य लोग जो शाऊल के केंद्रीय अधिकार से उत्पीड़ित महसूस करते थे (<a href=\"https://ref.ly/1Sam22:1-1Sam22:2\">1&nbsp;शमू 22:1–2</a>)। इसका आकार 400 से 600 पुरुषों के बीच था (<a href=\"https://ref.ly/1Sam22:2\">1&nbsp;शमू 22:2</a>; <a href=\"https://ref.ly/1Sam23:13\">23:13</a>; <a href=\"https://ref.ly/1Sam27:2\">2)</a>। दाऊद की सेना में भाड़े के सैनिकों की उपस्थिति स्पष्ट रूप से दर्ज है। ऊरिय्याह हित्ती और गत के इत्तै इसके प्रमुख उदाहरण हैं, साथ ही पलिश्ती मूल के कई पेशेवर सैनिक, जैसे कि करेती और बनायाह के अधीन <span>पलेति</span> (<a href=\"https://ref.ly/2Sam8:18\">2&nbsp;शमू 8:18</a>; <a href=\"https://ref.ly/2Sam15:19-2Sam15:22\">15:19–22</a>; <a href=\"https://ref.ly/2Sam23:22-2Sam23:23\">23:22–23</a>)।</p><p>दाऊद के वंश ने 701 ईसा पूर्व तक एक स्थायी भृतक सेना बनाए रखी, जिसके बाद इसे अत्यधिक महंगा माना गया। एक पेशेवर सेना को बनाए रखने की अत्यधिक लागत, जो भारी करों और जबरन श्रम द्वारा वित्तपोषित थी, वास्तव में सुलैमान की मृत्यु के बाद राजशाही के विघटन में योगदान देने वाला एक प्रमुख कारक थी (तुलना करें <a href=\"https://ref.ly/1Kgs10:26-1Kgs10:29\">1&nbsp;रा 10:26–29</a>; <a href=\"https://ref.ly/1Kgs12:4-1Kgs12:19\">12:4–19</a>)। 701 ईसा पूर्व में सन्हेरीब के आक्रमण के बाद, यहूदा के दक्षिणी राज्य ने अपनी रक्षा के लिए पूरी तरह से नागरिकों की सेना पर निर्भर किया। आमतौर पर माना जाता है कि इस्राएल के उत्तरी राज्य ने पेशेवर सेना का उपयोग नहीं किया, लेकिन यह स्पष्ट है कि राजा अहाब ने सीरिया के बेन्हदद के खिलाफ अपनी रक्षा में कम से कम कुछ भाड़े के सैनिकों का उपयोग किया (<a href=\"https://ref.ly/1Kgs20:15-1Kgs20:20\">1&nbsp;रा 20:15–20</a>) ।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2918\" data-resourceType=\"TyndaleBibleDictionary\">कवच और शस्त्र। </span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04002033",
          "start_ref_usfm": "NUM 2:33",
          "end_ref": "04002033",
          "end_ref_usfm": "NUM 2:33"
        },
        {
          "start_ref": "04031014",
          "start_ref_usfm": "NUM 31:14",
          "end_ref": "04031014",
          "end_ref_usfm": "NUM 31:14"
        },
        {
          "start_ref": "05024005",
          "start_ref_usfm": "DEU 24:5",
          "end_ref": "05024005",
          "end_ref_usfm": "DEU 24:5"
        },
        {
          "start_ref": "06002001",
          "start_ref_usfm": "JOS 2:1",
          "end_ref": "06002001",
          "end_ref_usfm": "JOS 2:1"
        },
        {
          "start_ref": "06007002",
          "start_ref_usfm": "JOS 7:2",
          "end_ref": "06007002",
          "end_ref_usfm": "JOS 7:2"
        },
        {
          "start_ref": "07007003",
          "start_ref_usfm": "JDG 7:3",
          "end_ref": "07007003",
          "end_ref_usfm": "JDG 7:3"
        },
        {
          "start_ref": "09008014",
          "start_ref_usfm": "1SA 8:14",
          "end_ref": "09008014",
          "end_ref_usfm": "1SA 8:14"
        },
        {
          "start_ref": "09013002",
          "start_ref_usfm": "1SA 13:2",
          "end_ref": "09013002",
          "end_ref_usfm": "1SA 13:2"
        },
        {
          "start_ref": "09017018",
          "start_ref_usfm": "1SA 17:18",
          "end_ref": "09017018",
          "end_ref_usfm": "1SA 17:18"
        },
        {
          "start_ref": "09017055",
          "start_ref_usfm": "1SA 17:55",
          "end_ref": "09017055",
          "end_ref_usfm": "1SA 17:55"
        },
        {
          "start_ref": "09018013",
          "start_ref_usfm": "1SA 18:13",
          "end_ref": "09018013",
          "end_ref_usfm": "1SA 18:13"
        },
        {
          "start_ref": "09022002",
          "start_ref_usfm": "1SA 22:2",
          "end_ref": "09022002",
          "end_ref_usfm": "1SA 22:2"
        },
        {
          "start_ref": "09023013",
          "start_ref_usfm": "1SA 23:13",
          "end_ref": "09023013",
          "end_ref_usfm": "1SA 23:13"
        },
        {
          "start_ref": "09024002",
          "start_ref_usfm": "1SA 24:2",
          "end_ref": "09024002",
          "end_ref_usfm": "1SA 24:2"
        },
        {
          "start_ref": "09027002",
          "start_ref_usfm": "1SA 27:2",
          "end_ref": "09027002",
          "end_ref_usfm": "1SA 27:2"
        },
        {
          "start_ref": "10008018",
          "start_ref_usfm": "2SA 8:18",
          "end_ref": "10008018",
          "end_ref_usfm": "2SA 8:18"
        },
        {
          "start_ref": "10020015",
          "start_ref_usfm": "2SA 20:15",
          "end_ref": "10020015",
          "end_ref_usfm": "2SA 20:15"
        },
        {
          "start_ref": "11009015",
          "start_ref_usfm": "1KI 9:15",
          "end_ref": "11009015",
          "end_ref_usfm": "1KI 9:15"
        },
        {
          "start_ref": "12007012",
          "start_ref_usfm": "2KI 7:12",
          "end_ref": "12007012",
          "end_ref_usfm": "2KI 7:12"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "14026015",
          "start_ref_usfm": "2CH 26:15",
          "end_ref": "14026015",
          "end_ref_usfm": "2CH 26:15"
        },
        {
          "start_ref": "14032030",
          "start_ref_usfm": "2CH 32:30",
          "end_ref": "14032030",
          "end_ref_usfm": "2CH 32:30"
        },
        {
          "start_ref": "23022011",
          "start_ref_usfm": "ISA 22:11",
          "end_ref": "23022011",
          "end_ref_usfm": "ISA 22:11"
        },
        {
          "start_ref": "26021022",
          "start_ref_usfm": "EZK 21:22",
          "end_ref": "26021022",
          "end_ref_usfm": "EZK 21:22"
        },
        {
          "start_ref": "72048017",
          "start_ref_usfm": "SIR 48:17",
          "end_ref": "72048017",
          "end_ref_usfm": "SIR 48:17"
        },
        {
          "start_ref": "09017001",
          "start_ref_usfm": "1SA 17:1",
          "end_ref": "09017058",
          "end_ref_usfm": "1SA 17:58"
        },
        {
          "start_ref": "09011001",
          "start_ref_usfm": "1SA 11:1",
          "end_ref": "09011011",
          "end_ref_usfm": "1SA 11:11"
        },
        {
          "start_ref": "07001022",
          "start_ref_usfm": "JDG 1:22",
          "end_ref": "07001026",
          "end_ref_usfm": "JDG 1:26"
        },
        {
          "start_ref": "09025001",
          "start_ref_usfm": "1SA 25:1",
          "end_ref": "09025044",
          "end_ref_usfm": "1SA 25:44"
        },
        {
          "start_ref": "26004001",
          "start_ref_usfm": "EZK 4:1",
          "end_ref": "26004003",
          "end_ref_usfm": "EZK 4:3"
        },
        {
          "start_ref": "12018009",
          "start_ref_usfm": "2KI 18:9",
          "end_ref": "12018010",
          "end_ref_usfm": "2KI 18:10"
        },
        {
          "start_ref": "07009001",
          "start_ref_usfm": "JDG 9:1",
          "end_ref": "07009057",
          "end_ref_usfm": "JDG 9:57"
        },
        {
          "start_ref": "07009032",
          "start_ref_usfm": "JDG 9:32",
          "end_ref": "07009035",
          "end_ref_usfm": "JDG 9:35"
        },
        {
          "start_ref": "07009043",
          "start_ref_usfm": "JDG 9:43",
          "end_ref": "07009044",
          "end_ref_usfm": "JDG 9:44"
        },
        {
          "start_ref": "07009048",
          "start_ref_usfm": "JDG 9:48",
          "end_ref": "07009049",
          "end_ref_usfm": "JDG 9:49"
        },
        {
          "start_ref": "07009050",
          "start_ref_usfm": "JDG 9:50",
          "end_ref": "07009053",
          "end_ref_usfm": "JDG 9:53"
        },
        {
          "start_ref": "10011019",
          "start_ref_usfm": "2SA 11:19",
          "end_ref": "10011021",
          "end_ref_usfm": "2SA 11:21"
        },
        {
          "start_ref": "04013017",
          "start_ref_usfm": "NUM 13:17",
          "end_ref": "04013020",
          "end_ref_usfm": "NUM 13:20"
        },
        {
          "start_ref": "26026008",
          "start_ref_usfm": "EZK 26:8",
          "end_ref": "26026009",
          "end_ref_usfm": "EZK 26:9"
        },
        {
          "start_ref": "12006026",
          "start_ref_usfm": "2KI 6:26",
          "end_ref": "12006029",
          "end_ref_usfm": "2KI 6:29"
        },
        {
          "start_ref": "06008003",
          "start_ref_usfm": "JOS 8:3",
          "end_ref": "06008008",
          "end_ref_usfm": "JOS 8:8"
        },
        {
          "start_ref": "12018001",
          "start_ref_usfm": "2KI 18:1",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "06008001",
          "start_ref_usfm": "JOS 8:1",
          "end_ref": "06008023",
          "end_ref_usfm": "JOS 8:23"
        },
        {
          "start_ref": "07009045",
          "start_ref_usfm": "JDG 9:45",
          "end_ref": "07009051",
          "end_ref_usfm": "JDG 9:51"
        },
        {
          "start_ref": "11016017",
          "start_ref_usfm": "1KI 16:17",
          "end_ref": "11016018",
          "end_ref_usfm": "1KI 16:18"
        },
        {
          "start_ref": "14011005",
          "start_ref_usfm": "2CH 11:5",
          "end_ref": "14011011",
          "end_ref_usfm": "2CH 11:11"
        },
        {
          "start_ref": "05020005",
          "start_ref_usfm": "DEU 20:5",
          "end_ref": "05020009",
          "end_ref_usfm": "DEU 20:9"
        },
        {
          "start_ref": "13012024",
          "start_ref_usfm": "1CH 12:24",
          "end_ref": "13012038",
          "end_ref_usfm": "1CH 12:38"
        },
        {
          "start_ref": "07020009",
          "start_ref_usfm": "JDG 20:9",
          "end_ref": "07020010",
          "end_ref_usfm": "JDG 20:10"
        },
        {
          "start_ref": "09030021",
          "start_ref_usfm": "1SA 30:21",
          "end_ref": "09030025",
          "end_ref_usfm": "1SA 30:25"
        },
        {
          "start_ref": "13027001",
          "start_ref_usfm": "1CH 27:1",
          "end_ref": "13027015",
          "end_ref_usfm": "1CH 27:15"
        },
        {
          "start_ref": "09022001",
          "start_ref_usfm": "1SA 22:1",
          "end_ref": "09022002",
          "end_ref_usfm": "1SA 22:2"
        },
        {
          "start_ref": "10015019",
          "start_ref_usfm": "2SA 15:19",
          "end_ref": "10015022",
          "end_ref_usfm": "2SA 15:22"
        },
        {
          "start_ref": "10023022",
          "start_ref_usfm": "2SA 23:22",
          "end_ref": "10023023",
          "end_ref_usfm": "2SA 23:23"
        },
        {
          "start_ref": "11010026",
          "start_ref_usfm": "1KI 10:26",
          "end_ref": "11010029",
          "end_ref_usfm": "1KI 10:29"
        },
        {
          "start_ref": "11012004",
          "start_ref_usfm": "1KI 12:4",
          "end_ref": "11012019",
          "end_ref_usfm": "1KI 12:19"
        },
        {
          "start_ref": "11020015",
          "start_ref_usfm": "1KI 20:15",
          "end_ref": "11020020",
          "end_ref_usfm": "1KI 20:20"
        }
      ],
      "resource": [
        {
          "reference_id": 2918,
          "content_id": 594373,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कवच और हथियार",
          "language": "hin"
        }
      ]
    }
  }
]