[
  {
    "content_id": 381490,
    "reference_id": 4580,
    "title": "यीशु मसीह की वंशावली",
    "media_type": "Text",
    "index_reference": "यीशु मसीह की वंशावली",
    "language": "hin",
    "content": "<h1>यीशु मसीह की वंशावली</h1><p>यीशु के मानव वंश का विवरण। नए नियम में यीशु की वंशावली का दो बार विस्तार से वर्णन किया गया है: <a href=\"https://ref.ly/Matt1:1-Matt1:17\">मत्ती 1:1–17</a> और <a href=\"https://ref.ly/Luke3:23-Luke3:38\">लूका 3:23–38</a> में।</p><p>पूर्वावलोकन</p><p>•&nbsp;मत्ती की वंशावली</p><p>•&nbsp;लूका की वंशावली</p><p>•&nbsp;दोनों अभिलेखों के बीच सम्बंध </p><h2>मत्ती की वंशावली (<a href=\"https://ref.ly/Matt1:1-Matt1:17\">1:1–17</a>)</h2><p><a href=\"https://ref.ly/Matt1:1\">मत्ती 1:1</a> यीशु मसीह को &quot;दाऊद की सन्तान, अब्राहम की सन्तान&quot; के रूप में प्रस्तुत करता है। इन दो नामों के द्वारा, मत्ती यीशु के अब्राहम-वाचा (<a href=\"https://ref.ly/Gen17:1-Gen17:8\">उत् 17:1–8</a>) और दाऊद-वाचा (<a href=\"https://ref.ly/2Sam7:12-2Sam7:16\">2&nbsp;शमू 7:12–16</a>) के साथ सांसारिक सम्बंध को उजागर करते हैं। फिर कुलपति अब्राहम से शुरू करके, मत्ती यीशु की मानव वंशावली को राजा दाऊद के माध्यम से यूसुफ तक ले जाते हैं, &quot;जो मरियम का पति था, और मरियम से यीशु उत्पन्न हुआ जो मसीह कहलाता है&quot; (<a href=\"https://ref.ly/Matt1:16\">मत्ती 1:16</a>)। मत्ती अपने विवरण का सारांश प्रस्तुत करते हैं: &quot;अब्राहम से दाऊद तक सब चौदह पीढ़ी हुई, और दाऊद से बाबेल को बन्दी होकर पहुँचाए जाने तक चौदह पीढ़ी, और बन्दी होकर बाबेल को पहुँचाए जाने के समय से लेकर मसीह तक चौदह पीढ़ी हुई&quot; (वचन <a href=\"https://ref.ly/Matt1:17\">17</a>)।</p><p>मत्ती द्वारा इस वंशावली तथ्य के प्रस्तुतिकरण की जाँच कई रोचक विशेषताओं को उजागर करती है:</p><p>1. नामों को 14–14 की तीन समूहों में विभाजित करना एक कृत्रिम प्रणाली प्रतीत होती है।</p><p>2. दूसरे समूह में 14 नाम रखने के लिए, मत्ती ने तीन राजाओं—अहज्याह, योआश, और अमस्याह—को योराम और उज्जियाह के बीच से हटा दिया (वचन <a href=\"https://ref.ly/Matt1:8\">8</a>), और एक, यहोयाकीम, को योशिय्याह और यकुन्याह के बीच से (वचन <a href=\"https://ref.ly/Matt1:11\">11</a>)।</p><p>3. पहले समूह में मत्ती तीन स्त्रियों का उल्लेख करते हैं—तामार, राहाब, और रूत; और दूसरे समूह में, वे बतशेबा की ओर संकेत करते हैं। वंशावलियों में स्त्रियों का उल्लेख करना एक असामान्य प्रथा है, और यह तब और भी विचित्र प्रतीत होता है जब यह देखा जाए कि ये चारों दाऊद-वंश के इतिहास में नैतिक कलंक के रूप में देखी जा सकती हैं—तामार, जो अनाचार की शिकार थीं; राहाब, एक वेश्या; रूत, एक मोआबी; और बतशेबा, जो व्यभिचारिणी थीं।</p><p>4. पहले समूह में मत्ती यहूदा के भाइयों और जेरह, पेरेस के भाई का उल्लेख करते हैं। दूसरे समूह में वे यकुन्याह के भाइयों का उल्लेख करते हैं।</p><p>5. वचन <a href=\"https://ref.ly/Matt1:6\">6</a> में दाऊद को &quot;राजा&quot; कहा गया है।</p><p>इन आंकड़ों से यह स्पष्ट होता है कि मत्ती एक सही रीति से वंशावली प्रस्तुत करने का उद्देश्य नहीं रखते; व्यवस्था कृत्रिम है, और अतिरिक्त तथ्य शामिल की गई है, जो सम्भवतः केवल यीशु के पूर्वजों को प्रस्तुत करने से कहीं अधिक उद्देश्य के लिए हो। मत्ती द्वारा नामों को 14 के समूहों में व्यवस्थित करना, सम्भवतः यहूदी लोगों के लिए यीशु को इस्राएल के प्रतिज्ञा किए गए राजा और दाऊद के सही उत्तराधिकारी के रूप में प्रस्तुत करने की रुचि से प्रेरित है, वंशावली को तीन समयावधि में विभाजित करके एक निश्चित ऐतिहासिक चलन प्रदान करता है। ये क्रमशः दाऊद के घराने की उत्पत्ति, अधिकार में उत्थान, और पतन को स्पष्ट करते हैं, जिसका अन्तिम आशय नासरत के बढ़ई के घर में जन्मे प्रतिज्ञा किए हुए वारिस के विनम्र जन्म से प्रतीत होता है।</p><p>प्रत्येक समूह में 14 नामों का होना सम्भवतः मत्ती का प्रयास है, जो मरियम के पुत्र के तीन बार राजसी पात्र पर ध्यान आकर्षित करने के लिए दाऊद के नाम (d=4, v=6, d=4) के इब्रानी अक्षरों के संख्यात्मक मान 14 पर ध्यान केन्द्रित करता है। यह संख्या सात के पवित्र संख्या का दुगना है, इस प्रकार पूरी सूची तीन संग्रह में दो-दो सात से बनी हुई है। हालाँकि, यह भी हो सकता है कि कृत्रिम समूह केवल स्मरण में सहायता करने के उद्देश्य से बनाए गए थे।</p><p>दूसरी विशेषता—तीसरे समूह में &quot;गुम नाम&quot;—के सन्दर्भ में, यह निष्कर्ष निकाला जा सकता है कि या तो दाऊद या यकुन्याह को दो बार गिना जाना चाहिए, क्योंकि ये तीन समूहों को अलग करने वाले केंद्रीय नाम हैं, या फिर मत्ती के मूल सुसमाचार की एक प्रति में गलती से कोई नाम छोड़ दिया गया था।</p><p>तीसरी विशेषता में कोई कठिनाई नहीं है। पवित्र शास्त्र में कई वंशावलियाँ कुछ नामों को छोड़ देती हैं। प्राचीन पश्चिमी एशिया के लेखक कई बार &quot;की सन्तान&quot; या &quot;उत्पन्न किया&quot; शब्दों का बदल-बदल कर उपयोग करते थे, जैसे पोते या परपोते को, बिना प्रत्येक मध्यवर्ती पूर्वज को दर्शाए, पहले के पूर्वजों से जोड़ना। आधुनिक मानसिकता को प्राचीन अभिलेख में उस प्रकार की सटीकता की आवश्यकता नहीं होनी चाहिए, जिसे प्राचीन लेखक स्वयं नहीं चाहते थे।</p><p>वंशावली में सूचीबद्ध स्त्रियाँ—चौथी विशेषता—यह दिखाने के लिए हो सकती हैं कि यीशु के जन्म (<a href=\"https://ref.ly/Matt1:18-Matt1:25\">1:18–25</a>) के बारे में यहूदी आलोचना को शान्त किया जाए, यह दर्शाते हुए कि अनियमित सम्बंध मसीह की न्यायिक वंशावली के लिए अयोग्य नहीं थे।</p><p>वंशावली में तीन स्थानों पर कई भाइयों को शामिल करने का कारण—पाँचवीं विशेषता—आसानी से पहचाना नहीं जा सकता। &quot;यहूदा और उसके भाई&quot; का उल्लेख (<a href=\"https://ref.ly/Matt1:2\">1:2</a>) सम्भवतः 12 कुलपतियों को एक साथ बोलने की प्रमाणित प्रथा का पालन कर रहा है।</p><p>अन्ततः, दाऊद का वर्णन &quot;राजा&quot; के रूप में (<a href=\"https://ref.ly/Matt1:6\">1:6</a>) सूची के दाऊद या राज व्यक्तित्व को उजागर करता है।</p><p>वंशावली के पहले समूह को संकलित करने में उपयोग किए गए स्रोत <a href=\"https://ref.ly/1Chr1:27-1Chr2:15\">1&nbsp;इति 1:27–2:15</a> और <a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">रूत 4:18–22</a> में संरक्षित अभिलेखों पर आधारित थे। दूसरा समूह 1— 2 राजा और 2 इतिहास में पाए गए अभिलेखों पर आधारित था। तीसरे समूह ने मुख्य रूप से अंतरनियम काल के सार्वजनिक या निजी अभिलेखों पर निर्भर किया; अबीहूद से याकूब तक के नौ नाम पवित्र शास्त्र में कहीं और उल्लिखित नहीं हैं।</p><p>इस वंशावली के आधार पर, यदि यूसुफ के समय में दाऊद का सिंहासन होता, तो वह साधारण बढ़ई उसका न्यायिक वारिस होता, और यीशु उनके बाद उस राजगद्दी के उत्तराधिकारी के रूप में खड़े होते।</p><p>मत्ती की वंशावली की इस व्याख्या के विरुद्ध यह तर्क दिया गया है कि सूची में यकुन्याह का होना (<a href=\"https://ref.ly/Matt1:11\">मत्ती 1:11</a>), यदि पूरी तरह से नकारता नहीं है तो दाऊद के सिंहासन पर उसके सीधे वंशजों के न्यायिक अधिकार को खतरे में डालता है। इसका कारण यह है कि यहोवा ने उनके बारे में कहा: “इस पुरुष को निर्वंश लिखो, .&nbsp;.&nbsp;. और न उसके वंश में से कोई समृद्ध होकर दाऊद की गद्दी पर विराजमान या यहूदियों पर प्रभुता करनेवाला होगा” (<a href=\"https://ref.ly/Jer22:30\">यिर्म 22:30</a>)। इसलिए, कहा जाता है कि मत्ती का उद्देश्य शालतीएल से लेकर यूसुफ तक के पुरुषों को सिंहासन के न्यायिक वारिस के रूप में प्रस्तुत करना नहीं हो सकता था।</p><p>यह एक ऐसा तथ्य है जो यह मानने वाली दृष्टिकोण को नाश कर सकता है कि सूची दाऊद के वंशजों को प्रस्तुत करती है, यदि यह तथ्य न हो कि शालतीएल, जो मत्ती के अभिलेख में यकुन्याह के सन्तान के रूप में प्रस्तुत किया गया है, लूका की वंशावली में नेरी के सन्तान के रूप में भी दिखाई देता है (<a href=\"https://ref.ly/Luke3:27\">लूका 3:27</a>)। नेरी का नाम लूका के सुसमाचार में विशिष्ट है, इसलिए शालतीएल की असली पैतृकता का पता करना इसके उपयोग को किसी और स्थान पर जाँचना असम्भव है। लेकिन <a href=\"https://ref.ly/Jer22:30\">यिर्म 22:30</a> के प्रकाश में यह कोई आश्चर्य की बात नहीं है कि उसे दोनों विवरण में अलग-अलग माता-पिता के साथ सूचीबद्ध किया गया है।&nbsp;नेरी सम्भवतः शालतीएल के असली पिता थे, और जबकि यह जानना असम्भव है कि नेरी का यकुन्याह से सटीक सम्बंध क्या था, यह हो सकता है कि दाऊद का सिंहासन के न्यायिक उत्तराधिकारियों के अभिलेख को निर्धारित करने और बनाए रखने के लिए जिम्मेदार लोगों ने नेरी की सहायक वंश को देखा और शालतीएल को न्यायिक रूप से उस वंश में गोद लेने के लिए चुना और वही व्यक्ति था जिसके माध्यम से वह वंश जारी रहती। शालतीएल सम्भवतः बिना किसी पुरुष वंशज के मर गए होंगे, जिससे यह आवश्यक हो गया कि जरुब्बाबेल, पदायाह के पुत्र, शालतीएल के गोद लिए भाई को दाऊद के सिंहासन का न्यायिक उत्तराधिकारी माना जाए। इस दोहरी गोद लेने के माध्यम से यकुन्याह पर जो श्राप था, वह पूरा हुआ, जबकि यकुन्याह का वास्तविक पोता वंश को जारी रखे हुए था, क्योंकि पोता न्यायिक रूप से शालतीएल का पुत्र था, जो बदले में नेरी का असली पुत्र था। वंशावली में यकुन्याह की उपस्थिति कमजोरी नहीं, बल्कि एक ताकत है, उस व्याख्या के लिए जो यह मानती है कि मत्ती का सुसमाचार दाऊद के सिंहासन के न्यायिक उत्तराधिकारियों को प्रस्तुत करने का उद्देश्य रखता था, क्योंकि केवल एक लेखक जो यकुन्याह की वंशावली से सम्बंधित समस्याओं के प्रति जागरूक थे, लेकिन साथ ही एक व्याख्या से परिचित थे, वही एक यहूदी दर्शकों को यह वंशावली प्रस्तुत करेंगे, जिसे वह यह समझाने की कोशिश कर रहे थे कि यीशु वास्तव में राज-मसीहा हैं।</p><h2>लूका की वंशावली (<a href=\"https://ref.ly/Luke3:23-Luke3:38\">3:23–38</a>)</h2><p>लूका की वंशावली में भी विशेषताएँ हैं।</p><p>1. कुछ व्याख्याकारों ने यह महत्वपूर्ण माना है कि लूका की वंशावली सुसमाचार की शुरुआत में नहीं, बल्कि यीशु की सेवकाई की शुरुआत में दिखाई देती है।</p><p>2. लूका का विवरण, मत्ती के विपरीत, यीशु से शुरू होता है और उनकी वंशावली को पुराने नियम के इतिहास के माध्यम से वापस ले जाता है। यह असामान्य प्रतीत होता है, क्योंकि अधिकांश वंशावलियाँ उत्तराधिकार के क्रम का पालन करती हैं।</p><p>3. लूका का वर्णन, इसके अलावा, अब्राहम पर समाप्त नहीं होता बल्कि &quot;वह आदम का, और वह परमेश्वर का पुत्र था&quot; तक जाता है (<a href=\"https://ref.ly/Luke3:38\">लूका 3:38</a>).</p><p>कुछ लोगों ने पहली विशेषता को लूका की यह इच्छा मानते हुए देखा है कि वह पवित्र इतिहास की एक अवधि को समाप्त करना चाहते थे, और यीशु के व्यक्ति और विशेष रूप से उनकी सेवकाई के साथ एक नई अवधि की शुरुआत का संकेत देना चाहते थे। वंशावली, जैसा कि वह है, मसीह के कार्य को उनके जन्म और तैयारी के विवरण से अलग करती है।</p><p>कई लोगों ने यह सुझाव दिया है कि वंशावली में प्रतिगामी क्रम सम्भवतः लूका का एक निमित्त है, जिससे वह ध्यान केन्द्रित करना चाहते हैं यीशु पर। यह तथ्य कि लूका ने यीशु की वंशावली को आदम तक, &quot;परमेश्वर का पुत्र,&quot; के रूप में व्यक्त किया, सम्भवतः इसका कारण यह था कि उन्होंने रोमियों और यूनानियों के लिए इसे लिखा था। आदम तक यीशु की वंशावली का पता करके, वह यह दिखाते हैं कि यीशु पूरे मानव जाति से सम्बंधित हैं। लूका की वंशावली में यीशु और आदम दोनों &quot;परमेश्वर के पुत्र&quot; हैं; यीशु, स्वाभाविक रूप से, परमेश्वर के पुत्र हैं; आदम, परमेश्वर के स्वरूप में बनाए जाने के कारण, परमेश्वर के पुत्र हैं।</p><p>उनके स्रोतों के बारे में, यह काफी निश्चित है कि लूका ने <a href=\"https://ref.ly/Gen11:12\">उत्पत्ति 11:12</a> के सेप्टुआजिंट संस्करण (प्राचीन यूनानी संस्करण) जिसमें शेलह और अर्पक्षद के बीच केनान का नाम डाला गया है (<a href=\"https://ref.ly/Luke3:36\">लूका 3:36</a>), और <a href=\"https://ref.ly/1Chr1:1-1Chr3:24\">1&nbsp;इतिहास 1–3</a> के अभिलेखों का उपयोग किया है, जो दाऊद तक की इतिहास को दर्शाते हैं। दाऊद से लेकर यीशु तक की अवधि के लिए, अधिकांश व्याख्याकार इस पर सहमत हैं कि लूका ने सम्भवतः सीधे मरियम से या उनके निकटतम व्यक्तियों से जानकारी प्राप्त की। यह एक सामान्य प्रथा थी यहूदी लोगों के बीच कि वंशावली के अभिलेखों को सार्वजनिक और व्यक्तिगत दोनों रूप से रखा जाता था। दाऊद की वंशावली से सम्बंधित परिवारों में विशेष चिन्ता थी कि वे अपनी पूर्वजों के अभिलेख को संरक्षित रखें, क्योंकि पुरानी अभिलेखों में यह भविष्यद्वाणियाँ की गई थी कि मसीहा दाऊद के घर में जन्मेगा।</p><p>लूका, अपनी सूची से यीशु के पूर्वजों की संख्या का प्रदर्शन करने से कहीं अधिक परिणाम हासिल करने का उद्देश्य निश्चित किया था। चूँकि लूका ने अपनी सूची में दाऊद को महत्वपूर्ण नहीं बनाया, इस पर माना जा सकता है कि वह दाऊद के सिंहासन के न्यायिक वारिसों की सूची प्रस्तुत करने के प्रति उत्साही नहीं थे—ऐसा नहीं है कि यह बात उनके लिए महत्वपूर्ण नहीं है (पुष्टि करें <a href=\"https://ref.ly/Luke1:27,Luke1:32,Luke1:69\">लूका 1:27, 32, 69</a>; <a href=\"https://ref.ly/Luke2:4,Luke2:11\">2:4, 11</a>)। बल्कि, लूका के पूरे सुसमाचार में एक चिन्ता यह रही है कि— मसीह को रोमियों और यूनानियों का उद्धारक के रूप में चित्रित किया जाए—वास्तव में, पूरे संसार के। इसलिए, यद्यपि लूका ने यीशु की वंशावली को यूसुफ के पूर्वजों के वंश के माध्यम से दाऊद तक चलाया, उन्होंने दाऊद के बाद आदम तक इसका विस्तार किया। यीशु उस मानव जाति के सदस्य हैं जिससे सभी लोग सम्बंधित हैं।</p><h2>दोनों अभिलेखों के बीच सम्बंध </h2><p>यीशु की दोनों वंशावलियों का सरसरी अध्ययन भी कई भिन्नताएँ दिखाता है। उदाहरण के लिए, मत्ती की वंशावली में 41 पीढ़ियाँ शामिल हैं, जबकि लूका 76 सूचीबद्ध करते हैं। लूका आदम से लेकर अब्राहम तक की अवधि को शामिल करते हैं; मत्ती ऐसा नहीं करते। अब्राहम से लेकर दाऊद तक दोनों सूचियाँ लगभग समान हैं, लेकिन दाऊद से यीशु तक के काल में ये अलग हो जाती हैं, मत्ती ने यीशु की वंशावली दाऊद से सुलैमान के माध्यम से 27 पीढ़ियों में दी है, जबकि लूका ने दाऊद से नातान, जो दाऊद का एक और पुत्र था, के माध्यम से 42 पीढ़ियों में दी है। इसके अलावा, इस अवधि के दौरान केवल एक स्थान पर ये वंश मिलते हैं: शालतीएल और जरुब्बाबेल के नाम पर, जो निस्संदेह दोनों सूचियों में वही व्यक्ति हैं। अन्त में, मत्ती यूसुफ को याकूब का पुत्र बताते हैं (<a href=\"https://ref.ly/Matt1:16\">मत्ती 1:16</a>), जबकि लूका के वर्णन में वह एली का पुत्र है (<a href=\"https://ref.ly/Luke3:23\">लूका 3:23</a>)।</p><p>इन भिन्नताओं को कैसे समझाया जाए? इन सूचियों के बीच भिन्नताएँ उनके तैयार किए जाने के उद्देश्यों और उनके माध्यम से व्यक्त किए जाने वाले अर्थों से उत्पन्न होती हैं।</p><p>एक व्यापक रूप से स्वीकृत व्याख्या यह है कि मत्ती ने यीशु की वंशावली यूसुफ के माध्यम से देते हैं, जबकि लूका ने इसे मरियम के माध्यम से प्रस्तुत किया है। इस व्याख्या के अनुसार याकूब यूसुफ के वास्तविक पिता थे, और एली (सम्भवतः मरियम के पिता) यूसुफ के पालक पिता बने, अर्थात् मरियम से विवाह के कारण यूसुफ एली के “पुत्र” या वारिस थे, यदि मान लें कि एली के कोई पुत्र नहीं थे (देखें <a href=\"https://ref.ly/Num27:1-Num27:11\">गिन 27:1–11</a>; <a href=\"https://ref.ly/Num36:1-Num36:12\">36:1–12</a>)। यह दृष्टिकोण निश्चित रूप से एक सम्भावना है और इसे बिना विचार के खारिज नहीं किया जाना चाहिए। यदि मरियम दाऊद की प्रत्यक्ष वंशज थीं, तो उनके किसी भी पुत्र के बारे में शाब्दिक रूप से कहा जा सकता है, &quot;वह दाऊद का बीज है।&quot;</p><p>दूसरी ओर, कई विद्वान लूका की वंशावली को मरियम की बजाय यूसुफ की वंशावली मानने को प्राथमिकता देते हैं, क्योंकि लूका पाठक का ध्यान यूसुफ की वंशावली की ओर केन्द्रित करते हैं (<a href=\"https://ref.ly/Luke1:27\">लूका 1:27</a>; <a href=\"https://ref.ly/Luke2:4\">2:4</a>)। इसके अतिरिक्त, पवित्रशास्त्र में कहीं भी यह नहीं कहा गया है कि मरियम दाऊद की वंशज थीं। यदि यह तथ्य कि यूसुफ यीशु के वास्तविक पिता नहीं थे, किसी वास्तविक पुत्र के लिए यूसुफ की वंशावली के महत्व को शून्य कर देता है, तो लूका ने यूसुफ की वंशावली की ओर दो बार क्यों संकेत किया, जबकि मरियम की वंशावली की ओर एक बार भी नहीं?</p><p>दोनों वंशावलियों को यूसुफ की मानने वाले दृष्टिकोण के लिए एक प्रमुख कठिनाई यूसुफ के दो पिताओं से सम्बंधित है। एक समाधान यह है कि मत्ती दाऊद के न्यायिक वंशजों को प्रस्तुत करते हैं, जबकि लूका दाऊद के वास्तविक वंशजों को प्रस्तुत करते हैं, जिससे यूसुफ सम्बंधित थे। इसका अर्थ यह होगा कि एली यूसुफ के वास्तविक पिता थे और याकूब उनके कानूनी पालक पिता थे। यह कैसे सम्भव हो सकता है, इसका स्पष्टीकरण आसानी से दिया जा सकता है। यदि मान लिया जाए कि याकूब के पिता, मत्तान (<a href=\"https://ref.ly/Matt1:15\">मत्ती 1:15</a>), और एली के पिता, मत्तात (<a href=\"https://ref.ly/Luke3:24\">लूका 3:24</a>), एक ही व्यक्ति हैं, तो याकूब (जो बड़े हैं) की मृत्यु बिना किसी पुरुष वंशज के हो गई होगी, जिससे उनके  भतीजे, भाई एली के पुत्र उनके वारिस बन गए होंगे।</p><p>यदि मत्तान और मत्तात एक ही व्यक्ति नहीं हैं, तो यह मान लिया जा सकता है कि याकूब, जो सिंहासन के न्यायिक वारिस थे, बिना किसी वंशज के मर गए और एली के पुत्र यूसुफ, एली की मृत्यु के तुरन्त बाद न्यायिक वारिस बन गए और उन्हें सिंहासन के न्यायिक वारिसों की सूची में याकूब का पुत्र गिना गया। सम्भवतः एली, जो एक सम्बंधी थे, ने याकूब की विधवा से विवाह किया, जिससे विधुर विवाह के नियम के तहत, उस संयोग से उत्पन्न यूसुफ एली के पुत्र और याकूब के पुत्र बन गए। दूसरे शब्दों में, इस अन्तर के कई सम्भावित स्पष्टीकरण हो सकते हैं।</p><p>यह विचार कि दोनों वंशावलियाँ यूसुफ की हैं, इसके प्रति एक और मुख्य आपत्ति यह है कि यीशु के कुँवारी जन्म के कारण, किसी भी प्रकार से यीशु को शाब्दिक रूप से दाऊद का वंशज नहीं कहा जा सकता—एक तथ्य जिसे पवित्र शास्त्र मानो जोर देता प्रतीत होता है। इस आपत्ति का पर्याप्त खण्डन किया गया है: (1) यहूदी जिस यथार्थवादी तरीके से लेपालक पितृत्व को देखते थे; और (2) यीशु और यूसुफ के सम्बंध साधारण लेपालक ग्रहण से अधिक निकट थे, क्योंकि कोई भी सांसारिक पिता यूसुफ के पितृत्व सम्बंध को चुनौती देने के लिए उपस्थित नहीं था। यीशु को यूसुफ के पुत्र और वारिस के रूप में पूरी तरह उचित माना जा सकता था और माना गया होगा, जिससे यह हर बाइबल की अपेक्षा पूरी होती है कि वे &quot;दाऊद का बीज&quot; हों। इसलिए, यह प्रश्न कि क्या मरियम भी यूसुफ की तरह दाऊद की वंशज थीं, इस मुद्दे को लेकर निश्चित उत्तर देने की आवश्यकता नहीं है कि यीशु की दाऊद-वंशावली का बचाव किया जा सके।</p><p>यह मनुष्य की क्षमता से परे है कि वह यीशु की दोनों वंशावलियों में अन्तर का पूरा समाधान या यीशु का उनके साथ वास्तविक सम्बंध निश्चित रूप से खोज सके। इतना अवश्य कहा गया है कि यह सम्भव है कि इन दोनों वंशावलियों में सामंजस्य स्थापित किया जा सके। यहाँ बताए गए प्रत्येक वंशावली के उद्देश्यों से यह स्पष्ट होता है कि उपरोक्त सुझाए गए किसी भी तरीके से यीशु की दाऊद के वंशावली, उनके पूर्वजों के वाचा-सिंहासन के अधिकारपूर्ण वारिस के रूप में, और मरियम के द्वारा उनके कुँवारी जन्म, दोनों के साथ पूरा न्याय किया जाता है।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"4581\" data-resourceType=\"TyndaleBibleDictionary\">वंशावली</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">देहधारी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">यीशु मसीह, जीवन और शिक्षाएँ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">कुँवारी से यीशु का जन्म।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011012",
          "start_ref_usfm": "GEN 11:12",
          "end_ref": "01011012",
          "end_ref_usfm": "GEN 11:12"
        },
        {
          "start_ref": "24022030",
          "start_ref_usfm": "JER 22:30",
          "end_ref": "24022030",
          "end_ref_usfm": "JER 22:30"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        },
        {
          "start_ref": "40001002",
          "start_ref_usfm": "MAT 1:2",
          "end_ref": "40001002",
          "end_ref_usfm": "MAT 1:2"
        },
        {
          "start_ref": "40001006",
          "start_ref_usfm": "MAT 1:6",
          "end_ref": "40001006",
          "end_ref_usfm": "MAT 1:6"
        },
        {
          "start_ref": "40001008",
          "start_ref_usfm": "MAT 1:8",
          "end_ref": "40001008",
          "end_ref_usfm": "MAT 1:8"
        },
        {
          "start_ref": "40001011",
          "start_ref_usfm": "MAT 1:11",
          "end_ref": "40001011",
          "end_ref_usfm": "MAT 1:11"
        },
        {
          "start_ref": "40001015",
          "start_ref_usfm": "MAT 1:15",
          "end_ref": "40001015",
          "end_ref_usfm": "MAT 1:15"
        },
        {
          "start_ref": "40001016",
          "start_ref_usfm": "MAT 1:16",
          "end_ref": "40001016",
          "end_ref_usfm": "MAT 1:16"
        },
        {
          "start_ref": "40001017",
          "start_ref_usfm": "MAT 1:17",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "42001027",
          "start_ref_usfm": "LUK 1:27",
          "end_ref": "42001027",
          "end_ref_usfm": "LUK 1:27"
        },
        {
          "start_ref": "42001032",
          "start_ref_usfm": "LUK 1:32",
          "end_ref": "42001032",
          "end_ref_usfm": "LUK 1:32"
        },
        {
          "start_ref": "42001069",
          "start_ref_usfm": "LUK 1:69",
          "end_ref": "42001069",
          "end_ref_usfm": "LUK 1:69"
        },
        {
          "start_ref": "42002004",
          "start_ref_usfm": "LUK 2:4",
          "end_ref": "42002004",
          "end_ref_usfm": "LUK 2:4"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "42003023",
          "start_ref_usfm": "LUK 3:23",
          "end_ref": "42003023",
          "end_ref_usfm": "LUK 3:23"
        },
        {
          "start_ref": "42003024",
          "start_ref_usfm": "LUK 3:24",
          "end_ref": "42003024",
          "end_ref_usfm": "LUK 3:24"
        },
        {
          "start_ref": "42003027",
          "start_ref_usfm": "LUK 3:27",
          "end_ref": "42003027",
          "end_ref_usfm": "LUK 3:27"
        },
        {
          "start_ref": "42003036",
          "start_ref_usfm": "LUK 3:36",
          "end_ref": "42003036",
          "end_ref_usfm": "LUK 3:36"
        },
        {
          "start_ref": "42003038",
          "start_ref_usfm": "LUK 3:38",
          "end_ref": "42003038",
          "end_ref_usfm": "LUK 3:38"
        },
        {
          "start_ref": "42003023",
          "start_ref_usfm": "LUK 3:23",
          "end_ref": "42003038",
          "end_ref_usfm": "LUK 3:38"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "40001018",
          "start_ref_usfm": "MAT 1:18",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "08004018",
          "start_ref_usfm": "RUT 4:18",
          "end_ref": "08004022",
          "end_ref_usfm": "RUT 4:22"
        },
        {
          "start_ref": "10007012",
          "start_ref_usfm": "2SA 7:12",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027011",
          "end_ref_usfm": "NUM 27:11"
        },
        {
          "start_ref": "13001027",
          "start_ref_usfm": "1CH 1:27",
          "end_ref": "13002015",
          "end_ref_usfm": "1CH 2:15"
        },
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13003024",
          "end_ref_usfm": "1CH 3:24"
        },
        {
          "start_ref": "04036001",
          "start_ref_usfm": "NUM 36:1",
          "end_ref": "04036012",
          "end_ref_usfm": "NUM 36:12"
        }
      ],
      "resource": [
        {
          "reference_id": 8185,
          "content_id": 620824,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यीशु का कुँवारी से जन्म",
          "language": "hin"
        }
      ]
    }
  }
]