[
  {
    "content_id": 620824,
    "reference_id": 8185,
    "title": "यीशु का कुँवारी से जन्म",
    "media_type": "Text",
    "index_reference": "यीशु का कुँवारी से जन्म",
    "language": "hin",
    "content": "<h1>यीशु का कुँवारी से जन्म</h1><p><a href=\"https://ref.ly/Matt1:1-Matt1:25\">मत्ती 1</a> और <a href=\"https://ref.ly/Luke1:1-Luke2:52\">लूका 1–2</a> की जन्म कथाओं से लिया गया सिद्धांत, जिसमें कहा गया है कि यीशु मसीह पवित्र आत्मा से गर्भ में आए और कुँवारी मरियम से जन्मे। देहधारण की पूरी अवधारणा (साथ ही यीशु की परमेश्वरीय और मानव प्रकृति) इस ऐतिहासिक घटना पर अपनी नींव के रूप में केंद्रित है। साथ ही, तर्कवादी और साहित्यिक आलोचक इस चमत्कार को नकारते हैं, यह कहते हुए कि इसे प्रारंभिक मसीहियों द्वारा बनाया गया था।</p><h2>पुराने नियम की भविष्यवाणियाँ</h2><p><a href=\"https://ref.ly/Isa7:14\">यशायाह 7:14</a> कहता है कि एक “<span>कुमारी</span>” “गर्भवती होगी <span>और पुत्र जनेगी</span>&nbsp;.&nbsp;. <span>इम्मानुएल</span>,” और <a href=\"https://ref.ly/Matt1:22-Matt1:23\">मत्ती 1:22–23</a> स्पष्ट रूप से बताता है कि यह यीशु के जन्म में पूरा हुआ। इस अंश पर बहुत बहस हुई है, खासकर जब से रिवाइज्ड स्टैण्डर्ड संस्करण ने किंग जेम्स संस्करण “कुँवारी” को “युवा महिला” में बदल दिया, जो मूल हस्तलिपियों में शब्द की अस्पष्टता पर आधारित है। इब्री ‘अल्माह&apos; आमतौर पर एक युवा लड़की को संदर्भित करता है जो यौवन पार कर चुकी है और विवाह योग्य उम्र की है। एक अन्य इब्री शब्द <em>(</em>बेतुलाह<em>)</em> एक महिला को निर्दिष्ट करता है जो एक कुँवारी है। फिर भी, सेप्टुआजिंट अनुवादकों ने ‘अल्माह&apos; का अनुवाद पार्थेनोस किया, जो एक कुँवारी को दर्शाता है।</p><p>इन भाषाई विचारों से निम्नलिखित चार व्याख्याएँ उत्पन्न होती हैं:</p><p>1. “<span>कुमारी</span>” (<a href=\"https://ref.ly/Isa7:14\">यशा 7:14</a>) आहाज की नई पत्नी थी और उनका पुत्र हिजकिय्याह था। जब आहाज ने शासन करना शुरू किया, तब हिजकिय्याह नौ वर्ष का था, इसलिए यह भविष्य की भविष्यवाणी होनी चाहिए।</p><p>2. वह यशायाह की पत्नी थी और उनके पुत्र <span>महेर्शालाल्हाशबज</span> थे। कई विद्वान इस व्याख्या का समर्थन करते हैं क्योंकि &apos;अल्माह&apos; के साथ निश्चित लेख यह संकेत देता है कि &quot;महिला&quot; यशायाह और आहाज को ज्ञात थी और क्योंकि <a href=\"https://ref.ly/Isa7:14-Isa7:16\">यशायाह 7:14–16</a> यह संकेत देता है कि भविष्यद्वाणी यशायाह के समय में पूरी होनी थी। कठिनाई यह है कि यशायाह की पत्नी के पहले से ही एक पुत्र था, इसलिए उन्हें &apos;अल्माह&apos; नहीं कहा जा सकता था।</p><p>3. यह भविष्यवाणी पूरी तरह से मसीहाई है। यह पारंपरिक सुसमाचारी दृष्टिकोण है, जो बालक <span>इम्मानुएल</span> के नाम, &quot;परमेश्वर हमारे साथ&quot; और संदर्भ (<a href=\"https://ref.ly/Isa9:6-Isa9:7\">यशा 9:6–7</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:5\">11:1–5</a>) पर आधारित है, जो एक दिव्य व्यक्ति की ओर संकेत करता है।</p><p>4. हाल ही में कई इंजीलवादियों ने चौथी व्याख्या का विकल्प चुना है, जो ऐतिहासिक पूर्ति (यशायाह के दिनों में) और भविष्य की पूर्ति के तर्कों को स्वीकार करता है। यह दृष्टिकोण <a href=\"https://ref.ly/Isa7:15-Isa7:16\">यशायाह 7:15–16</a> में निहित ऐतिहासिक पूर्ति को ध्यान में रखता है, जबकि भविष्य को यीशु के कुँवारी जन्म के माध्यम से पूरा होते हुए देखता है, जैसा कि <a href=\"https://ref.ly/Matt1:22-Matt1:23\">मत्ती 1:22–23</a> में इंगित है।</p><h2>सुसमाचार अभिलेख</h2><p>न तो मरकुस और न ही यूहन्ना मसीह के जन्म का विवरण देते हैं; वास्तविक घटना केवल मत्ती और लूका में वर्णित है। दोनों इस बात पर सहमत हैं कि एक “कुँवारी,” मरियम पवित्र आत्मा से गर्भवती हुई और उसने एक पुत्र, यीशु को जन्म दिया। मत्ती का विवरण सरल और अधिक प्रत्यक्ष है, जो मसीहा के जन्म को परमेश्वरीय उत्पत्ति से जोड़ता है और मसीही महत्व को उजागर करता है। यीशु को “मसीह [या मसीहा]” <span>दाऊद की सन्तान</span> (<a href=\"https://ref.ly/Matt1:1\">मत्ती 1:1</a>) कहा गया है, जो परमेश्वर के राज्य का उद्घाटन करने आते हैं। यशायाह की भविष्यवाणी की पूर्ति (<span>पद</span> <a href=\"https://ref.ly/Matt1:22-Matt1:23\">22–23</a>) और उनकी गर्भधारण की प्रकृति (<span>पद</span> <a href=\"https://ref.ly/Matt1:18-Matt1:20\">18–20</a>) दोनों से प्रमाणित होता है कि यीशु “परमेश्वर हमारे साथ” हैं, जो अब “<span>अपने लोगों का उनके पापों से उद्धार कर</span>ने” के लिए आए हैं (<span>पद</span> <a href=\"https://ref.ly/Matt1:21\">21</a>)। वह दृश्य, जिसमें यूसुफ ने मरियम को गुप्त रूप से तलाक देने का निर्णय लिया, चमत्कारी गर्भधारण को और अधिक बल देने के लिए जोड़ा गया है।</p><p>लूका ने मरियम के दृष्टिकोण से जन्म की कहानी सुनाई। स्वर्गदूत <span>गब्रिएल</span> ने उनसे मुलाकात की और घोषणा की कि वे मसीह को जन्म देंगी (<a href=\"https://ref.ly/Luke1:26-Luke1:38\">लूका 1:26–38</a>)। उन्होंने पवित्र आत्मा द्वारा चमत्कारिक रूप से गर्भ धारण किया, जैसा कि स्वर्गदूत गब्रिएल ने भविष्यद्वाणी की थी: &quot;<span>पवित्र आत्मा तुझ पर उतरेगा, और परमप्रधान की सामर्थ्य तुझ पर छाया करेगी; इसलिए वह पवित्र जो उत्पन्न होनेवाला है, परमेश्वर का पुत्र कहलाएगा</span>” (पद <a href=\"https://ref.ly/Luke1:35\">35</a>)। लूका ने मरियम को परमेश्वर के उद्देश्यों के प्रति भक्ति से समर्पित होने के रूप में चित्रित किया।</p><h2>कलीसिया के लिए धर्मशास्त्रीय महत्व</h2><p>कलीसिया की शुरुआत से ही, कुँवारी जन्म का सिद्धांत एक उच्च <span>मसीह संबंधी धर्मविज्ञान</span> की नींव बन गया। कुछ शुरुआती कलीसिया के पिताओं ने इसे यीशु के जीवन की किसी भी अन्य घटना से अधिक महत्व दिया, क्योंकि यह यीशु के देहधारण और परमेश्वरत्व का प्रमाण था। जस्टिन मार्टियर और इग्नाटियस ने दूसरी शताब्दी की शुरुआत में विरोधियों के खिलाफ कुँवारी जन्म का बचाव किया और उस शुरुआती समय में भी यह एक निश्चित सिद्धांत प्रतीत हुआ। अगली तीन शताब्दियों की बहसों में, कुँवारी जन्म एक प्रमुख मुद्दा बन गया। मार्सियन जैसे गूढ़ज्ञानवादियों ने तर्क दिया कि मसीह सीधे स्वर्ग से उतरे थे इसलिए वे कभी भी वास्तव में मानव नहीं थे। दूसरी ओर, एरियन जैसे उनके परमेश्वरत्व को नकारने वाले समूहों ने भी कुँवारी जन्म को नकारा, यह कहते हुए कि उनके बपतिस्मे के समय यीशु को परमेश्वर के पुत्र के रूप में &quot;गोद लिया&quot; गया था। 325 ई. में निकिया की सभा ने पुष्टि की कि यीशु वास्तव में परमेश्वर थे और फिर 451 ई. में चाल्सीडॉन की सभा ने कहा कि यीशु एक ही समय में मानव और दिव्य थे, जो उनके इन सच्चे प्रकृतियों का एक &quot;हाइपोस्टेटिक यूनियन&quot; था। इन्हें पाँचवीं सदी के प्रेरितों के धर्म-सिद्धांत में संक्षेपित किया गया है, जो घोषणा करता है, &quot;मैं विश्वास करता हूँ … यीशु मसीह, उनके इकलौते पुत्र, हमारे प्रभु, पवित्र आत्मा से गर्भित, कुँवारी मरियम से जन्मे।&quot; अधिकांश धर्म-सिद्धांतों में कुँवारी जन्म को भी यीशु की पापहीनता से जोड़ा गया है, क्योंकि उनका देहधारी और दिव्य स्वभाव उनकी पापहीनता का स्रोत है।</p><p>शुरुआत ही से, जैसा कि मत्ती और लूका में और प्रारंभिक पितृसत्तात्मक लेखकों में प्रमाणित है, कुँवारी जन्म कलीसिया का एक केंद्रीय सिद्धांत रहा है। इस प्रकार, यह यीशु की दोहरी प्रकृति का एक जीवंत प्रतीक है: पवित्र आत्मा और स्त्री से जन्मा, वह देहधारी परमेश्वर-मनुष्य हैं। </p><p><em>देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"3716\" data-resourceType=\"TyndaleBibleDictionary\">मसीह संबंधी धर्मविज्ञान</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">देहधारण</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">यीशु मसीह का जीवन और उनकी शिक्षाएँ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8186\" data-resourceType=\"TyndaleBibleDictionary\">कुँवारी</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23007014",
          "start_ref_usfm": "ISA 7:14",
          "end_ref": "23007014",
          "end_ref_usfm": "ISA 7:14"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        },
        {
          "start_ref": "40001021",
          "start_ref_usfm": "MAT 1:21",
          "end_ref": "40001021",
          "end_ref_usfm": "MAT 1:21"
        },
        {
          "start_ref": "42001035",
          "start_ref_usfm": "LUK 1:35",
          "end_ref": "42001035",
          "end_ref_usfm": "LUK 1:35"
        },
        {
          "start_ref": "42001026",
          "start_ref_usfm": "LUK 1:26",
          "end_ref": "42001038",
          "end_ref_usfm": "LUK 1:38"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011005",
          "end_ref_usfm": "ISA 11:5"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "23009006",
          "start_ref_usfm": "ISA 9:6",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "40001022",
          "start_ref_usfm": "MAT 1:22",
          "end_ref": "40001023",
          "end_ref_usfm": "MAT 1:23"
        },
        {
          "start_ref": "40001018",
          "start_ref_usfm": "MAT 1:18",
          "end_ref": "40001020",
          "end_ref_usfm": "MAT 1:20"
        },
        {
          "start_ref": "23007015",
          "start_ref_usfm": "ISA 7:15",
          "end_ref": "23007016",
          "end_ref_usfm": "ISA 7:16"
        },
        {
          "start_ref": "23007014",
          "start_ref_usfm": "ISA 7:14",
          "end_ref": "23007016",
          "end_ref_usfm": "ISA 7:16"
        }
      ],
      "resource": [
        {
          "reference_id": 3716,
          "content_id": 381030,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मसीह संबंधी धर्मविज्ञान",
          "language": "hin"
        },
        {
          "reference_id": 8186,
          "content_id": 381915,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कुँवारी",
          "language": "hin"
        }
      ]
    }
  }
]