[
  {
    "content_id": 620691,
    "reference_id": 5578,
    "title": "यूहन्ना के पत्रियाँ",
    "media_type": "Text",
    "index_reference": "यूहन्ना के पत्रियाँ",
    "language": "hin",
    "content": "<h1>यूहन्ना की पत्रियाँ</h1><p>यूहन्ना के द्वारा लिखे गए तीन संक्षिप्त पत्रियाँ। उनकी संक्षिप्तता भ्रामक है, क्योंकि वे मसीही आत्मिक अनुभव की मूल प्रकृति के बारे में गहरे और महत्वपूर्ण प्रश्नों को संबोधित करते हैं। यूहन्ना के पत्री पहले शताब्दी के अंत में कलीसिया की स्थिति में दिलचस्प अंतर्दृष्टि भी प्रदान करते हैं। विधर्म अपना कुरूप सिर उठा रहा है। स्वायत्तता और कलीसिया संगठन परिलक्षित होते हैं। मसीह के माध्यम से परमेश्वर के प्रति एक प्रतिबद्ध और आज्ञाकारी संबंध की वास्तविक प्रकृति को शक्तिशाली और गर्मजोशी से चित्रित और निर्देशित किया गया है।</p><p>समीक्षा</p><p>•&nbsp;यूहन्ना की पहली पत्री</p><p>•&nbsp;यूहन्ना की दूसरी पत्री</p><p>•&nbsp;यूहन्ना की तीसरी पत्री</p><h2>यूहन्ना की पहली पत्री</h2><h3>समय और उद्देश्य</h3><p>यूहन्ना की पहली पत्री कलीसिया को खतरे में डालने वाले विधर्म के प्रति एक सरल किन्तु गहन प्रतिक्रिया है। इसमें मसीह में पाए जाने वाले सत्य की सावधानीपूर्वक और स्पष्ट रूपरेखा प्रस्तुत की गई है। दो अलग-अलग स्थितियाँ—सही और गलत—स्पष्ट रूप से विपरीत हैं। विभाजन की रेखाएँ स्पष्ट रूप से खींची गई हैं।</p><p>हालाँकि, पत्री का एक सकारात्मक उद्देश्य भी है। लेखक चाहते हैं कि उनके &quot;<span>बालक</span>&quot; सत्य को जानें और परमेश्वर के साथ संबंध में प्रतिक्रिया दें, जो मसीह में प्रकट हुआ था: &quot;और ये बातें हम इसलिए लिखते हैं, कि तुम्हारा आनन्द पूरा हो जाए। जो समाचार हमने उससे सुना, और तुम्हें सुनाते हैं, वह यह है; कि परमेश्वर ज्योति है और उसमें कुछ भी अंधकार नहीं।&quot; (<a href=\"https://ref.ly/1John1:4-1John1:5\">1&nbsp;यूह 1:4–5</a>)। सकारात्मक उद्देश्य को <a href=\"https://ref.ly/1John5:20\">5:20</a> में और स्पष्ट किया गया है: &quot;<span>और यह भी जानते हैं, कि परमेश्वर का पुत्र आ गया है और उसने हमें समझ दी है, कि हम उस सच्चे को पहचानें, और हम उसमें जो सत्य है, अर्थात् उसके पुत्र यीशु मसीह में रहते हैं। सच्चा परमेश्वर और अनन्त जीवन यही है।</span>&quot; मसीह की स्पष्ट समझ—जो परमेश्वर और मनुष्य दोनों के रूप में—लेखक के लिए अत्यधिक महत्वपूर्ण है। विश्वासियों को यह जानना है और इस सत्य में बने रहना आवश्यक है, ताकि वे परमेश्वर के पुत्र में बने रहें और विधर्मी शिक्षाओं द्वारा उनसे दूर न हो जाएँ।</p><h3>विरोध की प्रकृति</h3><p>यह मानते हुए कि यह पत्री विधर्मियों के दावों का विरोध करने के लिए लिखा गया है, उनकी पहचान के बारे में दिलचस्प जानकारी मिलती है। <a href=\"https://ref.ly/1John2:19\">2:19</a> के अनुसार, विरोधी पहले मसीही समुदाय के सदस्य थे, लेकिन बाद में अपने स्वयं के विश्वासों का प्रचार करने के लिए अलग हो गए।</p><p>विधर्मियों की मुख्य मसीह संबंधी त्रुटि यीशु की मानवता को नकारना थी, जिसका अर्थ था कि वह मसीहा नहीं थे। संसार में झूठे भविष्यद्वक्ताओं की पहचान यीशु के विषय उनके अंगीकार से की जा सकती है: “<span>परमेश्वर का आत्मा तुम इसी रीति से पहचान सकते हो, कि जो कोई आत्मा मान लेती है, कि यीशु मसीह शरीर में होकर आया है वह परमेश्वर की ओर से है।</span>” (<a href=\"https://ref.ly/1John4:2\">4:2</a>)। पत्री की आरंभिक पद यीशु की मानवता के इनकार का तीव्रता से विरोध करती है। <a href=\"https://ref.ly/1John2:22\">2:22</a> में झूठे को उस व्यक्ति के रूप में पहचाना जाता है “<span>जो यीशु के मसीह होने का इन्कार करता है; और मसीह का विरोधी वही है, जो पिता का और पुत्र का इन्कार करता है।</span>”</p><p>इन पदों का व्यावहारिक परिणाम नैतिक गैरजिम्मेदारी थी जो पापपूर्ण जीवन और दूसरों के प्रति उपेक्षा की वकालत करती थी। इसलिए, यूहन्ना को इन धर्मत्यागियों को मसीह में नैतिकता और भाईचारे के प्रेम के जीवन की ओर वापस बुलाने की आवश्यकता है।</p><p>विरोध की पहचान विभिन्न तरीकों से की गई है। गुप्त और गूढ़ ज्ञान पर जोर एक गूढ़ ज्ञानवादी-प्रकार के विधर्म की ओर इशारा करता है। यीशु की मानवता का इनकार रूपाभासवादी विधर्म की ओर इशारा करता है। एशिया का उपद्वीप सेरिंथस (इरेनियस द्वारा उल्लेखित) को अक्सर 1&nbsp;यूहन्ना में विपक्ष के साथ जोड़ा गया है।</p><h3>लेखक:</h3><p>1&nbsp;यूहन्ना का चौथे सुसमाचार के साथ सावधानीपूर्वक तुलना करने पर शब्दावली, शैली और विचार में एक स्पष्ट समानता दिखाई देती है। दोनों कार्यों द्वारा उपयोग किए गए विशिष्ट शब्दों में &quot;प्रेम,&quot; &quot;जीवन,&quot; &quot;सत्य,&quot; &quot;प्रकाश,&quot; &quot;पुत्र,&quot; &quot;आत्मा,&quot; &quot;<span>सहायक</span>,&quot; &quot;प्रकट,&quot; &quot;पाप,&quot; &quot;संसार,&quot; &quot;<span>शरीर</span>,&quot; &quot;बने रहना,&quot; &quot;जानना,&quot; &quot;चलना,&quot; और &quot;आज्ञाएँ&quot; शामिल हैं। शब्दों के संयोजन जैसे &quot;सत्य की आत्मा,&quot; &quot;<span>परमेश्वर से उत्पन्न</span>,&quot; &quot;<span>परमेश्वर की सन्तान</span>,&quot; और &quot;<span>संसार पर जय प्राप्त</span> करना&quot; भी एक ही लेखक की ओर संकेत करते हैं। व्याकरणिक उपयोग और अभिव्यक्ति के प्रतिरूप में भी समानताएँ हैं। धर्मशास्त्रीय दृष्टिकोण में भी स्पष्ट समानताएँ हैं।</p><p>दोनों लेखनों के निकट संबंध को नकारना कठिन है। जिन्होंने दोनों के बीच अंतर करने का प्रयास किया है, उन्हें यह स्वीकार करना पड़ा है कि शैली और धर्मशास्त्रीय विधि में भिन्नताएं अवश्य ही उस व्यक्ति से आई होंगी जो दूसरे के लेखक से निकटता से संबंधित थे और गहराई से प्रभावित थे।</p><p>लेखकत्व पर पारंपरिक दृष्टिकोण यह रहा है कि प्रेरित यूहन्ना ही सुसमाचार और पत्री दोनों के लेखक थे। 1&nbsp;यूहन्ना के आरंभिक शब्द स्पष्ट रूप से इस दिशा में संकेत करते हैं: &quot;<span>उस जीवन के वचन के विषय में जो आदि से था, जिसे हमने सुना, और जिसे अपनी आँखों से देखा, वरन् जिसे हमने ध्यान से देखा और हाथों से छुआ</span>&quot; (<a href=\"https://ref.ly/1John1:1\">1:1</a>)। यह स्पष्ट रूप से पाठकों को यह बताने के लिए है कि लेखक घटनाओं का प्रत्यक्षदर्शी था।</p><p>पारंपरिक स्थिति पर पापियास के एक उद्धरण के आधार पर सवाल उठाया गया है, जो एशिया के उपद्वीप <span>हियरापुलिस</span> के बिशप थे (ईस्वी 100–140)। उनकी टिप्पणी, जो इरेनियस के माध्यम से यूसेबियस द्वारा प्रेषित की गई है, यह है: &quot;यदि कहीं भी कोई ऐसा व्यक्ति मेरे रास्ते में आता जो प्राचीनों का अनुयायी रहा हो, तो मैं प्राचीनों के शब्दों के बारे में पूछताछ करता—अन्द्रियास और पतरस ने क्या कहा था, या थोमा या याकूब या यूहन्ना या मत्ती या प्रभु के किसी अन्य शिष्य ने क्या कहा; और मैं उन चीजों के बारे में पूछताछ करता जो अरिस्टियन और प्राचीन यूहन्ना, प्रभु के शिष्य, कहते हैं।&quot; कई महत्वपूर्ण टिप्पणीकारों ने एशिया के उपद्वीप में एक <span>प्राचीन</span> या प्रिस्बिटर यूहन्ना के अस्तित्व के लिए तर्क दिए हैं जो प्रेरित यूहन्ना से भिन्न है। हालाँकि, इरेनियस ने अगेंस्ट हेरेसीज़ और मुराटोरियन फ़्रैगमेंट (दोनों ही दूसरी शताब्दी के अंत से), 1&nbsp;यूहन्ना को प्रेरित यूहन्ना को सौंपते हैं।</p><p>प्रत्यक्षदर्शी होने का उनका दावा और उनका अधिकारपूर्ण व्यवहार निश्चित रूप से प्रेरित यूहन्ना को पहली पत्री के लेखक के रूप में इंगित करता है। परंपरा प्रेरित की उन्नत आयु के बारे में बताती है जब उन्होंने इफिसुस में शिक्षा दी, और अपने जीवन के अंतिम समय तक मसीहियों के बीच प्रेम पर उनके जोर के बारे में भी बताती है। पहली यूहन्ना की पत्री ऐसी ही स्थिति को दर्शाता है।</p><h3>तिथि</h3><p>1&nbsp;यूहन्ना की रचना की तिथि आमतौर पर पहली शताब्दी के अंत के पास मानी जाती है। इस तिथि की पुष्टि उस विधर्म की प्रकृति से होती है जिसकी निंदा की गई है और पॉलीकार्प और इरेनियस में इसके संदर्भों से होती है। उपलब्ध प्रमाणों के साथ तिथि को अधिक सटीकता से निर्धारित करना संभव नहीं है।</p><h3>पाठ</h3><p>1&nbsp;यूहन्ना के पाठ को बहुत अच्छी तरह से संरक्षित किया गया है। इसकी शब्दावली की सरलता और विचारों की स्पष्टता ने इस संरक्षण में योगदान दिया है। पाठ की चर्चा में तीन अंश उल्लेखनीय हैं।</p><p>शब्द &quot;<span>सब सत्य</span>&quot; (<a href=\"https://ref.ly/1John2:20\">2:20</a>) कुछ पांडुलिपियों में कर्ता कारक में और अन्य में कर्म या उद्देश्य कारक में पाए जाते हैं। आई.आर.वी इस पद का अनुवाद &quot;<span>तुम सब सत्य जानते हो</span>&quot; करता है। कर्ता कारक का उपयोग, जो फिर &quot;तुम&quot; को संशोधित करता है - &quot;तुम सब सत्य जानते हो - शायद एक बेहतर अनुवाद है। &apos;ज्ञान&apos; के वितरण की व्यापकता पर जोर दिया गया है, इसकी पूर्णता पर नहीं।</p><p><a href=\"https://ref.ly/1John4:19\">4:19</a> की सबसे पुरानी पांडुलिपियों में क्रिया &quot;प्रेम&quot; के लिए कोई वस्तु नहीं है। कुछ बाद की पांडुलिपियों में इस वाक्य में या तो &quot;<span>उसने</span>&quot; या &quot;परमेश्वर&quot; जोड़ा गया है, और अनेक अनुवाद इन पांडुलिपियों पर निर्भर है।</p><p>1&nbsp;यूहन्ना में सबसे प्रसिद्ध भिन्नता <a href=\"https://ref.ly/1John5:7-1John5:8\">5:7–8</a> में पाई जाती है। &quot;यह तीनों स्वर्ग में एक हैं: पिता, वचन, और पवित्र आत्मा&nbsp;...&quot;(आई.आर.वी में यह &quot;<span>और गवाही देनेवाले तीन हैं; आत्मा, पानी, और लहू; और तीनों एक ही बात पर सहमत हैं&quot; </span>के रूप में अनुवादित है<span>।) </span>यह स्पष्ट रूप से एक अंतःक्षेप है जो पाठ में काफी देर से जोड़ा गया था। सबसे प्रारंभिक संदर्भ स्पेनिश विधर्मी प्रिस्किलियन से आता है, जिनकी मृत्यु ईस्वी 385 में हुई थी। बाद में इसे वल्गेट में स्वीकार कर लिया गया। एरास्मस, जिन्होंने पहली यूनानी टेस्टामेंट का संपादन किया था, उन्होंने यूनानी पांडुलिपियों में उनकी अनुपस्थिति के आधार पर इन शब्दों को शामिल नहीं किया। केवल दो यूनानी पांडुलिपियां हैं जिनमें यह शब्द शामिल हैं, और वे उस तारीख के बाद तैयार की गई थीं। इस प्रकार आधुनिक अनुवादों ने इस पद को हटा दिया है।</p><h3>विषय सूची</h3><p>टिप्पणीकार पहले पत्री की विशिष्ट योजना और संरचना पर सहमत नहीं हो पा रहे हैं। सरल शब्दावली, शब्दावली की संकीर्ण सीमा, विचारों की पुनरावृत्ति, और लगभग नीरस व्याकरणिक निर्माण रूपरेखा और संरचना के संदर्भ में तार्किक विश्लेषण को चुनौती देते हैं। टिप्पणीकारों ने पत्री के तर्क को &quot;घुमावदार&quot; के रूप में वर्णित किया है। यह एक सम्मानित और प्रतिष्ठित <span>प्राचीन</span> का चित्रण है जो समुदाय में बिना किसी तर्कपूर्ण तर्क के अपने ज्ञान को साझा कर रहा है।</p><p>हालाँकि अध्याय पदनाम 1228 ईस्वी नए नियम के पाठ में पेश नहीं किए गए थे और अक्सर विचारों के भ्रामक विभाजन होते हैं, वे पत्री के विषय का सर्वेक्षण करने के लिए एक सुविधाजनक विधि प्रदान करते हैं। यह ध्यान देने योग्य है कि यह पत्री भी पहली शताब्दी की सामान्य पत्री शैली से भिन्न है, जो पौलुस के पत्रियों में जीवंत रूप से प्रस्तुत की गई है।</p><p>पहला अध्याय परिचय और ज्योति में चलने की चर्चा से बना है। परमेश्वर और मनुष्य के बीच के रिश्ते पर बहुत ध्यान दिया गया है।</p><p>परिचय चौथे सुसमाचार की प्रस्तावना और इब्रानियों के पत्री की प्रस्तावना की प्रतिष्ठित परंपरा में स्थित है। गहन गहराई के साथ सुसमाचार संदेश की बुनियादी विश्वसनीयता को घोषित किया जाता है। लेखक स्वयं को उस व्यक्ति का प्रत्यक्षदर्शी होने का दावा करते हैं जिसके माध्यम से पिता ने स्वयं को प्रकट किया। वे दावा करते हैं कि वे केवल उन घटनाओं की घोषणा कर रहे हैं जिनमें उन्होंने स्वयं भाग लिया। सुनने, देखने और छूने पर जोर (पूर्ण काल ​​का लगातार उपयोग निरंतर परिणामों पर जोर देता है) प्रकटिकरण को अमूर्त और सैद्धांतिक क्षेत्र से बाहर निकालकर सीधे अनुभव के संसार में स्थापित करता है।</p><p>घोषणा का उद्देश्य <span>सहभागिता</span> है (यूनानी शब्द कोइनोनिया है)। यह <span>सहभागिता</span> विश्वासियों के बीच क्षैतिज तल पर और विश्वासियों और पिता और पुत्र दोनों के बीच ऊर्ध्वाधर तल पर दोनों काम करती है (<a href=\"https://ref.ly/1John1:3\">1:3</a>)। उद्देश्य का दूसरा तत्व &quot;<span>तुम्हारा आनन्द पूरा हो जाए</span>&quot; है (<a href=\"https://ref.ly/1John1:4\">4</a>)।</p><p>पत्री के मुख्य भाग में लेखक तुरंत (<a href=\"https://ref.ly/1John1:5-1John1:10\">1:5–10</a>) <span>ज्योति</span> के रूप में परमेश्वर की निश्चित प्रकृति की ओर बढ़ता है। परमेश्वर की प्रकृति के रूप में <span>ज्योति</span> के कई महत्वपूर्ण प्रभाव हैं। पहला, अंधकार का परमेश्वर में कोई स्थान नहीं है (<span>पद</span> <a href=\"https://ref.ly/1John1:5\">5</a>)। दूसरा, जो लोग अंधकार में चलते हैं (जीवन व्यतीत करते हैं, आचरण करते हैं) वे परमेश्वर के साथ <span>सहभागिता </span>में नहीं हो सकते (<span>पद </span><a href=\"https://ref.ly/1John1:6\">6</a>)। तीसरा, परमेश्वर के साथ संबंध (ज्योति में चलना) अन्य विश्वासियों के साथ सहभागिता और उनके पुत्र यीशु द्वारा सभी पापों से शुद्धिकरण का परिणाम है (पद <a href=\"https://ref.ly/1John1:7\">7</a>)। चौथा, सभी ने पाप किया है, और उस तथ्य का इनकार सत्य को नहीं बदलता (पद <a href=\"https://ref.ly/1John1:8\">8</a>)। पाँचवाँ, पाप की स्वीकृति विश्वासयोग्य और धार्मिक परमेश्वर से क्षमा और शुद्धिकरण लाती है (पद <a href=\"https://ref.ly/1John1:9\">9</a>)। अंततः, पाप करने से इनकार करना परमेश्वर पर एक प्रतिबिंब है और यह साबित करता है कि उसका वचन <span>उसमे </span>मौजूद नहीं है (पद <a href=\"https://ref.ly/1John1:10\">10</a>)।</p><p>केवल वे लोग जो परमेश्वर की उपस्थिति के ज्योति में चलते हैं, उन्हें आनंद और सहभागिता प्राप्त होती है। परमेश्वर—जो अपने पुत्र यीशु मसीह के माध्यम से ज्योति हैं (हमें चौथे सुसमाचार की प्रस्तावना की याद दिलाई जाती है, कि वचन ने सभी मनुष्यों के लिए ज्योति प्रकट किया)—पाप और अधर्म की समस्या को क्षमा और शुद्धिकरण के माध्यम से हल करते हैं।</p><p>दूसरा अध्याय अध्याय <a href=\"https://ref.ly/1John1:1-1John1:10\">1</a> के अंतिम अनुच्छेद के विचार को जारी रखता है - पाप की समस्या का समाधान - और फिर नई आज्ञा और मसीह विरोधी के खतरे की चर्चा की ओर मुड़ता है।</p><p><a href=\"https://ref.ly/1John2:1-1John2:6\">2:1–6</a> में शुद्ध परमेश्वर की उपस्थिति में पाप की समस्या का समाधान विस्तृत रूप से बताया गया है। यीशु मसीह न केवल पापों को क्षमा करते हैं और अधर्म को शुद्ध करते हैं, बल्कि वे परमेश्वर के सामने हमारे सहायक भी हैं (वही शब्द <a href=\"https://ref.ly/John14:1-John16:33\">यूह 14–16</a> में उपयोग किया गया है और &quot;पैराक्लीट&quot; के रूप में लिप्यंतरित किया गया है)। यीशु ने परमेश्वर और मानवता के बीच पूर्ण मेल-मिलाप के लिए आवश्यकताओं को पूरा किया है।</p><p>प्रतिक्रिया में, विश्वासियों को उनकी आज्ञाओं का पालन करना है। तीसरे <span>पद</span> कई पदों में से पहली है जो एक प्रश्न का उत्तर देती है: विश्वासी कैसे जान सकते हैं कि यह सब सत्य है? पहला परीक्षण आज्ञाकारिता का है। आज्ञाकारिता के परीक्षण के निहितार्थ को सकारात्मक रूप से पद <a href=\"https://ref.ly/1John2:3\">3</a> और <a href=\"https://ref.ly/1John2:5\">5</a> में और नकारात्मक रूप से पद <a href=\"https://ref.ly/1John2:4\">4</a> में बताया गया है। पद <a href=\"https://ref.ly/1John2:6\">6</a> स्पष्ट रूप से इंगित करती है कि विश्वासियों की जीवनशैली का आदर्श यीशु में पाया जाना है।</p><p>विश्वास करने की दूसरी परीक्षा (&quot;उसमें बने रहना&quot;) पद <a href=\"https://ref.ly/1John2:7-1John2:17\">7–17</a> में वर्णित है। दूसरा प्रमाण समुदाय में भाइयों और बहनों के प्रति प्रेम है। लेखक स्पष्ट रूप से कहते हैं कि परमेश्वर के <span>ज्योति</span> में चलना और अपने मसीही भाई या बहन से घृणा करना एक साथ असंभव है। यह आरंभिक पदों में पाए गए <span>ज्योति </span>में <span>सहभागिता</span> के विचार का विस्तार है।</p><p>तीन अलग-अलग आयु समूहों को प्रोत्साहित करने के बाद (<a href=\"https://ref.ly/1John2:12-1John2:14\">2:12–14</a>—संदर्भ संभवतः कालानुक्रमिक आयु समूहों के बजाय मसीही जीवन के चरणों का हो सकता है), वे उन्हें संसार से प्रेम करने की मूर्खता के बारे में चेतावनी देते हैं (पद <a href=\"https://ref.ly/1John2:15-1John2:17\">15–17</a>)। संसार अस्थायी <span>अभिलाषा</span>ओं और <span>जीविका </span>के<span> घमण्ड</span> से बना है और यह<span> पिता की ओर से नहीं </span>है, जो कि ज्योति हैं। जो परमेश्वर की संपूर्ण इच्छा के प्रति आज्ञाकारी होता है केवल वही जीवित रहता है।</p><p>फिर लेखक मसीह विरोधी के प्रकटीकरण के साथ अंत समय की समस्या की ओर ध्यान आकर्षित करता है (<a href=\"https://ref.ly/1John2:18-1John2:27\">2:18–27</a>)। मसीह विरोधी (बहुवचन के उपयोग पर ध्यान दें) एक बार संगति के सदस्य थे (पद<a href=\"https://ref.ly/1John2:19\">19</a>)। जो कोई भी इस बात से इनकार करता है कि यीशु मसीह हैं, वह उस श्रेणी में आता है। लेखक आगे यह घोषणा करता है कि मसीह का इनकार करना और परमेश्वर को अपनाना एक साथ असंभव है (पद <a href=\"https://ref.ly/1John2:23\">23</a>)। जो लोग परमेश्वर से उत्पन्न होते हैं, उनके पास उनसे एक अभिषेक होता है जो उन्हें मसीह विरोधियों के झूठ को पहचानने में सक्षम बनाता है (पद <a href=\"https://ref.ly/1John2:27\">27</a>)।</p><p>इस बिंदु तक पूरी पत्री परमेश्वर के साथ चलने के निहितार्थों के इर्द-गिर्द घूमता रहा है, जो ज्योति है। यीशु में परमेश्वर का स्वयं का प्रकाशन सत्य को पहचानने और असत्य को पहचानने के लिए स्पष्ट दिशा और समझ प्रदान करता है।</p><p>अध्याय <a href=\"https://ref.ly/1John2:1-1John2:29\">2</a> की अंतिम दो पद अध्याय 3 के नए विषय का परिचय देती हैं, जो &quot;परमेश्वर से जन्मे&quot; होने के बारे में है (<a href=\"https://ref.ly/1John2:29\">2:29</a>)। परमेश्वर के बच्चे परमेश्वर के अंतिम प्रकाशन के समय द्वितीय आगमन पर भयभीत नहीं होते। इसके बजाय, वे इसकी प्रतीक्षा करते हैं, क्योंकि उनके नए जन्म की पूरी गुणवत्ता प्रकट होगी (<a href=\"https://ref.ly/1John3:2\">3:2</a>)। लेखक परमेश्वर के प्रेम के हमारे जीवन में उनके बच्चों के रूप में कार्य पर आनंदित होने के लिए रुकते हैं (पद <a href=\"https://ref.ly/1John3:1\">1</a>)।</p><p>लेखक जल्दी ही <span>परमेश्वर की सन्तान</span> के रूप में हमारी स्थिति पर विचार करने के आनंद से वापस उस दुनिया की कठोर वास्तविकताओं की ओर लौटते हैं जिसमें हमें जीना है। हमारे चारों ओर का संसार पाप द्वारा वर्णित है, जिसे अब <span>व्यवस्था के विरोध</span> के रूप में परिभाषित किया गया है (<a href=\"https://ref.ly/1John3:4\">3:4</a>)। पाप की उत्पत्ति शैतान में होती है, जो &quot;<span>आरम्भ ही से पाप करता आया है</span>&quot; (पद <a href=\"https://ref.ly/1John3:8\">8</a>)। <span>शैतान की सन्तान </span>अपना मूल स्वभाव को व्यवस्था का विरोध जीवन जीकर प्रकट करते हैं—कैन को एक उदाहरण के रूप में उपयोग किया गया है (पद <a href=\"https://ref.ly/1John3:10-1John3:12\">10–12</a>)।</p><p>यीशु, जिनका दूसरा आगमन आरंभिक पदों में उल्लेखित है, पहली बार पापों को दूर करने (<a href=\"https://ref.ly/1John3:5\">3:5</a>) और <span>शैतान के कामों को नाश</span> करने के लिए आए थे (पद <a href=\"https://ref.ly/1John3:8\">8</a>)। जो लोग यीशु में रहते हैं, उन्हें अपने पिता के आदर्श के अनुसार जीना चाहिए, जो धार्मिक हैं (पद <a href=\"https://ref.ly/1John3:7\">7</a>)। धार्मिक जीवनशैली पवित्रता (पद <a href=\"https://ref.ly/1John3:3\">3</a>) और पाप के समाप्ति (पद <a href=\"https://ref.ly/1John3:7-1John3:9\">7–9</a>) द्वारा चिह्नित होती है। दोनों जीवनशैलियों के बीच का अंतर स्पष्ट है (पद <a href=\"https://ref.ly/1John3:10\">10</a>)।</p><p>अध्याय <a href=\"https://ref.ly/1John3:1-1John3:24\">3</a> का अंतिम भाग धार्मिकता की अभिव्यक्तियों में से एक की ओर मुड़ता है — मसीही समुदाय में दूसरों के प्रति प्रेम। नकारात्मक पहलू पहले ही पद <a href=\"https://ref.ly/1John3:12\">12</a> (कैन) में प्रस्तुत किया गया था। <span>भाई से बैर</span> <span>रख</span>ना हत्या के समान है (<a href=\"https://ref.ly/1John3:15\">3:15</a>)। भाई या बहन की आवश्यकता के प्रति उदासीनता भी निंदा की जाती है (पद <a href=\"https://ref.ly/1John3:17-1John3:18\">17–18</a>)। <span>भाइयों</span> के प्रेम का आदर्श यीशु हैं, जिन्होंने हमारे लिए अपना <span>प्राण</span> दे दिया (पद <a href=\"https://ref.ly/1John3:16\">16</a>)। सकारात्मक बात यह है कि अपने भाइयों और बहनों के प्रति प्रेम परमेश्वर से जन्म लेने, मृत्यु से जीवन में प्रवेश करने का प्रमाण है (पद <a href=\"https://ref.ly/1John3:14\">14</a>)। फिर से, परमेश्वर की सन्तान और शैतान की सन्तान के बीच का अंतर स्पष्ट है।</p><p>अध्याय <a href=\"https://ref.ly/1John3:1-1John3:24\">3</a> के अंतिम भाग में यूहन्ना के पसंदीदा जोर में से एक को उजागर किया गया है। &quot;हम जानते हैं&quot; को <a href=\"https://ref.ly/1John3:14,1John3:16,1John3:19,1John3:24\">14, 16, 19, और 24</a> पदों में दोहराया गया है। अनिश्चितताओं से भरे संसार में, यूहन्ना आश्वासन की महान आवश्यकता को पहचानते हैं। इसलिए, वे परमेश्वर की सन्तान के लिए आश्वासन स्थापित करने और बनाए रखने के लिए विभिन्न परीक्षणों की रूपरेखा प्रस्तुत करते हैं।</p><p>अध्याय <a href=\"https://ref.ly/1John4:1-1John4:21\">4</a> की ओर परिवर्तन अध्याय 3 के अंत में होता है: &quot;<span>उस पवित्र आत्मा से जो उसने हमें दिया है, हम जानते हैं, कि वह हम में बना रहता है</span>&quot; (पद <a href=\"https://ref.ly/1John3:24\">24</a>)। जिनके पास पवित्र आत्मा है, उन्हें सत्य के आत्मा और भ्रम की आत्मा के बीच भेद करना चाहिए। फिर सिद्धांत परीक्षण का वर्णन किया गया है। जिनके पास परमेश्वर का आत्मा है, वे पहचानते हैं कि यीशु परमेश्वर हैं जो शरीर में आए हैं (<a href=\"https://ref.ly/1John4:2-1John4:3\">4:2–3</a>)। झूठे भविष्यद्वक्ता जो इसे नकारते हैं, उनके पास मसीह विरोधी का आत्मा है (पद <a href=\"https://ref.ly/1John4:3\">3</a>)। परमेश्वर के प्रति आज्ञाकारिता परमेश्वर की सन्तान को परमेश्वर की भाषा को पहचानने और प्रतिक्रिया देने में सक्षम बनाती है (पद <a href=\"https://ref.ly/1John4:4-1John4:6\">4–6</a>)।</p><p>पद <a href=\"https://ref.ly/1John4:7-1John4:12\">7–12</a> में यूहन्ना प्रेम की उत्पत्ति के बारे में बताते हैं जो परमेश्वर से आती है, क्योंकि परमेश्वर प्रेम हैं (<a href=\"https://ref.ly/1John4:8\">4:8</a>)। जब उन्होंने पाप की समस्या को हल करने के लिए निर्देश दिए तब यह प्रेम यीशु में स्पष्ट रूप से प्रदर्शित हुआ था (पद <a href=\"https://ref.ly/1John4:9-1John4:10\">9–10</a>)। परमेश्वर की सन्तान की स्वाभाविक प्रतिक्रिया एक-दूसरे से प्रेम करना है (पद <a href=\"https://ref.ly/1John4:11\">11</a>), ताकि परमेश्वर का प्रेम <span>हम में सिद्ध हो</span> सके (अपना निर्धारित लक्ष्य प्राप्त कर सके) (पद <a href=\"https://ref.ly/1John4:12\">12</a>)। इस अनुच्छेद में परमेश्वर से जन्म लेना, परमेश्वर से प्रेम करना और परमेश्वर को जानना एक दूसरे से अभिन्न रूप से जुड़े हुए हैं।</p><p>पद <a href=\"https://ref.ly/1John4:13\">13 में </a><a href=\"https://ref.ly/1John3:1\">3:1</a> से आश्वासन टिप्पणी उठाया गया है: &quot;<span>इसी से हम जानते हैं, कि हम उसमें बने रहते हैं, और वह हम में; क्योंकि उसने अपनी आत्मा में से हमें दिया है</span>&quot;। जो लोग यह पहचानते हैं कि यीशु परमेश्वर का पुत्र और संसार का उद्धारकर्ता है, उन्हें और भी आश्वासन दिया जाता है, जो हमें परमेश्वर के प्रेम को जानने की ओर ले जाता है। परमेश्वर का प्रेम हमसे होकर दूसरों तक बहता है और परमेश्वर के साथ हमारे संबंध का प्रमाण है (<a href=\"https://ref.ly/1John4:14-1John4:21\">4:14–21</a>)। वर्तमान आश्वासन इतना स्पष्ट है कि न्याय के दिन का डर भी दूर हो जाता है (पद <a href=\"https://ref.ly/1John4:17-1John4:18\">17–18</a>)।</p><p>अंतिम अध्याय में, यूहन्ना प्रेम और धार्मिकता के बीच के संबंध की ओर ध्यान आकर्षित करते हैं। जो परमेश्वर से जन्मे हैं, उन्हें परमेश्वर की आज्ञाएँ <span>बोझ</span> नहीं लगतीं (<a href=\"https://ref.ly/1John5:3\">5:3</a>)। परमेश्वर की सन्तान का विश्वास उन्हें संसार पर विजय पाने में सक्षम बनाता है, जो आज्ञाओं की पूर्ति में बाधा डाल सकता है (पद <a href=\"https://ref.ly/1John5:4\">4</a>)। यह विश्वास यीशु में परमेश्वर के पुत्र के रूप में स्थित है (पद <a href=\"https://ref.ly/1John5:5\">5</a>)। फिर से, सही विश्वास चित्र में आता है: यीशु पूर्ण रूप से मनुष्य थे (पद <a href=\"https://ref.ly/1John5:6\">6</a>), और आत्मा यीशु की वास्तविकता की साक्षी देती है (पद <a href=\"https://ref.ly/1John5:7-1John5:8\">7–8</a>)। इसका परिणाम एक महान आंतरिक निश्चय है “<span>कि परमेश्वर ने हमें अनन्त जीवन दिया है और यह जीवन उसके पुत्र में है</span>” (पद <a href=\"https://ref.ly/1John5:11\">11</a>)। फिर से, जिसके पास जीवन है और जिसके पास नहीं है, उसके बीच की सीमा रेखा को बिल्कुल स्पष्ट कर दिया गया है (पद <a href=\"https://ref.ly/1John5:12\">12</a>)।</p><p>पद <a href=\"https://ref.ly/1John5:13-1John5:16\">13–16</a> अनन्त जीवन के अधिकार से प्रार्थना में निश्चय की ओर ले जाते हैं। परमेश्वर में एक ठोस विश्वास प्रार्थना का उत्तर लाता है (पद <a href=\"https://ref.ly/1John5:14-1John5:15\">14–15</a>)। विश्वास उन लोगों की ओर से प्रार्थना करने तक भी विस्तारित होता है जो पाप कर रहे हैं (अब यूहन्ना पाप को मृत्यु की ओर ले जाने वाले पाप के बजाय अधर्म के रूप में परिभाषित करते हैं, पद <a href=\"https://ref.ly/1John5:12\">12</a>); परमेश्वर उस <span>विनती</span> का आदर करेंगे और पापी को जीवन देंगे (पद <a href=\"https://ref.ly/1John5:16\">16</a>)।</p><p>अंतिम पद पत्री के प्रमुख विषयों की पुनरावृत्ति करता है। सच्चे परमेश्वर के द्वारा परमेश्वर से जन्म लेने वाले की जीत जो यीशु में हमारे पास आया है, स्पष्ट रूप से परमेश्वर की सन्तान को दुष्ट की शक्ति के अधीन दुनिया के जीवन से अलग करती है। आश्वासन की चमकती हुई ध्वनि पत्री के अंत तक बनी रहती है।</p><h2>यूहन्ना की दूसरी पत्री</h2><h3>लेखक, स्थान, और तिथि</h3><p>यूहन्ना की दूसरी पत्री 1 यूहन्ना के समान परिस्थिति में लिखा गया था। लेखक खुद को “प्राचीन” के रूप में पहचानते हैं और अपने श्रोताओं को “<span>चुनी हुई महिला और उसके बच्चों</span>” के रूप में संबोधित करते हैं (<a href=\"https://ref.ly/2John1:1\">2&nbsp;यूह 1:1</a>)। “चुनी हुई महिला” संभवतः एक कलीसिया है और “बच्चों” उसके सदस्य हैं। “<span>तेरी चुनी हुई बहन</span>” (पद <a href=\"https://ref.ly/2John1:13\">13</a>) का समापन अभिवादन इस विश्लेषण की पुष्टि करता है। यह कलीसिया उन्हीं विधर्मों से परेशान थी जिन पर पहले यूहन्ना में चर्चा की गई थी। विधर्मों की निंदा की जाती है, और कलीसिया को विधर्म के संदेशवाहकों का स्वागत न करने की चेतावनी दी जाती है।</p><p>2&nbsp;यूहन्ना की व्याकरण, शैली, और शब्दावली 1&nbsp;यूहन्ना से बहुत निकटता से मेल खाती है। दूसरी पत्री के 13 पदों में से आठ 1 यूहन्ना के पदों के लगभग समान हैं।</p><p>लेखन की तिथि के बारे में जानकारी किसी भी निर्णय के लिए अपर्याप्त है। 1&nbsp;यूहन्ना की समानता एक समान युग का संकेत देती है।</p><h3>संदेश</h3><p>पत्री का संदेश दोहरा है। सबसे पहले, मसीही समुदाय के सदस्यों से एक दूसरे से प्रेम करने के लिए प्रेरित किया गया है (पद <a href=\"https://ref.ly/2John1:5\">5</a>)। प्रेम की प्रकृति को उनके आदेशों का पालन करने के रूप में परिभाषित किया गया है (पद <a href=\"https://ref.ly/2John1:6\">6</a>)। दूसरा, और अधिक प्रभावशाली तत्व, उन धोखेबाजों के खिलाफ चेतावनी है जो मसीह को स्वीकार करने से इनकार करते हैं और दूसरों को भी ऐसा करने के लिए प्रेरित करते हैं। जब मसीह को स्वीकार करने से इनकार करने वालों को आश्रय देने की बात आती है तो प्रेम की वास्तव में अपनी सीमाएँ होती हैं (पद <a href=\"https://ref.ly/2John1:8-2John1:11\">8–11</a>)। धोखेबाज संभवतः पहले पत्री में पहचाने गए वही विधर्मी हैं।</p><p>पत्री का समापन व्यक्तिगत रूप से आगे भी संवाद करने के वादे के साथ होता है। इस मुलाकात का उद्देश्य एक-दूसरे की खुशी को पूरा करना होगा (पुष्टि करें <a href=\"https://ref.ly/1John1:4\">1&nbsp;यूह 1:4</a>)<span>।</span></p><h2>यूहन्ना की तीसरी पत्री</h2><h3>लेखक, स्थान, और तिथि</h3><p>यूहन्ना की तीसरी पत्री भी एक समान परिस्थिति में लिखा गया है। हालाँकि, इस समय विधर्म का खतरा नहीं है। अब समस्या एक निश्चित <span>दियुत्रिफेस</span> की है, जो &quot;<span>प्राचीन</span>&quot; के अधिकार को अस्वीकार कर रहे हैं और उनके नेतृत्व को विफल करने की कोशिश कर रहे हैं। यह पत्री <span>गयुस</span> को संबोधित है, जो अभी भी प्राचीन के प्रति वफ़ादार है। प्राचीन गयुस से उन सच्चे मिशनरियों की देखभाल करने के लिए कहता है जो वहाँ से गुज़र रहे हैं। धन्यवाद अनुभाग में गयुस को सत्य के प्रति उनकी विश्वासयोग्यता के लिए विशेष रूप से प्राचीन के &quot;<span>प्रिय</span>&quot; के रूप में सराहा गया है।</p><p>फिर से, हमारे पास तिथि या अतिरिक्त पतिस्थिति स्थापित करने के लिए अपर्याप्त जानकारी है। परिचित शब्दावली और लेखन शैली इसे अन्य दो पत्रियों से निकटता से जोड़ती है; इस प्रकार, लेखक संभवतः प्रेरित यूहन्ना थे।</p><h3>संदेश</h3><p>पत्री का बोझ भी दोहरा है। पहला अनुच्छेद (<a href=\"https://ref.ly/3John1:5-3John1:8\">3&nbsp;यूह 1:5–8</a>) गयुस की उसके अतिथि सत्कार के लिए प्रशंसा करता है, जो यात्री मिशनरियों को &quot;नाम के लिए&quot; (पद <a href=\"https://ref.ly/3John1:7\">7</a>), अर्थात, प्रभु यीशु मसीह के लिए यात्रा कर रहे हैं। मिशनरियों ने गयुस के <span>कलीसिया</span> के प्रति प्रेम की अच्छी बातें कही हैं।</p><p>पत्री का मुख्य भाग एक निश्चित <span>दियुत्रिफेस</span> की अवज्ञा के खिलाफ चेतावनी देता है। शक्ति और अधिकार के प्रति उनका प्रेम न केवल उन्हें प्राचीनों के अधिकार को चुनौती देने के लिए प्रेरित करता है, बल्कि दूसरों को उनकी अवज्ञा का पालन करने या बहिष्कृत होने के लिए भी प्रेरित करता है। उन्होंने वास्तविक यात्री उपदेशकों का स्वागत करने से इनकार कर दिया है। गयुस को दियुत्रिफेस के उदाहरण से प्रभावित न होने की चेतावनी दी जाती है।</p><p>निष्कर्ष में तत्काल व्यक्तिगत मुलाकात की प्रत्याशा को दर्शाया गया है। सामान्य अभिवादन इस छोटे पत्री को समाप्त करते हैं।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"5582\" data-resourceType=\"TyndaleBibleDictionary\">यूहन्ना, प्रेरित</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001001",
          "end_ref_usfm": "1JN 1:1"
        },
        {
          "start_ref": "62001003",
          "start_ref_usfm": "1JN 1:3",
          "end_ref": "62001003",
          "end_ref_usfm": "1JN 1:3"
        },
        {
          "start_ref": "62001004",
          "start_ref_usfm": "1JN 1:4",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "62001005",
          "start_ref_usfm": "1JN 1:5",
          "end_ref": "62001005",
          "end_ref_usfm": "1JN 1:5"
        },
        {
          "start_ref": "62001006",
          "start_ref_usfm": "1JN 1:6",
          "end_ref": "62001006",
          "end_ref_usfm": "1JN 1:6"
        },
        {
          "start_ref": "62001007",
          "start_ref_usfm": "1JN 1:7",
          "end_ref": "62001007",
          "end_ref_usfm": "1JN 1:7"
        },
        {
          "start_ref": "62001008",
          "start_ref_usfm": "1JN 1:8",
          "end_ref": "62001008",
          "end_ref_usfm": "1JN 1:8"
        },
        {
          "start_ref": "62001009",
          "start_ref_usfm": "1JN 1:9",
          "end_ref": "62001009",
          "end_ref_usfm": "1JN 1:9"
        },
        {
          "start_ref": "62001010",
          "start_ref_usfm": "1JN 1:10",
          "end_ref": "62001010",
          "end_ref_usfm": "1JN 1:10"
        },
        {
          "start_ref": "62002003",
          "start_ref_usfm": "1JN 2:3",
          "end_ref": "62002003",
          "end_ref_usfm": "1JN 2:3"
        },
        {
          "start_ref": "62002004",
          "start_ref_usfm": "1JN 2:4",
          "end_ref": "62002004",
          "end_ref_usfm": "1JN 2:4"
        },
        {
          "start_ref": "62002005",
          "start_ref_usfm": "1JN 2:5",
          "end_ref": "62002005",
          "end_ref_usfm": "1JN 2:5"
        },
        {
          "start_ref": "62002006",
          "start_ref_usfm": "1JN 2:6",
          "end_ref": "62002006",
          "end_ref_usfm": "1JN 2:6"
        },
        {
          "start_ref": "62002019",
          "start_ref_usfm": "1JN 2:19",
          "end_ref": "62002019",
          "end_ref_usfm": "1JN 2:19"
        },
        {
          "start_ref": "62002020",
          "start_ref_usfm": "1JN 2:20",
          "end_ref": "62002020",
          "end_ref_usfm": "1JN 2:20"
        },
        {
          "start_ref": "62002022",
          "start_ref_usfm": "1JN 2:22",
          "end_ref": "62002022",
          "end_ref_usfm": "1JN 2:22"
        },
        {
          "start_ref": "62002023",
          "start_ref_usfm": "1JN 2:23",
          "end_ref": "62002023",
          "end_ref_usfm": "1JN 2:23"
        },
        {
          "start_ref": "62002027",
          "start_ref_usfm": "1JN 2:27",
          "end_ref": "62002027",
          "end_ref_usfm": "1JN 2:27"
        },
        {
          "start_ref": "62002029",
          "start_ref_usfm": "1JN 2:29",
          "end_ref": "62002029",
          "end_ref_usfm": "1JN 2:29"
        },
        {
          "start_ref": "62003001",
          "start_ref_usfm": "1JN 3:1",
          "end_ref": "62003001",
          "end_ref_usfm": "1JN 3:1"
        },
        {
          "start_ref": "62003002",
          "start_ref_usfm": "1JN 3:2",
          "end_ref": "62003002",
          "end_ref_usfm": "1JN 3:2"
        },
        {
          "start_ref": "62003003",
          "start_ref_usfm": "1JN 3:3",
          "end_ref": "62003003",
          "end_ref_usfm": "1JN 3:3"
        },
        {
          "start_ref": "62003004",
          "start_ref_usfm": "1JN 3:4",
          "end_ref": "62003004",
          "end_ref_usfm": "1JN 3:4"
        },
        {
          "start_ref": "62003005",
          "start_ref_usfm": "1JN 3:5",
          "end_ref": "62003005",
          "end_ref_usfm": "1JN 3:5"
        },
        {
          "start_ref": "62003007",
          "start_ref_usfm": "1JN 3:7",
          "end_ref": "62003007",
          "end_ref_usfm": "1JN 3:7"
        },
        {
          "start_ref": "62003008",
          "start_ref_usfm": "1JN 3:8",
          "end_ref": "62003008",
          "end_ref_usfm": "1JN 3:8"
        },
        {
          "start_ref": "62003010",
          "start_ref_usfm": "1JN 3:10",
          "end_ref": "62003010",
          "end_ref_usfm": "1JN 3:10"
        },
        {
          "start_ref": "62003012",
          "start_ref_usfm": "1JN 3:12",
          "end_ref": "62003012",
          "end_ref_usfm": "1JN 3:12"
        },
        {
          "start_ref": "62003014",
          "start_ref_usfm": "1JN 3:14",
          "end_ref": "62003014",
          "end_ref_usfm": "1JN 3:14"
        },
        {
          "start_ref": "62003015",
          "start_ref_usfm": "1JN 3:15",
          "end_ref": "62003015",
          "end_ref_usfm": "1JN 3:15"
        },
        {
          "start_ref": "62003016",
          "start_ref_usfm": "1JN 3:16",
          "end_ref": "62003016",
          "end_ref_usfm": "1JN 3:16"
        },
        {
          "start_ref": "62003019",
          "start_ref_usfm": "1JN 3:19",
          "end_ref": "62003019",
          "end_ref_usfm": "1JN 3:19"
        },
        {
          "start_ref": "62003024",
          "start_ref_usfm": "1JN 3:24",
          "end_ref": "62003024",
          "end_ref_usfm": "1JN 3:24"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004002",
          "end_ref_usfm": "1JN 4:2"
        },
        {
          "start_ref": "62004003",
          "start_ref_usfm": "1JN 4:3",
          "end_ref": "62004003",
          "end_ref_usfm": "1JN 4:3"
        },
        {
          "start_ref": "62004008",
          "start_ref_usfm": "1JN 4:8",
          "end_ref": "62004008",
          "end_ref_usfm": "1JN 4:8"
        },
        {
          "start_ref": "62004011",
          "start_ref_usfm": "1JN 4:11",
          "end_ref": "62004011",
          "end_ref_usfm": "1JN 4:11"
        },
        {
          "start_ref": "62004012",
          "start_ref_usfm": "1JN 4:12",
          "end_ref": "62004012",
          "end_ref_usfm": "1JN 4:12"
        },
        {
          "start_ref": "62004013",
          "start_ref_usfm": "1JN 4:13",
          "end_ref": "62004013",
          "end_ref_usfm": "1JN 4:13"
        },
        {
          "start_ref": "62004019",
          "start_ref_usfm": "1JN 4:19",
          "end_ref": "62004019",
          "end_ref_usfm": "1JN 4:19"
        },
        {
          "start_ref": "62005003",
          "start_ref_usfm": "1JN 5:3",
          "end_ref": "62005003",
          "end_ref_usfm": "1JN 5:3"
        },
        {
          "start_ref": "62005004",
          "start_ref_usfm": "1JN 5:4",
          "end_ref": "62005004",
          "end_ref_usfm": "1JN 5:4"
        },
        {
          "start_ref": "62005005",
          "start_ref_usfm": "1JN 5:5",
          "end_ref": "62005005",
          "end_ref_usfm": "1JN 5:5"
        },
        {
          "start_ref": "62005006",
          "start_ref_usfm": "1JN 5:6",
          "end_ref": "62005006",
          "end_ref_usfm": "1JN 5:6"
        },
        {
          "start_ref": "62005011",
          "start_ref_usfm": "1JN 5:11",
          "end_ref": "62005011",
          "end_ref_usfm": "1JN 5:11"
        },
        {
          "start_ref": "62005012",
          "start_ref_usfm": "1JN 5:12",
          "end_ref": "62005012",
          "end_ref_usfm": "1JN 5:12"
        },
        {
          "start_ref": "62005016",
          "start_ref_usfm": "1JN 5:16",
          "end_ref": "62005016",
          "end_ref_usfm": "1JN 5:16"
        },
        {
          "start_ref": "62005020",
          "start_ref_usfm": "1JN 5:20",
          "end_ref": "62005020",
          "end_ref_usfm": "1JN 5:20"
        },
        {
          "start_ref": "63001001",
          "start_ref_usfm": "2JN 1:1",
          "end_ref": "63001001",
          "end_ref_usfm": "2JN 1:1"
        },
        {
          "start_ref": "63001005",
          "start_ref_usfm": "2JN 1:5",
          "end_ref": "63001005",
          "end_ref_usfm": "2JN 1:5"
        },
        {
          "start_ref": "63001006",
          "start_ref_usfm": "2JN 1:6",
          "end_ref": "63001006",
          "end_ref_usfm": "2JN 1:6"
        },
        {
          "start_ref": "63001013",
          "start_ref_usfm": "2JN 1:13",
          "end_ref": "63001013",
          "end_ref_usfm": "2JN 1:13"
        },
        {
          "start_ref": "64001007",
          "start_ref_usfm": "3JN 1:7",
          "end_ref": "64001007",
          "end_ref_usfm": "3JN 1:7"
        },
        {
          "start_ref": "62002018",
          "start_ref_usfm": "1JN 2:18",
          "end_ref": "62002027",
          "end_ref_usfm": "1JN 2:27"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004003",
          "end_ref_usfm": "1JN 4:3"
        },
        {
          "start_ref": "64001005",
          "start_ref_usfm": "3JN 1:5",
          "end_ref": "64001008",
          "end_ref_usfm": "3JN 1:8"
        },
        {
          "start_ref": "43014001",
          "start_ref_usfm": "JHN 14:1",
          "end_ref": "43016033",
          "end_ref_usfm": "JHN 16:33"
        },
        {
          "start_ref": "62001004",
          "start_ref_usfm": "1JN 1:4",
          "end_ref": "62001005",
          "end_ref_usfm": "1JN 1:5"
        },
        {
          "start_ref": "62005007",
          "start_ref_usfm": "1JN 5:7",
          "end_ref": "62005008",
          "end_ref_usfm": "1JN 5:8"
        },
        {
          "start_ref": "62001005",
          "start_ref_usfm": "1JN 1:5",
          "end_ref": "62001010",
          "end_ref_usfm": "1JN 1:10"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001010",
          "end_ref_usfm": "1JN 1:10"
        },
        {
          "start_ref": "62002001",
          "start_ref_usfm": "1JN 2:1",
          "end_ref": "62002006",
          "end_ref_usfm": "1JN 2:6"
        },
        {
          "start_ref": "62002007",
          "start_ref_usfm": "1JN 2:7",
          "end_ref": "62002017",
          "end_ref_usfm": "1JN 2:17"
        },
        {
          "start_ref": "62002012",
          "start_ref_usfm": "1JN 2:12",
          "end_ref": "62002014",
          "end_ref_usfm": "1JN 2:14"
        },
        {
          "start_ref": "62002015",
          "start_ref_usfm": "1JN 2:15",
          "end_ref": "62002017",
          "end_ref_usfm": "1JN 2:17"
        },
        {
          "start_ref": "62002001",
          "start_ref_usfm": "1JN 2:1",
          "end_ref": "62002029",
          "end_ref_usfm": "1JN 2:29"
        },
        {
          "start_ref": "62003010",
          "start_ref_usfm": "1JN 3:10",
          "end_ref": "62003012",
          "end_ref_usfm": "1JN 3:12"
        },
        {
          "start_ref": "62003007",
          "start_ref_usfm": "1JN 3:7",
          "end_ref": "62003009",
          "end_ref_usfm": "1JN 3:9"
        },
        {
          "start_ref": "62003001",
          "start_ref_usfm": "1JN 3:1",
          "end_ref": "62003024",
          "end_ref_usfm": "1JN 3:24"
        },
        {
          "start_ref": "62003017",
          "start_ref_usfm": "1JN 3:17",
          "end_ref": "62003018",
          "end_ref_usfm": "1JN 3:18"
        },
        {
          "start_ref": "62004001",
          "start_ref_usfm": "1JN 4:1",
          "end_ref": "62004021",
          "end_ref_usfm": "1JN 4:21"
        },
        {
          "start_ref": "62004004",
          "start_ref_usfm": "1JN 4:4",
          "end_ref": "62004006",
          "end_ref_usfm": "1JN 4:6"
        },
        {
          "start_ref": "62004007",
          "start_ref_usfm": "1JN 4:7",
          "end_ref": "62004012",
          "end_ref_usfm": "1JN 4:12"
        },
        {
          "start_ref": "62004009",
          "start_ref_usfm": "1JN 4:9",
          "end_ref": "62004010",
          "end_ref_usfm": "1JN 4:10"
        },
        {
          "start_ref": "62004014",
          "start_ref_usfm": "1JN 4:14",
          "end_ref": "62004021",
          "end_ref_usfm": "1JN 4:21"
        },
        {
          "start_ref": "62004017",
          "start_ref_usfm": "1JN 4:17",
          "end_ref": "62004018",
          "end_ref_usfm": "1JN 4:18"
        },
        {
          "start_ref": "62005013",
          "start_ref_usfm": "1JN 5:13",
          "end_ref": "62005016",
          "end_ref_usfm": "1JN 5:16"
        },
        {
          "start_ref": "62005014",
          "start_ref_usfm": "1JN 5:14",
          "end_ref": "62005015",
          "end_ref_usfm": "1JN 5:15"
        },
        {
          "start_ref": "63001008",
          "start_ref_usfm": "2JN 1:8",
          "end_ref": "63001011",
          "end_ref_usfm": "2JN 1:11"
        }
      ],
      "resource": []
    }
  }
]