[
  {
    "content_id": 381102,
    "reference_id": 4955,
    "title": "यूनानवाद",
    "media_type": "Text",
    "index_reference": "यूनानवाद",
    "language": "hin",
    "content": "<h1>यूनानवाद*</h1><p>यूनानी सांस्कृतिक, दार्शनिक, और नैतिक विचारों का वह अनोखा मिश्रण है जिसने भूमध्यसागरीय विश्व में संस्कृति के विकास पर गहरा प्रभाव डाला। जबकि आंदोलन की पृष्ठभूमि बहुत पहले घट चुकी थी, अधिकांश लोग मानते हैं कि यूनानवाद का युग 323 ई.पू. में, सिकंदर की मृत्यु के साथ शुरू मानते हैं, और यह या तो 30 ई.पू. तक, जब रोम ने मिस्र को <span>जीत लिया</span>, या (अधिक संभावना) 300 ई. तक जारी रहा। रोम को सांस्कृतिक रूप से यूनानवाद द्वारा जीत लिया गया था।</p><p>पूर्वावलोकन</p><p>•&nbsp;यूनानिय युग</p><p>•&nbsp;यूनानवाद और यहूदी धर्म</p><p>•&nbsp;यूनानवाद और मसीहत</p><h2>यूनानिय युग</h2><p>सिकन्दर महान केवल एक सैन्य विजेता नहीं थे। उन्होंने अपने साम्राज्य में यूनानिय संस्कृति को सामान्य बना दिया। उन्होंने विजित लोगों को यूनानी भाषा और रीति-रिवाज सिखाए, और उन्होंने नए यूनानी नगरों का निर्माण किया (कुल 34), जैसे मिस्र में सिकन्दरिया, जो यूनानवाद के गढ़ बन गए। उनका प्रमुख उपलब्धि क्षेत्रीय नहीं बल्कि सांस्कृतिक थी; उनके बाद, यूनानवाद ने सदियों तक पश्चिमी दुनिया पर नियंत्रण किया। यह सिकन्दर ही थे जिन्होंने एटिक कोइने (सामान्य) बोली की विजय का नेतृत्व किया, जो अन्य यूनानी बोलियों पर हावी हो गई, और यह पूर्व के युनानिकरण में मुख्य शक्ति बन गई। कोइने बोली अधीनस्थ लोगों द्वारा यूनानवाद की स्वीकृति का आधार बनने वाली थी। उनकी मृत्यु के बाद का पहला काल उनके साम्राज्य के विघटन और टोलेमी, जिन्होंने मिस्र और फिलिस्तीन पर नियंत्रण किया; सेल्यूकस, जिन्होंने बाबेल और एशिया का उपद्वीप (एशिया उपद्वीप) पर शासन किया; और एंटिपेटर (जिनके बाद एंटिगोनस आए), जिन्होंने मकिदुनिया और हेल्लेसपोंत पर शासन किया, के बीच शक्ति संतुलन के उभरने से चिह्नित होगा।</p><p>पूर्व में, अगले शताब्दी में टोलेमी और सेल्यूसिड्स के बीच रुक-रुक कर होने वाली झड़पों से विशेषता थी, जिसके परिणामस्वरूप फिलिस्तीन दोनों के बीच एक रोकने वाला राज्य बन गया। एक महत्वपूर्ण अंतर यह था कि टोलेमी के पास एक एकीकृत साम्राज्य था और इसलिए वे परिवर्तन में रुचि नहीं रखते थे; उनके शासन के तहत, फिलिस्तीन सांस्कृतिक और धार्मिक रूप से स्वायत्त था। हालांकि, सेल्यूसिड्स ने कई विभिन्न समूहों को नियंत्रित किया और इसलिए उन्हें यूनानीकरण थोपकर एकजुट करने की कोशिश की। अंततः इसने मकाबियों के अधीन यहूदियों के सफल विद्रोह और दोनों साम्राज्यों के विघटन की ओर अग्रसर किया। पश्चिम में, रोम धीरे-धीरे यूनानी मामलों में शामिल हो गया और 149 ई.पू. तक यूनानी भूमि को राजनीतिक रूप से नियंत्रित कर लिया, जबकि वे स्वयं सांस्कृतिक रूप से यूनानी आदर्शों से प्रभावित हो गए।</p><p>इस अवधि के दौरान, एक बढ़ता हुआ मध्यम वर्ग था, जो आंशिक रूप से इस कारण से हुआ कि सिकन्दर की विजय ने विजित भूमि में यूनानियों का व्यापक वितरण किया। इसने जो धन का पुनर्वितरण किया, वह यूनानी शिक्षा और यूनानिय आदर्शों की स्वीकृति पर आधारित था। &quot;सभ्य&quot; शब्द यूनानी जीवन शैली के साथ पहचाना जाने लगा। शिक्षा को सुदृढ़ वक्तृत्व के विचार द्वारा नियंत्रित किया गया, ताकि शैली सत्य पर विजय प्राप्त कर सके। यूनानी नाटक ने कॉमेडी की ओर रुख किया, जिसने मानव भावनाओं में यथार्थवाद पर जोर दिया, और यूनानिय कला शास्त्रीय काल की तुलना में और भी अधिक प्राकृतिक हो गई।</p><p>दार्शनिकता भी विकसित हुई, जिसके साथ कम से कम तीन विद्यालयों ने अगले कुछ शताब्दियों के लिए यूनानी विचार पर नियंत्रण किया। दिलचस्प बात यह है कि सभी तीन व्यावहारिक नैतिकता पर केंद्रित थे, न कि सत्य और ज्ञान की पारंपरिक खोज पर। डायोजनीज द्वारा स्थापित सिनिक्स ने एक पूर्ण आत्मनिर्भरता पर जोर दिया जो एक व्यक्ति को सामाजिक शून्यता में छोड़ देती थी लेकिन उसे मानव दुःख से निपटना सिखाती थी। दो सबसे प्रभावशाली विद्यालय <span>इपिकूरी</span> और <span>स्तोईकी</span> थे। एपिकुरुस ने चिंता या भय से मुक्ति की खोज की और सिखाया कि आत्मा की शांति केवल सुखों के अनुशासित, मध्यम अनुभव से ही प्राप्त हो सकती है। परिणामस्वरूप एक व्यक्ति समाज से अपने आत्मत्व में पीछे हट जाता था। स्टोइकवाद, जो ज़ेनो द्वारा स्थापित किया गया था और एथेंस के स्टोआ (ओसारे) के नाम पर रखा गया था जहाँ उन्होंने शिक्षा दी, आत्मनिर्भरता पर जोर देने में सिनिक्स के समान था, लेकिन यह मानवता के भाईचारे पर जोर देने के साथ इसे जोड़ता था। हर व्यक्ति को सद्गुण की खोज करनी चाहिए और जीवन की विपत्तियों से ऊपर उठकर जीना चाहिए। यह अंतिम दर्शन मसीह के समय तक यूनान्वाद का केंद्र बन चुका था।</p><h2>यूनानवाद और यहूदी धर्म</h2><p>यहूदी धर्म लगभग एकमात्र संस्कृति थी जिसने यूनानवाद के आक्रमण का विरोध किया। इसलिए, इस आंदोलन की शक्ति यह देखने में आती है कि यह यहूदी धर्म में कितनी गहराई से समाहित हुआ।</p><p>यूनानवाद का आकर्षण हमेशा मुख्य रूप से उच्च वर्ग के कुलीनों द्वारा महसूस किया जाता था, और यह प्रवासी यहूदी समुदायों में सबसे अधिक था। हालांकि, सेल्यूसिड्स के अधीन, मन्दिर के पुजारी यूनानवादी के पक्ष में थे, इसलिए यह धनी वर्ग पर आर्थिक दबाव के साथ एक धार्मिक आयाम जोड़ता था। शुरू से ही फिलिस्तीन दो गुटों में विभाजित हो गया था: शहरी अभिजात वर्ग, जिन्होंने यरुशलम को एक अन्य शहर, या यूनानिय नगर-राज्य बनाने का प्रयास किया, जैसे कि व्यायामशाला और यूनानी नाटक; और कृषि-आधारित, निर्धन किसान, जिन्होंने यूनानवाद को मूसा की प्रणाली के अस्तित्व के लिए खतरा देखा।</p><p>यहूदियों को व्यापारिक लेनदेन करने और कानूनी मामलों में भाग लेने के लिए कोइने यूनानी सीखनी पड़ी। पुरातत्वशास्त्र यह दिखाता है कि तीसरी शताब्दी ई.पू. से फिलिस्तीन में लगभग सभी शिलालेख यूनानी में थे, और सेप्टुआजिंट में तोराह का यूनानी में अनुवाद यह दर्शाता है कि फिलिस्तीन के बाहर यहूदी समुदायों में यह भाषा कितनी व्यापक थी (प्रवासी समुदाय)। यूनानिय शहरों में  क्रीडा कसरत स्कूल था, और यूनानी शिक्षा नागरिकता की कुंजी थी। इस संदर्भ में, मिस्र के सिकन्दरिया ने यूनानी दुनिया का बौद्धिक केंद्र बनकर यहूदी समुदाय पर गहरा प्रभाव डाला। प्रवासी देश और यरूशलेम में समृद्ध यहूदियों से अपेक्षा की जाती थी कि वे क्रीडा कसरत शिक्षा प्राप्त करें। कई लोगों ने नग्न होकर खेलों में भाग लेने की यूनानी प्रथा का पालन किया, जैसा कि अंतरनियम काल के साहित्य से देखा जा सकता है, जो एक सदी बाद (यहूदी समाज के इस सार्वजनिक प्रदर्शन के प्रति प्रतिकूलता के कारण) अत्यधिक विरोधाभासी है। यहूदी प्रार्थना स्थल के विद्यालयों ने व्यायामशालाओं के साथ प्रतिस्पर्धा के परिणामस्वरूप यूनानी रीति-रिवाजों को अपनाया। वास्तव में, ग्रंथकार परंपरा का विकास आंशिक रूप से इसी अंतःक्रिया का परिणाम है; यह आंदोलन मन्दिर युग के ओलिगार्की प्रणाली से लोकतांत्रिक शिक्षा की ओर बढ़ा।</p><p>यहूदी साहित्य और दर्शन यूनानिय शैली से प्रभावित हो गए। यह 1 और 2 मक्काबियों में देखा जा सकता है, जो यूनानी इतिहासलेखन को दर्शाते हैं। और यूनानिय प्रभाव इस अवधि के लगभग हर यहूदी कार्य में देखा जा सकता है। मुख्य प्रवक्ता, निश्चित रूप से, सिकन्दरिया के फिलो थे, जिनकी पुरानी वाचा की रूपक व्याख्या यहूदी शिक्षाओं को हेलीनी दुनिया के लिए और इसके विपरीत स्वीकार्य बनाने के लिए बनाई गई थी। यह दृष्टिकोण काफी सामान्य था। यहूदी प्रलय लेखन के प्रतीकवाद को यूनानिय और पूर्वी (मुख्य रूप से फारसी) विषयों के संयोजन से प्रभावित किया गया था, और यहां तक कि अति-रूढ़िवादी एस्सीन आंदोलन ने भी विचार रूपों का उपयोग किया जो यहूदी धर्म के यूनानिय और फारसी विचारों के प्रवेश के माध्यम से ढाले गए थे। &quot;अनंत ज्ञान&quot; और &quot;प्रकट रहस्य&quot; पर जोर और उद्धार इतिहास और मानवशास्त्र के द्वैतवादी संयोजन इसके प्रमाण हैं। निश्चित रूप से, प्रभाव केवल एकतरफा नहीं था। यूनानी दर्शन के विकास पर सेमिटिक रूपों, विशेष रूप से फोनीशियन, का गहरा प्रभाव पड़ा; और मजबूत यहूदी भक्ति यूनानी मन को बहुत आकर्षक लगी।</p><p>यह कहना सही होगा कि पहली शताब्दी ई.पू. में फिलिस्तीन का यहूदी धर्म भी एक यूनानिय यहूदी धर्म था। कोइने यूनानी की सार्वभौमिकता, यूनानी शिक्षा और विचार प्रणाली का प्रवेश, यूनानी में यहूदी साहित्य की उपस्थिति, और विरोधी आंदोलन के साहित्य में भी यूनानिय अलंकारिक उपकरणों का प्रसार, फिलिस्तीन में यूनानवाद की शक्ति को दर्शाता है।</p><h2>यूनानवाद और मसीहत</h2><p>कुछ विद्वानों ने प्रारंभिक मसीहत को विभिन्न चरणों में विभाजित करने का प्रयास किया है, जिनमें से एक फ़िलिस्तीनी, यूनानिय-यहूदी, और यूनानिय दृष्टिकोण शामिल हैं। हालांकि, जैसे ऊपर दिए गए प्रमाण से स्पष्ट है, यह कार्य इतना सरल नहीं है, क्योंकि यहां तक कि यहूदिया भी यूनानी विचारधाराओं से प्रभावित था। निश्चित रूप से, यहूदी धर्म में यूनानवाद के विरुद्ध प्रतिक्रियावादी रुख <a href=\"https://ref.ly/Acts6:1-Acts6:15\">प्रेरि 6</a> के यूनानिय-इब्री संघर्ष और अन्यजाती उद्देश्य के समानांतर है। हालांकि, प्रारंभिक चरणों से ही, कलीसिया पर यूनानवाद का प्रभाव देखा जा सकता है। इसके अलावा, यह जानना लगभग असंभव हो जाता है कि कोई वाक्यांश फिलिस्तीनी स्रोतों से लिया गया है या हेलेनिस्टिक स्रोतों से, क्योंकि दोनों का परस्पर प्रभाव फिलिस्तीन में ही था, और कलीसिया की द्विभाषी प्रकृति प्रारंभ से ही थी।</p><p>इसका यह अर्थ नहीं है कि कोई भिन्नताएँ नहीं थीं। स्तिफनुस की यूनानिय पृष्ठभूमि ने उन्हें देश और मन्दिर के मसीह का प्रतीक होने के तार्किक परिणामों को देखने की अनुमति दी (पुष्टि करें <a href=\"https://ref.ly/Acts6:1-Acts7:60\">प्रेरि 6–7</a>), जबकि अधिक रूढ़िवादी यरूशलेम कलीसिया ने ऐसा नहीं किया। इसके अलावा, प्रेरितों के काम में भाषणों का अध्ययन यह दिखाता है कि यह प्रचार यहूदी और गैर-यहूदी श्रोताओं के लिए अलग-अलग तरीके से विकसित हुआ। पहला पुराना नियम की पूर्ति पर केंद्रित था और दूसरा एकमात्र सच्चे परमेश्वर द्वारा इतिहास में सक्रिय प्रवेश पर, जो मृत मूर्तियों के विपरीत, मानव के मामलों में स्वयं को शामिल करते हैं।</p><p>यह तथ्य कि नया नियम को कोइने यूनानी में लिखा गया था, प्रभाव को बहुत प्रत्यक्ष बनाता है। यहूदी-उन्मुख रचनाएँ, जैसे कि इब्रानियों या याकूब, परिष्कृत यूनानी में लिखी गई हैं, और यहां तक कि सुसमाचार, जो यहूदी परिवेश में यीशु के जीवन का वर्णन करते हैं, यूनानिय इतिहासलेखन को प्रतिबिंबित करते हैं (उदाहरण के लिए, ऐतिहासिक घटनाओं के धार्मिक अर्थ में रुचि)। सबसे स्पष्ट रूप से यूनानिय, निश्चित रूप से, पत्रियों में पाए जाने वाले विचार हैं जो गैर-यहूदी उद्देश्य से उत्पन्न होते हैं। प्रारंभिक भजन जैसे <a href=\"https://ref.ly/Col1:15-Col1:22\">कुल 1:15–22</a> यीशु की अद्वितीय श्रेष्ठता को वर्णित करने के लिए यूनानिय परिवेश से शब्दावली का उपयोग करते हैं। सार्वभौमिक उद्देश्य पर जोर, जो यीशु की शिक्षाओं पर आधारित था, गैर-यहूदी उद्देश्य के दौरान विकसित हुआ; प्रारंभिक कलीसिया ने इसे यहूदी धर्मांतरण धर्मशास्त्र के अनुरूप व्याख्या की, जो यह था कि गैर-यहूदी यहूदी बनने के बाद मसीही बन गए।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4293\" data-resourceType=\"TyndaleBibleDictionary\">इपिकूरी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4659\" data-resourceType=\"TyndaleBibleDictionary\">ग्नोस्टिकवाद</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4705\" data-resourceType=\"TyndaleBibleDictionary\">यूनान, यूनानी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">यूनानवादी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी धर्म</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7794\" data-resourceType=\"TyndaleBibleDictionary\">स्तोईकवाद, स्तोईकी</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006015",
          "end_ref_usfm": "ACT 6:15"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001022",
          "end_ref_usfm": "COL 1:22"
        }
      ],
      "resource": [
        {
          "reference_id": 4293,
          "content_id": 381074,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इपिकूरी",
          "language": "hin"
        },
        {
          "reference_id": 4659,
          "content_id": 647173,
          "resource_code": "TyndaleBibleDictionary",
          "label": "गूढ़ज्ञानवाद",
          "language": "hin"
        },
        {
          "reference_id": 7794,
          "content_id": 381232,
          "resource_code": "TyndaleBibleDictionary",
          "label": "स्टोइकवाद, स्टोइक",
          "language": "hin"
        },
        {
          "reference_id": 4956,
          "content_id": 381103,
          "resource_code": "TyndaleBibleDictionary",
          "label": "युनानवादी",
          "language": "hin"
        },
        {
          "reference_id": 4705,
          "content_id": 184932,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यूनान, यूनानी ",
          "language": "hin"
        }
      ]
    }
  }
]