[
  {
    "content_id": 368644,
    "reference_id": 7770,
    "title": "यीशु मसीह की आत्मा",
    "media_type": "Text",
    "index_reference": "यीशु मसीह की आत्मा",
    "language": "hin",
    "content": "<h1>यीशु मसीह की आत्मा</h1><p>आत्मा की पहचान यीशु मसीह से की गई है।</p><p>आत्मा के बारे में प्रारंभिक मसीहियों की समझ में सबसे महत्वपूर्ण विकास और तत्व यह है कि आत्मा अब यीशु मसीह की आत्मा है (<a href=\"https://ref.ly/Acts16:7\">प्रेरि 16:7</a>; <a href=\"https://ref.ly/Rom8:9\">रोमि 8:9</a>; <a href=\"https://ref.ly/Gal4:6\">गला 4:6</a>; <a href=\"https://ref.ly/Phil1:19\">फिलि 1:19</a>; <a href=\"https://ref.ly/1Pet1:11\">1 पत 1:11</a>; देखें <a href=\"https://ref.ly/John7:38\">यूह 7:38</a>; <a href=\"https://ref.ly/John15:26\">15:26</a>; <a href=\"https://ref.ly/John16:7\">16:7</a>; <a href=\"https://ref.ly/John19:30\">19:30</a>; <a href=\"https://ref.ly/Rev3:1\">प्रका 3:1</a>; <a href=\"https://ref.ly/Rev5:6\">5:6</a>)। आत्मा को यीशु की गवाही देने वाली आत्मा के रूप में पहचाना जाना चाहिए (<a href=\"https://ref.ly/John15:26\">यूह 15:26</a>; <a href=\"https://ref.ly/John16:13-John16:15\">16:13–15</a>; <a href=\"https://ref.ly/Acts5:32\">प्रेरि 5:32</a>; <a href=\"https://ref.ly/1Cor12:3\">1 कुरि 12:3</a>; <a href=\"https://ref.ly/1John4:2\">1 यूह 4:2</a>; <a href=\"https://ref.ly/1John5:7-1John5:8\">5:7–8</a>; <a href=\"https://ref.ly/Rev19:10\">प्रका 19:10</a>), परन्तु साथ ही, और अधिक गहराई से, उस आत्मा के रूप में जिसने स्वयं यीशु को प्रेरित और सशक्त किया। मसीह के पुनरुत्थान के बाद आत्मा विश्वासियों के लिए उपलब्ध हो गया।</p><p>प्रेरित यूहन्ना और पौलुस पुनरुत्थान के माध्यम से मसीह के आत्मा बनने के बारे में अपने लेखों में बिल्कुल स्पष्ट थे। यूहन्ना द्वारा लिखित मुख्य पद हैं <a href=\"https://ref.ly/John6:63\">यूह 6:63</a>; <a href=\"https://ref.ly/John7:37-John7:39\">7:37–39</a>; <a href=\"https://ref.ly/John14:16-John14:18\">14:16–18</a>; <a href=\"https://ref.ly/John20:22\">20:22</a>; और <a href=\"https://ref.ly/1John3:24\">1 यूह 3:24</a>; <a href=\"https://ref.ly/1John4:13\">4:13</a>। पौलुस द्वारा लिखित महत्वपूर्ण पद हैं <a href=\"https://ref.ly/Rom8:9-Rom8:10\">रोम 8:9–10</a>; <a href=\"https://ref.ly/1Cor15:45\">1 कुरि 15:45</a>; <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">2 कुरि 3:17–18</a>; और <a href=\"https://ref.ly/1Cor6:17\">1 कुरि 6:17</a>।</p><p>यूहन्ना के सुसमाचार में यीशु की आत्मा के बारे में प्रकाशन प्रगतिशील है। यूहन्ना हमें शुरुआत से नहीं बताता कि लोग वास्तव में अनंत जीवन तब तक प्राप्त नहीं कर सकते थे जब तक कि मसीह की महिमा का समय नहीं आ जाता। पूरे सुसमाचार में, यीशु विभिन्न लोगों से घोषणा करते हैं कि वे उन लोगों को अनंत जीवन दे सकते हैं जो उन पर विश्वास करेंगे। वे लोगों से जीवन का जल, जीवन की रोटी, और जीवन का प्रकाश देने का वादा करते हैं। परन्तु प्रभु के पुनर्जीवित होने तक कोई भी वास्तव में इनमें भाग नहीं ले सकता था। एक अग्रिम स्वाद के रूप में, एक नमूने के रूप में, वे प्रभु के वचनों के माध्यम से जीवन प्राप्त कर सकते थे क्योंकि उनके वचन स्वयं आत्मा और जीवन थे (<a href=\"https://ref.ly/John6:63\">यूह 6:63</a>); लेकिन यह तब तक संभव नहीं था जब तक आत्मा उपलब्ध न हो जाए, जिससे विश्वासियों को वास्तव में दिव्य और अनन्त जीवन का भागी बनने का अवसर मिल सके। <a href=\"https://ref.ly/John6:1-John6:71\">यूह 6</a> में प्रभु के प्रवचन के बाद, यीशु ने कहा, “<span>आत्मा तो जीवनदायक है, शरीर से कुछ लाभ नहीं</span>” (पद <a href=\"https://ref.ly/John6:63\">63</a>)। शरीर में यीशु उन्हें जीवन की रोटी नहीं दे सकते थे, लेकिन जब आत्मा उपलब्ध हो गया, तो वे जीवन प्राप्त कर सकते थे। फिर से, यीशु ने झोपड़ियों के पर्व पर एकत्रित यहूदियों को जीवन का जल—जीवित जल की नदियों की तरह बहने वाला जीवन—पेश किया। उन्होंने लोगों से कहा कि वे उनके पास आएं और उनसे पिएं। परन्तु कोई भी, उसी समय, उनसे आकर पी नहीं सकता था। इसलिए यूहन्ना ने टिप्पणी जोड़ी: “<span>उसने यह वचन उस आत्मा के विषय में कहा, जिसे उस पर विश्वास करनेवाले पाने पर थे; क्योंकि आत्मा अब तक न उतरा था, क्योंकि यीशु अब तक अपनी महिमा को न पहुँचा था</span>” (<a href=\"https://ref.ly/John7:39\">7:39</a>)। एक बार जब यीशु पुनरुत्थान के माध्यम से महिमान्वित हो जाएगा, तो महिमान्वित यीशु का आत्मा लोगों के लिए पीने के लिए उपलब्ध होगा। <a href=\"https://ref.ly/John6:1-John6:71\">यूह 6</a> में, यीशु ने स्वयं को लोगों द्वारा खाने के लिए जीवन की रोटी के रूप में पेश किया; और <a href=\"https://ref.ly/John7:1-John7:53\">यूह 7</a> में, उन्होंने स्वयं को पुरुषों को ताजगी देने के लिए जीवन के जल के रूप में पेश किया। परन्तु जब तक वह आत्मा नहीं बन गया, तब तक कोई भी उसे खा या पी नहीं सकता था, जैसा कि <a href=\"https://ref.ly/John6:63\">यूह 6:63</a> में बताया गया था और फिर <a href=\"https://ref.ly/John7:39\">यूह 7:39</a> में स्पष्ट रूप से कहा गया था।</p><p><a href=\"https://ref.ly/John14:16-John14:18\">यूह 14:16–18</a> में, यीशु ने आत्मा के साथ अपनी पहचान कराने में एक कदम और आगे बढ़ाया। उन्होंने शिष्यों से कहा कि वे उन्हें एक और सहायक देंगे। फिर उसने उनसे कहा कि उन्हें जान लेना चाहिए कि यह सहायक कौन है, क्योंकि वह उसी समय उनके साथ था और निकट भविष्य में भी उनके बीच रहेगा। उस समय उनके साथ और कौन हो सकता था सिवाय यीशु के? फिर शिष्यों से यह कहने के बाद कि सहायक उनके पास आएगा, उन्होंने कहा, “मैं तुम्हारे पास आता  हूँ।” पहले उन्होंने कहा कि शान्ति देनेवाला उनके पास आएगा और उनमें रहेगा, और फिर उसी सांस में उन्होंने कहा कि वे भी उनके पास आएंगे और उनमें रहेंगे (देखें <a href=\"https://ref.ly/John14:20\">14:20</a>)। संक्षेप में, शिष्यों के पास शान्ति देनेवाले का आना और यीशु का शिष्यों के पास आना एक ही बात थी। वह शान्ति देनेवाला जो उस रात शिष्यों के साथ निवास कर रहा था, वह मसीह में आत्मा था; वह शान्ति देनेवाला जो शिष्यों में होगा (पुनरुत्थान के बाद) वह आत्मा में मसीह होगा।</p><p>पुनरुत्थान की <span>साँझ</span> को, प्रभु यीशु शिष्यों के सामने प्रकट हुए और फिर उनमें पवित्र आत्मा का श्वास फूंका। यह श्वास, परमेश्वर के आदम में जीवन की श्वास फूंकने की याद दिलाता है (<a href=\"https://ref.ly/Gen2:7\">उत 2:7</a>), यूहन्ना के सुसमाचार में पहले से किए गए सभी वादों और अपेक्षाओं की पूर्ति बन गया। इस आत्मदान के माध्यम से, शिष्य पुनर्जीवित हो गए और वे यीशु मसीह की आत्मा से परिपूर्ण हो गए। इस ऐतिहासिक घटना ने नई सृष्टि की उत्पत्ति को चिह्नित किया। यह ऐतिहासिक घटना नई सृष्टि की उत्पत्ति का प्रतीक बनी। अब यीशु को जीवन की रोटी, जीवन का जल, और जीवन का प्रकाश के रूप में पहचाना जा सकता था। विश्वासियों के पास अब उनका ईश्वरीय, <span>अनन्त</span>, पुनर्जीवित जीवन था। उस समय से, मसीह ने आत्मा के रूप में अपने विश्वासियों में वास किया। इस प्रकार, अपनी पहली पत्री में यूहन्ना कह सकता था, “और <span>जो परमेश्वर की आज्ञाओं को मानता है, वह उसमें, और परमेश्वर उनमें बना रहता है, और इसी से, अर्थात् उस पवित्र आत्मा से जो उसने हमें दिया है</span>” (<a href=\"https://ref.ly/1John3:24\">1 यूह 3:24</a>), और फिर, “इ<span>सी से हम जानते हैं, कि हम उसमें बने रहते हैं, और वह हम में; क्योंकि उसने अपनी आत्मा में से हमें दिया है</span>” (<a href=\"https://ref.ly/1John4:13\">4:13</a>)।</p><p>प्रेरितों को मसीह के पुनरुत्थान के बाद काफी समायोजन करना पड़ा। वे उनकी शारीरिक उपस्थिति के इतने आदी हो गए थे कि उनके लिए उनकी आत्मिक, अन्तर्निवास उपस्थिति के साथ जीना सीखना कठिन था। उनके पुनरुत्थान के बाद के 40 दिनों के दौरान, जब से प्रेरितों ने आत्मा का श्वास ग्रहण किया, मसीह शिष्यों को यह परिवर्तन करने के लिए सिखा रहे थे। वे शारीरिक रूप से प्रकट होते और फिर बीच-बीच में गायब हो जाते। शुरुआत में उनका प्रकट होना बहुत बार हुआ और फिर वे धीरे-धीरे कम होती गईं। उनका उद्देश्य प्रेरितों को उनकी अदृश्य उपस्थिति में जानने के लिए मार्गदर्शन करना था। हालाँकि, यह उनके लिए इतना नया था कि लोगो को मजबूत और आश्वस्त करने के लिए उन्हें बार-बार प्रकट होना पड़ा। लेकिन उनकी वास्तविक इच्छा थी कि वे विश्वास से जीना सीखें, न कि दृष्टि से। जब वे दूसरी बार शिष्यों के साथ प्रकट हुए, जब वे सब एक साथ थे, और थोमा भी उपस्थित था, तो उन्होंने थोमा को उसके अविश्वास के लिए डांटा। फिर उन्होंने यह आशीष दी, “धन्य हैं वे जिन्होंने बिना देखे विश्वास किया।” (<a href=\"https://ref.ly/John20:29\">यूह 20:29</a>)।</p><p>प्रेरित पौलुस ऐसा “धन्य” व्यक्ति था।। वह मसीह को देह में नहीं जानता था। वह केवल जी उठे मसीह को जानता था (<a href=\"https://ref.ly/2Cor5:15-2Cor5:16\">2 कुरि 5:15–16</a>)। इस संबंध में, उन्हें प्रारंभिक प्रेरितों पर लाभ था। उन्हें एक बड़ा समायोजन करना पड़ा, परन्तु आरम्भ से ही पौलुस पुनर्जीवित मसीह को आत्मा के रूप में जानता था। पौलुस उन सभी मसीहियों के अग्रदूत बन गया जिन्होंने कभी यीशु को देह में नहीं देखा और जो उसे आत्मा में अनुभव करने आए हैं। हाँ, पौलुस ने जी उठे प्रभु को देखा था; वह ऐसा करने वाला अंतिम व्यक्ति था (<a href=\"https://ref.ly/1Cor15:8\">1 कुरि 15:8</a>)। और उस समय से उसने महसूस किया कि यीशु महिमामय मनुष्य थे, जो सब से ऊपर उठाए गए थे। पौलुस ने इस विषय में बहुत कुछ लिखा, परन्तु उसके लेखन ने सर्वोच्च यीशु को दूर नहीं छोड़ा, क्योंकि पौलुस ने ऐसा अनुभव नहीं किया था। किसी भी अनुभवी मसीही को यह गवाही देने में सक्षम होना चाहिए कि जो मसीह स्वर्ग में है, वही मसीह हृदय में भी है।</p><p>अपने लेखों में, पौलुस अक्सर आत्मा और मसीह को समानार्थी रूप में वर्णित करता है। यह <a href=\"https://ref.ly/Rom8:9-Rom8:10\">रोम 8:9–10</a> में स्पष्ट है। &quot;परमेश्वर का आत्मा,&quot; &quot;मसीह का आत्मा,&quot; और &quot;मसीह&quot; शब्दों का परस्पर उपयोग किया गया है। परमेश्वर का आत्मा मसीह का आत्मा है, और मसीह का आत्मा मसीह हैं। इन पदों में, यह स्पष्ट है कि पौलुस ने आत्मा को मसीह के साथ पहचाना क्योंकि मसीही अनुभव में वे बिल्कुल समान हैं। आत्मा से अलग मसीह का अनुभव जैसी कोई चीज़ नहीं है। <span>त्रिएकेश्वरीय</span> धर्मशास्त्रीये में विभाजन और/या भेद मौजूद होता है—और बहुत अच्छे कारणों से—लेकिन वास्तविक अनुभव में यह विभाजन लगभग न के बराबर है। पौलुस के कई कथन अनुभव के दृष्टिकोण से लिखे गए हैं।</p><p><a href=\"https://ref.ly/1Cor15:45\">1 कुरि 15:45</a> में, पौलुस कहते हैं कि पुनर्जीवित यीशु <span>जीवनदायक आत्मा</span> बन गए। ध्यान दें कि यह पद यह नहीं कहता कि यीशु आत्मा बन गए, जैसे कि त्रिएकेश्वरीय का दूसरा व्यक्ति तीसरा बन गया, बल्कि यह कहता है कि यीशु आत्मा बन गए इस अर्थ में कि उनका नश्वर अस्तित्व और रूप आत्मिक अस्तित्व और रूप में परिवर्तित हो गया। यीशु का व्यक्तित्व पुनरुत्थान के माध्यम से नहीं बदला, केवल उनका रूप बदला। इस परिवर्तित आत्मिक रूप के साथ, यीशु ने उस आवश्यक अवस्था को पुनः प्राप्त किया जिसे उन्होंने मनुष्य बनने में खाली कर दिया था। मनुष्य बनने से पहले, वे परमेश्वर के स्वरूप थे (<a href=\"https://ref.ly/Phil2:6\">फिल 2:6</a>), जो स्वरूप आत्मा है और इस प्रकार आत्मा (त्रिएकेश्वरीय के तीसरे) से एक हो गया, जबकि अभी भी अलग बना हुआ है। इस प्रकार, जब पवित्रशास्त्र कहता है कि प्रभु &quot;जीवन देने वाली आत्मा बन गए,&quot; तो इसका मतलब यह नहीं है कि पुत्र पवित्र आत्मा बन गया। लेकिन यह दर्शाता है कि मसीह ने पुनरुत्थान के माध्यम से नया, आत्मिक रूप ग्रहण किया (जबकि अभी भी देह— महिमामय देह) जिसने उन्हें नई आत्मिक अस्तित्व शुरू करने में सक्षम बनाया (देखें <a href=\"https://ref.ly/1Pet3:18\">1 पत 3:18</a>)।</p><p><a href=\"https://ref.ly/2Cor3:1-2Cor3:18\">2 कुरि 3</a> में, पौलुस समझाता है कि नए नियम की सेवकाई जीवित परमेश्वर का आत्मा द्वारा संचालित सेवकाई है (पद <a href=\"https://ref.ly/2Cor3:3\">3</a>), जो जीवन देने वाला आत्मा है (पद <a href=\"https://ref.ly/2Cor3:6\">6</a>)। वास्तव में, पूरा नया नियम अर्थव्यवस्था &quot;आत्मा की सेवकाई &quot; के रूप में वर्णित है (पद <a href=\"https://ref.ly/2Cor3:8\">8</a>)। साथ ही, पौलुस इस बात पर जोर देता है कि नए नियम की सेवकाई का कार्य परमेश्वर के लोगों को महिमान्वित मसीह को देखने और अनुभव करने के लिए लाना है (<a href=\"https://ref.ly/2Cor3:3,2Cor3:14,2Cor3:16-2Cor3:18\">3:3, 14, 16–18</a>; <a href=\"https://ref.ly/2Cor4:4-2Cor4:6\">4:4–6</a>)। इसी संदर्भ में है कि पौलुस साहसपूर्वक घोषणा करते हैं, &quot;<span>प्रभु तो आत्मा है</span>&quot; (<a href=\"https://ref.ly/2Cor3:17\">3:17</a>)। वह जो अपना हृदय प्रभु की ओर मोड़ता है, वह वास्तव में अपना हृदय आत्मा की ओर मोड़ता है। यदि प्रभु विश्वासियों में रहने वाली आत्मा न होते, तो वे अपना हृदय उनकी ओर कैसे मोड़ सकते थे? और वे उसी छवि में कैसे परिवर्तित हो सकते थे? <a href=\"https://ref.ly/2Cor3:18\">दूसरा कुरिन्थियों 3:18</a> कहता है, &quot;प<span>रन्तु जब हम सब के उघाड़े चेहरे से प्रभु का प्रताप इस प्रकार प्रगट होता है, जिस प्रकार दर्पण में, तो प्रभु के द्वारा जो आत्मा है, हम उसी तेजस्वी रूप में अंश-अंश करके बदलते जाते हैं।</span>&quot; यूनानी भाषा के अनुसार, इस पद के अंतिम वाक्यांश का अनुवाद &quot;प्रभु, आत्मा&quot; या &quot;प्रभु, जो आत्मा है&quot; किया जा सकता है क्योंकि अभिव्यक्ति &quot;आत्मा&quot; सीधे &quot;प्रभु&quot; के विपरीत है (अर्थात, यह प्रभु का एक और वर्णन है)। इस प्रकार, प्रभु आत्मा हैं।</p><p>निष्कर्ष में, जब पवित्रशास्त्र आत्मा को मसीह के साथ और मसीह को आत्मा के साथ पहचानते हैं, तो यह पहचान में कोई संदेह नहीं है। मसीह पवित्र आत्मा नहीं हैं। मसीह और आत्मा त्रिएक-परमेश्वर के अलग-अलग व्यक्ति हैं, जैसा कि वचन की समग्र शिक्षा द्वारा पुष्टि की गई है। परन्तु पवित्रशास्त्र मसीह और आत्मा को मसीही अनुभव के संदर्भ में पहचानते हैं। यह कहना सही होगा कि मसीही लोग मसीह का अनुभव उनके आत्मा, मसीह के आत्मा के माध्यम से करते हैं। कोई भी यीशु को आत्मा के बिना या आत्मा के माध्यम के अलावा नहीं जान सकता।</p><p> <span data-bnType=\"resourceReference\" data-resourceId=\"7179\" data-resourceType=\"TyndaleBibleDictionary\">पुनरुत्थान </span><em>भी देखें</em>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "43006063",
          "start_ref_usfm": "JHN 6:63",
          "end_ref": "43006063",
          "end_ref_usfm": "JHN 6:63"
        },
        {
          "start_ref": "43007038",
          "start_ref_usfm": "JHN 7:38",
          "end_ref": "43007038",
          "end_ref_usfm": "JHN 7:38"
        },
        {
          "start_ref": "43007039",
          "start_ref_usfm": "JHN 7:39",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "43014020",
          "start_ref_usfm": "JHN 14:20",
          "end_ref": "43014020",
          "end_ref_usfm": "JHN 14:20"
        },
        {
          "start_ref": "43015026",
          "start_ref_usfm": "JHN 15:26",
          "end_ref": "43015026",
          "end_ref_usfm": "JHN 15:26"
        },
        {
          "start_ref": "43016007",
          "start_ref_usfm": "JHN 16:7",
          "end_ref": "43016007",
          "end_ref_usfm": "JHN 16:7"
        },
        {
          "start_ref": "43019030",
          "start_ref_usfm": "JHN 19:30",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43020022",
          "start_ref_usfm": "JHN 20:22",
          "end_ref": "43020022",
          "end_ref_usfm": "JHN 20:22"
        },
        {
          "start_ref": "43020029",
          "start_ref_usfm": "JHN 20:29",
          "end_ref": "43020029",
          "end_ref_usfm": "JHN 20:29"
        },
        {
          "start_ref": "44005032",
          "start_ref_usfm": "ACT 5:32",
          "end_ref": "44005032",
          "end_ref_usfm": "ACT 5:32"
        },
        {
          "start_ref": "44016007",
          "start_ref_usfm": "ACT 16:7",
          "end_ref": "44016007",
          "end_ref_usfm": "ACT 16:7"
        },
        {
          "start_ref": "45008009",
          "start_ref_usfm": "ROM 8:9",
          "end_ref": "45008009",
          "end_ref_usfm": "ROM 8:9"
        },
        {
          "start_ref": "46006017",
          "start_ref_usfm": "1CO 6:17",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "46012003",
          "start_ref_usfm": "1CO 12:3",
          "end_ref": "46012003",
          "end_ref_usfm": "1CO 12:3"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "47003003",
          "start_ref_usfm": "2CO 3:3",
          "end_ref": "47003003",
          "end_ref_usfm": "2CO 3:3"
        },
        {
          "start_ref": "47003006",
          "start_ref_usfm": "2CO 3:6",
          "end_ref": "47003006",
          "end_ref_usfm": "2CO 3:6"
        },
        {
          "start_ref": "47003008",
          "start_ref_usfm": "2CO 3:8",
          "end_ref": "47003008",
          "end_ref_usfm": "2CO 3:8"
        },
        {
          "start_ref": "47003014",
          "start_ref_usfm": "2CO 3:14",
          "end_ref": "47003014",
          "end_ref_usfm": "2CO 3:14"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003017",
          "end_ref_usfm": "2CO 3:17"
        },
        {
          "start_ref": "47003018",
          "start_ref_usfm": "2CO 3:18",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "48004006",
          "start_ref_usfm": "GAL 4:6",
          "end_ref": "48004006",
          "end_ref_usfm": "GAL 4:6"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001019",
          "end_ref_usfm": "PHP 1:19"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002006",
          "end_ref_usfm": "PHP 2:6"
        },
        {
          "start_ref": "60001011",
          "start_ref_usfm": "1PE 1:11",
          "end_ref": "60001011",
          "end_ref_usfm": "1PE 1:11"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "62003024",
          "start_ref_usfm": "1JN 3:24",
          "end_ref": "62003024",
          "end_ref_usfm": "1JN 3:24"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004002",
          "end_ref_usfm": "1JN 4:2"
        },
        {
          "start_ref": "62004013",
          "start_ref_usfm": "1JN 4:13",
          "end_ref": "62004013",
          "end_ref_usfm": "1JN 4:13"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003001",
          "end_ref_usfm": "REV 3:1"
        },
        {
          "start_ref": "66005006",
          "start_ref_usfm": "REV 5:6",
          "end_ref": "66005006",
          "end_ref_usfm": "REV 5:6"
        },
        {
          "start_ref": "66019010",
          "start_ref_usfm": "REV 19:10",
          "end_ref": "66019010",
          "end_ref_usfm": "REV 19:10"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016015",
          "end_ref_usfm": "JHN 16:15"
        },
        {
          "start_ref": "47003001",
          "start_ref_usfm": "2CO 3:1",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "47004004",
          "start_ref_usfm": "2CO 4:4",
          "end_ref": "47004006",
          "end_ref_usfm": "2CO 4:6"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "43007001",
          "start_ref_usfm": "JHN 7:1",
          "end_ref": "43007053",
          "end_ref_usfm": "JHN 7:53"
        },
        {
          "start_ref": "43014016",
          "start_ref_usfm": "JHN 14:16",
          "end_ref": "43014018",
          "end_ref_usfm": "JHN 14:18"
        },
        {
          "start_ref": "62005007",
          "start_ref_usfm": "1JN 5:7",
          "end_ref": "62005008",
          "end_ref_usfm": "1JN 5:8"
        },
        {
          "start_ref": "45008009",
          "start_ref_usfm": "ROM 8:9",
          "end_ref": "45008010",
          "end_ref_usfm": "ROM 8:10"
        },
        {
          "start_ref": "47005015",
          "start_ref_usfm": "2CO 5:15",
          "end_ref": "47005016",
          "end_ref_usfm": "2CO 5:16"
        },
        {
          "start_ref": "47003016",
          "start_ref_usfm": "2CO 3:16",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        }
      ],
      "resource": [
        {
          "reference_id": 7179,
          "content_id": 180537,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पुनरुत्थान",
          "language": "hin"
        }
      ]
    }
  }
]