[
  {
    "content_id": 594765,
    "reference_id": 7174,
    "title": "रपीदीम",
    "media_type": "Text",
    "index_reference": "रपीदीम",
    "language": "hin",
    "content": "<h1>रपीदीम</h1><p>मिस्र से उनके निर्गमन के बाद, पारान के जंगल में इस्राएल का शिविर स्थान। <a href=\"https://ref.ly/Exod17:1\">निर्ग 17:1 </a>सीन के जंगल के बाद, रपीदीम को इस्राएल के पड़ाव स्थान के रूप में सूचीबद्ध करता है। हालांकि, <a href=\"https://ref.ly/Num33:12-Num33:15\">गिनती 33:12–15</a>, यह निर्दिष्ट करता है कि सीन के जंगल के बाद, उन्होंने दोपका और आलूश में शिविर लगाया, फिर रपीदीम, इससे पहले कि वे सीनै के जंगल की ओर यात्रा करते।</p><p>इस्राएल की जंगल यात्रा के दौरान रपीदीम में कई घटनाएं हुईं। रपीदीम पहुँचाने पर इस्राएलियों को पता चला कि पीने के लिए पानी नहीं था। प्यासे, असंतुष्ट लोगों ने मूसा से शिकायत की। जवाब में, मूसा ने होरेब में एक चट्टान पर अपनी लाठी से प्रहार किया (प्रभु के निर्देश के अनुसार) और पानी बह निकला जिससे लोगों की प्यास बुझ गई। हालांकि, मूसा ने रपीदीम का नाम मस्सा (जिसका अर्थ है परीक्षण) और मरीबा (जिसका अर्थ है झगड़ा) रखा क्योंकि इस्राएलियों ने प्रभु की उपस्थिति और प्रावधान पर संदेह किया (<a href=\"https://ref.ly/Exod17:1-Exod17:7\">निर्ग 17:1–7</a>)।</p><p>रपीदीम वह स्थान था जहाँ इस्राएलियों ने, यहोशू के नेतृत्व में, अमालेकियों के साथ युद्ध किया। प्रभु ने इस्राएल को विजय देने का वादा किया जब तक मूसा अपने हाथ ऊपर उठाए रखेंगे। हूर और हारून की सहायता से, मूसा ने पूरे दिन अपने हाथ उठाए रखे, और इस्राएलियों ने अमालेकियों पर विजय प्राप्त की।</p><p>रपीदीम का स्थान अनिश्चित है। कुछ लोग इसे दक्षिण-पश्चिम सीनै में वादी रेफायिद के रूप में सुझाते हैं। अन्य इसे आधुनिक जेबेल मूसा के पास वादी फेइरान या वादी एस-शेख में विभिन्न स्थानों पर मानते हैं।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">जंगल में भटकना</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02017001",
          "start_ref_usfm": "EXO 17:1",
          "end_ref": "02017001",
          "end_ref_usfm": "EXO 17:1"
        },
        {
          "start_ref": "02017001",
          "start_ref_usfm": "EXO 17:1",
          "end_ref": "02017007",
          "end_ref_usfm": "EXO 17:7"
        },
        {
          "start_ref": "04033012",
          "start_ref_usfm": "NUM 33:12",
          "end_ref": "04033015",
          "end_ref_usfm": "NUM 33:15"
        }
      ],
      "resource": [
        {
          "reference_id": 8231,
          "content_id": 578946,
          "resource_code": "TyndaleBibleDictionary",
          "label": "जंगल में भटकना",
          "language": "hin"
        }
      ]
    }
  }
]