[
  {
    "content_id": 620692,
    "reference_id": 5596,
    "title": "योना, पुस्तक का",
    "media_type": "Text",
    "index_reference": "योना, पुस्तक का",
    "language": "hin",
    "content": "<h2>योना की पुस्तक</h2><p>पुराने नियम की 12 लघु भविष्यद्वक्ताओं की पुस्तकों के पारंपरिक क्रम में यह पाँचवीं पुस्तक है। यह भविष्यद्वाणी के कथनों की श्रृंखला नहीं वरन एक साहित्यिक वर्णन है, और यह योना के अनुभवों का विवरण प्रस्तुत करती है, जब उन्होंने नीनवे के लोगों को प्रचार करने के लिए प्रभु की आज्ञा का उल्लंघन किया। पुस्तक में दर्ज कई अद्भुत घटनाओं ने इसकी व्याख्या को लेकर इसे बहुत विवाद का केंद्र बना दिया है।</p><p>समीक्षा</p><p>•&nbsp;<u>लेखक</u></p><p>•&nbsp;<u>प्रामाणिकता</u></p><p>•&nbsp;<u>तिथि</u></p><p>•&nbsp;<u>उद्देश्य</u></p><p>•&nbsp;<u>विषय सूची</u></p><h2>लेखक</h2><p>योना की पुस्तक का लेखक पारंपरिक रूप से अमित्तै के पुत्र योना को माना गया है, जो एक महान प्रभावशाली भविष्यवक्ता थे, जिन्होंने इस्राएल के यारोबाम द्वितीय के शासनकाल के दौरान सेवा की थी (<a href=\"https://ref.ly/2Kgs14:25\">2&nbsp;रा 14:25</a>)। </p><p>पुस्तक का विषय <span>योना को एक अत्यंत देशभक्त व्यक्ति के रूप में प्रस्तुत करता है, लेकिन उनकी भ्रामक देशभक्ति ने उन्हें इस संभावना के प्रति विद्रोह करने के लिए प्रेरित किया कि </span>इस्राएल<span> के पूर्व शत्रु परमेश्वर से क्षमा प्राप्त कर सकते हैं। पुस्तक का एक सबसे महत्वपूर्ण शिक्षा तब प्रकट होता है जब परमेश्वर योना के संकीर्ण मानसिकता और विशेषतावादी दृष्टिकोण को फटकारते हैं।</span>(<a href=\"https://ref.ly/Jonah4:6-Jonah4:11\">योन 4:6–11</a>)।</p><p>यीशु ने योना के दो अनुभवों का उपयोग अपनी पीढ़ी के लिए चिन्हों के रूप में किया। <span>महा मच्छ के पेट </span>में योना द्वारा बिताए गए तीन दिन और रातें यीशु की मृत्यु और पुनरुत्थान के लिए एक उपमा के रूप में कार्य करती हैं (<a href=\"https://ref.ly/Matt12:38-Matt12:41\">मत्ती 12:38–41</a>)। इसके अलावा, योना के प्रचार करने पर नीनवे के लोगों की सकारात्मक प्रतिक्रिया का उपयोग <span>यीशु ने अपनी पीढ़ी के बहुतों के उसके ऊपर विश्वास न करने की निंदा के रूप में उपयोग किया </span>(<a href=\"https://ref.ly/Luke11:32\">लूका 11:32</a>)।</p><h2>प्रामाणिकता</h2><p>योना की पुस्तक में पाए जाने वाले असामान्य तत्वों ने इसके स्वभाव के बारे में अलग-अलग दृष्टिकोण उत्पन्न किए हैं। न केवल योना के महा मच्छ द्वारा निगल लिए जाने की घटना ने कुछ लोगों को इस पुस्तक को कल्पनात्मक मानने पर विवश किया, बल्कि नीनवे के लोगों के पश्चाताप (<a href=\"https://ref.ly/Jonah3:5\">योन 3:5</a>) की घटना को भी अत्यधिक असंभव माना गया है।</p><p>योना की पुस्तक के ऐतिहासिक सत्यता का समर्थन प्रमुख बाइबिल विद्वानों द्वारा किया गया है। इन विद्वानों का मूल दृष्टिकोण उन तर्कों का खंडन करना है जो इसकी ऐतिहासिकता को नकारते हैं और उन सकारात्मक प्रमाणों की ओर संकेत करना है जो यीशु के भविष्यवाणी के संदर्भों और प्रारंभिक यहूदी परंपराओं में इस पुस्तक की ऐतिहासिकता का समर्थन करते हैं।</p><p><span>योना की प्रामाणिकता का विरोध करने वाले निम्नलिखित कठिनाइयों की ओर संकेत करते हैं:(1)“नीनवे के राजा” (</span><a href=\"https://ref.ly/Jonah3:6\">3:6</a><span>) शब्द का उपयोग एक गलती प्रतीत होती है, क्योंकि नीनवे अश्शूर की राजधानी थी। उस समय के लोग राजा को &quot;अश्शूर का राजा&quot; कहकर संबोधित करते। (2) नीनवे नगर का वर्णन भूतकाल में किया गया है (पद </span><a href=\"https://ref.ly/Jonah3:3\">3</a><span>), जो पुस्तक की परंपरागत रचना तिथि की तुलना में बहुत बाद की तिथि का संकेत देता है। (3) नीनवे नगर का आकार बहुत बढ़ा-चढ़ाकर बताया गया है (पद </span><a href=\"https://ref.ly/Jonah3:3\">3</a><span>)।नीनवेवासियों के सामूहिक पश्चाताप का कोई ऐतिहासिक प्रमाण उपलब्ध नहीं है। (4) यह अत्यधिक असंभव प्रतीत होता है कि कोई मनुष्य इतने लंबे समय तक </span>महा मच्छ<span> के भीतर जीवित रह सके।</span></p><p>“नीनवे के राजा” के उपयोग के संबंध में, यह ध्यान दिया जाना चाहिए कि इसी तरह की अभिव्यक्तियाँ पुराने नियम में देखी जा सकती हैं। अहाब, इस्राएल के राजा, को “सामरिया का राजा” कहा जाता है (<a href=\"https://ref.ly/1Kgs21:1\">1&nbsp;रा 21:1</a>), और बेन्हदद, अराम के राजा, को “दमिश्क का राजा” कहा जाता है (<a href=\"https://ref.ly/2Chr24:23\">2&nbsp;इति 24:23</a>)। इसलिए “नीनवे के राजा” का पदनाम नियमविरूद्ध नहीं है।</p><p>नीनवे नगर का वर्णन भूतकाल में करना केवल एक साधारण कथा का भूतकाल विवरण माना जा सकता है, जो योना के भविष्यवाणी के व्यक्त नगर के आकार को दर्शाता है।</p><p>शहर के आकार का वर्णन (“तीन दिन की यात्रा”) इस बात का संकेत हो सकता है कि प्रशासनिक जिले में शामिल उपनगरों से होकर गुजरने में कितना समय लगेगा।</p><p>नीनवेवासियों का पश्चाताप इस्राएल के परमेश्वर यहोवा के प्रति एक सामूहिक धर्मांतरण के रूप में नहीं समझा जाना चाहिए। <span>योना की पुस्तक में उनके उत्तर को एक प्रकार के पश्चाताप के रूप में वर्णित किया गया है, जो उनके ऊपर आने वाली विनाश की चेतावनी के कारण था (</span><a href=\"https://ref.ly/Jonah3:4\">योन 3:4</a><span>)। जबकि संसारिक इतिहास में इस घटना का कोई उल्लेख नहीं मिलता, फिर भी यह प्रमाण हैं कि ऐसा उत्तर संभव था। दस साल से भी कम समय में (765–759 ईसा पूर्व), नीनवे नगर में सूर्य ग्रहण और दो गंभीर महामारीयों का सामना किया। इससे समझा जा सकता है कि नीनवे के लोग इस भविष्यद्वक्ता की बातों के लिए कैसे तैयार हो सकते थे, जो इतनी असामान्य तरीके से उनके पास आया।</span></p><p>यह भी ध्यान में रखना चाहिए कि अश्शूर के एक राजा, अदद-निरारी III ने अपनी आराधना केवल देवता नेबो तक सीमित कर दी थी। यदि योना की भविष्यवाणी की सेवकाई उसके शासन (810–783 ईसा पूर्व) के दौरान था, तो यह संभव है कि योना द्वारा प्रस्तुत यहूदी एकेश्वरवाद को एक ऐसे वातावरण में अधिक अनुकूलता मिल सकती थी, जिसे सामान्यत: एक अन्यजाति समाज में नहीं देखा जाता।</p><p>योना के उपदेश के बाद जानवरों का राष्ट्रीय पश्चाताप में भाग लेना (<a href=\"https://ref.ly/Jonah3:7-Jonah3:8\">3:7–8</a>) इतिहास में अज्ञात नहीं है। इतिहासकार हेरेडोटस ने पारसी साम्राज्य में इसी प्रकार की एक घटना का उल्लेख किया है।</p><p>हालाँकि, सबसे बड़ी कठिनाई वह घटना है जब योना <span>महा मच्छ के पेट</span> में था। यह अक्सर बताया गया है कि अधिकांश व्हेल के गले इतने बड़े नहीं होते कि व्यक्ति के आकार की वस्तु को निगल निगल जाएं। लेकिन पुस्तक में यह नहीं कहा गया कि वह व्हेल थी जिसने योना को निगला, बल्कि यह कहा गया कि एक महा मच्छ (<a href=\"https://ref.ly/Jonah1:17\">1:17</a>) ने उसे निगला। फिर भी, यह संभव है कि एक स्पर्म व्हेल एक आदमी के आकार के समान किसी वस्तु को निगल सके।</p><p>अतीत में कई उदाहरण दिए गए हैं जिसमें व्यक्तियों को व्हेल द्वारा निगला गया था। जबकि इनमें से कई घटनाओं को काल्पनिक माना जा सकता है, लेकिन इन सभी को बिना सोच-समझे अस्वीकार करना गलत होगा। (इन अनुभवों में से एक दिलचस्प विवरण <em>प्रिंसटन थियोलॉजिकल रिव्यू </em>25, 1927, पृष्ठ 636 पर पाया जा सकता है)। योना का <span>महा मच्छ के पेट</span> के अनुभव को एक पूर्ण असंभवता के रूप में नहीं देखना चाहिए। इतिहास में परमेश्वर के कार्य अक्सर असामान्य या आश्चर्यकर्मों के साथ जुड़े होते हैं।</p><p>योना की पुस्तक की कठिनाइयों ने कई लोगों को इसे एक ऐतिहासिक तथ्य के रूप में नहीं वरन एक भविष्यवक्ता के दृष्टांत के रूप में मानने पर मजबूर किया है। सबसे सामान्य व्याख्या यह है कि यह पुस्तक परमेश्वर की सार्वभौमिक फिक्र की अभिव्यक्ति है। इस प्रकार, यह यहूदी राष्ट्रीयतावाद के खिलाफ एक संदेश देती है। कुछ लोग यह मानते हैं कि यह दृष्टिकोण विशेष रूप से बँधवाई के बाद के  काल में उपयुक्त था, जब इस्राएल अपने पूर्व शत्रुओं से गहरी नफरत करता था।</p><p>लेकिन इस दृष्टिकोण में कई कठिनाइयाँ हैं। जबकि पुराने नियम में कई दृष्टांत हैं, कोई भी योना की पुस्तक जितना विस्तृत नहीं है। इसके अलावा, क्योंकि दृष्टांत के प्रमुख तत्व पात्रों, विषयों, या अवधारणाओं को प्रतीकित करते हैं जो दृष्टांत के मुख्य शिक्षा में योगदान करते हैं, इस दृष्टिकोण के समर्थकों के लिए यह दिखाना मुश्किल है कि योना के <span>मच्छ के पेट</span> का अनुभव दृष्टांत के मुख्य शिक्षा में कैसे योगदान करता है।</p><p>पुस्तक के लिए एक और दृष्टिकोण यह है कि इसे एक विस्तारित उपमा के रूप में देखा जाए। उपमा एक साहित्यिक रूप है, जिसके मूल तत्व वास्तविक जीवन के पहलुओं को प्रतीकात्मक रूप में समझाने के लिए होते हैं। इसके वास्तविक अर्थ को सामान्यतः लेखक द्वारा स्पष्ट किया जाता है। पुराने नियम में, उपमा छोटे साहित्यिक रूप होते हैं जो किसी घोषणापत्र को बल देने के लिए उपयोग किए जाते हैं। लेकिन योना की पुस्तक इस श्रेणी में नहीं आती, क्योंकि इसमें व्यक्तियों, विषयों, और घटनाओं का कोई स्पष्ट प्रतीकात्मक अर्थ नहीं दिया गया है।</p><p>आखिरकार, योना की पुस्तक की ऐतिहासिकता को नकारने के लिए दिए गए तर्कों के आधार पर इसे अस्वीकार करने का कोई मजबूत कारण नहीं दिखता। यीशु ने योना की घटना का उल्लेख इस प्रकार किया कि इससे यह प्रतीत होता है कि उन्होंने इसकी वैधता को स्वीकार किया था।</p><h2>तिथि</h2><p>यदि योना, अमित्‍तै का पुत्र था जिसका उल्लेख <a href=\"https://ref.ly/2Kgs14:25\">2&nbsp;राजाओं 14:25</a> में किया गया है, तो यह भविष्यवाणी यारोबाम द्वितीय के शासनकाल (793–753 ईसा पूर्व) की मानी जाएगी। तब योना उन महान आठवीं सदी के भविष्यवक्ताओं में से एक होगा, जिन्होंने इस्राएल के रजत युग के दौरान सेवा की। </p><p>जो लोग मानते हैं कि यह पुस्तक योना के अलावा किसी अन्य लेखक द्वारा लिखी गई है, वे इसके लेखन को विभिन्न समयों में रखते हैं—निनवे के पतन के बाद के समय से लेकर बँधवाई के बाद के काल तक।</p><h2>पृष्ठभूमि</h2><p>प्राचीन नीनवे के स्थल पर पुरातात्विक उत्खनन से कई कलाकृतियाँ और साहित्यिक कार्य प्राप्त हुए हैं, जो यह संकेत देते हैं कि यह अपने इतिहास के एक बड़े हिस्से के लिए एक सांस्कृतिक केंद्र था। मध्य अश्शूरी काल में, नीनवे का नगर बहुत बड़ा हो गया और एक प्रशासनिक केंद्र बन गया। कुछ सबसे शक्तिशाली अश्शूरी राजाओं ने नीनवे से शासन किया।</p><p>नीनवे के दक्षिण में स्थित कालह शहर का क्षेत्रफल नीनवे से काफी छोटा था, लेकिन इसमें लगभग 70,000 लोग निवास करते थे। योना की भविष्यवाणी में नीनवे की विशाल जनसंख्या का वर्णन इसके साथ मेल खाता है।</p><h2>उद्देश्य</h2><p>योना की पुस्तक का उद्देश्य यह सिखाना है कि परमेश्वर का अनुग्रह केवल यहूदी लोगों तक सीमित नहीं था। यह शिक्षा पुस्तक के अंत में स्पष्ट होती है, जब योना अपनी दुखों पर अफसोस करते हुए उस पेड़ के नष्ट होने का शोक करता है, जिसने उसे छाया दी थी। परमेश्वर योना की उस पेड़ के लिए चिंता को निनवे के हजारों लोगों के लिए अपनी दया से तुलना करके दिखाते हैं।  </p><p>यह पुस्तक यह स्पष्ट करती है कि परमेश्वर की करुणा योना के समय के यहूदियों तक सीमित नहीं थी, बल्कि पश्चाताप करने वाले सभी लोगों के लिए उपलब्ध थी। यहाँ तक कि इस्राएल के शत्रु भी परमेश्वर की करुणा का अनुभव कर सकते थे।</p><h2>विषय सूची</h2><p>योना की किताब की शुरुआत प्रभु के आदेश से होती है, जिसमें प्रभु योना को नीनवे के लोगों को उपदेश देने के लिए कहते हैं। लेकिन योना नीनवे जाने के लिए तैयार नही था क्योंकि वह जानता था कि नीनवे के लोग पश्चाताप करेंगे और परमेश्वर उन पर दया करेंगे। योना को यह अच्छा नहीं लगा क्योंकि नीनवे <span>अश्शूर</span> लोगों का शहर था, और वह उन्हें पसंद नहीं करता था। इसलिए, योना ने प्रभु की उपस्थिति से भागने की कोशिश की। वह याफा गया और तरशीश जाने वाले एक जहाज पर सवार हो गया। तरशीश दक्षिणी स्पेन में था और प्राचीन भूमध्यसागरीय दुनिया में जितना दूर वह जा सकता था, उतना ही दूर था (<a href=\"https://ref.ly/Jonah1:1-Jonah1:3\">1:1–3</a>)।</p><p>परमेश्वर ने योना को अवज्ञा करने पर बिना दंड दिए नहीं छोड़ा (<a href=\"https://ref.ly/Jonah1:4-Jonah1:16\">1:4–16</a>)। परमेश्वर के प्रेम ने योना को अनुशासन सिखाना जरूरी समझा। यह अनुशासन एक बड़ी आंधी के साथ शुरू हुआ, जिसे परमेश्वर ने भेजा था (पद <a href=\"https://ref.ly/Jonah1:4\">4</a>)। इस भयंकर आंधी के डर से <span>मल्लाह लोग</span> अपने-अपने देवताओं से प्रार्थना करने लगे और जहाज को हल्का करने के लिए सामान समुद्र में फेंकने लगे (पद <a href=\"https://ref.ly/Jonah1:5\">5</a>)। सारी हलचल के बीच योना जहाज के निचले हिस्से में सो रहा था।</p><p>मल्लाह लोगों को अब तक यह ज्ञात नहीं था कि योना ही वास्तविक समस्या थे। जहाज के <span>माँझी</span> ने योना को जगाया और उनसे तूफान से बचने के लिए अपने परमेश्वर से प्रार्थना करने के लिए कहा (पद <a href=\"https://ref.ly/Jonah1:6\">6</a>)।</p><p>उनकी प्रार्थनाओं का कोई उत्तर न मिलने पर, मल्लाह लोगो ने यह पता लगाने के लिए <span>चिट्ठी डाली</span> कि जहाज पर कौन परमेश्वर के क्रोध का कारण था जिसने उन पर तूफान लाया था (<a href=\"https://ref.ly/Jonah1:7\">1:7</a>); <span>चिट्ठी</span> ने संकेत दिया कि योना दोषी थे। फिर मल्लाह लोग यह जानना चाहते थे कि किस परमेश्वर के कारण तूफान आया और क्यों। योना की गवाही सरल और स्पष्ट थी: वे एक इब्री थे जो उस प्रभु की आराधना करते थे <span>जिसने जल और स्थल दोनों को बनाया है</span> (पद <a href=\"https://ref.ly/Jonah1:9\">9</a>)।</p><p>मल्लाह लोगो ने योना से पूछा कि उन्हें उसके साथ क्या करना चाहिए क्योंकि <span>समुद्र की लहरें बढ़ती ही जाती थीं </span>(<a href=\"https://ref.ly/Jonah1:11\">1:11</a>)। माँझी ने पहले योना से कहा था कि प्रार्थना करें या नाश हो जाए। अब योना ने बताया कि प्रार्थना करने से वह नहीं होगा जो उसके नाश होने से हो सकता था (पद <a href=\"https://ref.ly/Jonah1:12\">12</a>)। योना ने उनसे उसे समुद्र में फेंकने के लिए कहा।</p><p>योना की विनती मानने से पहले, मल्लाह लोगो ने जहाज को बचाने के लिए संघर्ष किया (<a href=\"https://ref.ly/Jonah1:13\">1:13</a>)। अपने प्रयास में असफल होने पर, उन्होंने योना को समुद्र में फेंक दिया (पद <a href=\"https://ref.ly/Jonah1:15\">15</a>)। कल्पना करें कि इन मल्लाह लोगों पर क्या प्रभाव पड़ा होगा जब जैसे ही योना का शरीर समुद्र में गया तूफान तुरंत थम गया। उनके अनुभव ने जहाज के दल को प्रभु का भय मानने पर मजबूर कर दिया, और उन्होंने प्रभु को बलिदान चढ़ाया और प्रतिज्ञाएँ कीं (पद <a href=\"https://ref.ly/Jonah1:16\">16</a>)।</p><p>लेकिन परमेश्वर ने योना के साथ अपनी योजना समाप्त नहीं की थी, क्योंकि उन्होंने उसे निगलने के लिए एक <span>महा मच्छ</span> तैयार की (<a href=\"https://ref.ly/Jonah1:17\">1:17</a>)। योना <span>महा मच्छ</span> के पेट में तीन दिन और तीन रात रहा (तुलना करें <a href=\"https://ref.ly/Matt12:38-Matt12:41\">मत्ती 12:38–41</a>)। <span>महा मच्छ</span> के भीतर से योना ने परमेश्वर से प्रार्थना की (<a href=\"https://ref.ly/Jonah2:1\">योन 2:1</a>), और समुद्र में मृत्यु से बचाने के लिए उनकी प्रार्थना सुनने के लिए उनका धन्यवाद किया (पद <a href=\"https://ref.ly/Jonah2:7-Jonah2:8\">7–8</a>)। योना के छुटकारे ने उसे परमेश्वर के प्रति एक नए आराधक के स्तर पर ला दिया (पद <a href=\"https://ref.ly/Jonah2:9\">9</a>)। यह महत्वपूर्ण है कि उसकी प्रार्थना भजन संहिता के साथ गहरे व्यक्तिगत परिचय को दर्शाती है ( <a href=\"https://ref.ly/Ps3:8\">भज 3:8</a>; <a href=\"https://ref.ly/Ps5:7\">5:7</a>; <a href=\"https://ref.ly/Ps18:4-Ps18:19\">18:4–19</a>; <a href=\"https://ref.ly/Ps30:2-Ps30:3\">30:2–3</a>; <a href=\"https://ref.ly/Ps31:6,Ps31:22\">31:6, 22</a>; <a href=\"https://ref.ly/Ps39:9\">39:9</a>; <a href=\"https://ref.ly/Ps42:6-Ps42:7\">42:6–7</a>; <a href=\"https://ref.ly/Ps59:17\">59:17</a>; <a href=\"https://ref.ly/Ps69:1-Ps69:2\">69:1–2</a>; <a href=\"https://ref.ly/Ps120:1\">120:1</a>; <a href=\"https://ref.ly/Ps142:3\">142:3</a>; <a href=\"https://ref.ly/Ps144:2\">144:2</a>)।</p><p>योना की प्रार्थनाओं का अंतिम उत्तर तब आया जब परमेश्वर ने उन्हें अपने आज्ञा का पालन करने और अपनी वाचाओं को निभाने का अवसर प्रदान किया। समुद्री जीव ने योना को किनारे पर उगल दिया (<a href=\"https://ref.ly/Jonah2:10\">योन 2:10</a>)।</p><p>अब लेखक परमेश्वर द्वारा निनवे नगर के साथ किए गए व्यवहार (अध्याय <a href=\"https://ref.ly/Jonah3:1-Jonah4:11\">3–4</a>) पर ध्यान केंद्रित करता है। योना ने अपनी अनाज्ञाकारिता के लिए पश्चाताप किया और इस पश्चाताप को निनवे जाकर परमेश्वर का संदेश सुनाने के द्वारा प्रकट किया (<a href=\"https://ref.ly/Jonah3:1-Jonah3:3\">3:1–3</a>)। जब वह निनवे पहुंचा, तो उसने परमेश्वर का संदेश सुनाना शुरू किया। नगर के निवासियों को बताया गया कि उनके पास 40 दिन हैं (पद <a href=\"https://ref.ly/Jonah3:4\">4</a>), लेकिन उन्होंने तुरंत प्रतिक्रिया दी।</p><p>प्रजा और उनके राजा ने टाट ओढ़कर और उपवास करके पश्चाताप किया (<a href=\"https://ref.ly/Jonah3:5-Jonah3:6\">3:5–6</a>)। निजी रूप से पश्चाताप करने के बाद, राजा ने परमेश्वर के संदेश के प्रति प्रतिक्रिया को और मजबूत करने के लिए सार्वजनिक घोषणा की (पद <a href=\"https://ref.ly/Jonah3:7-Jonah3:9\">7–9</a>)।</p><p>नीनवे के पश्चाताप (<a href=\"https://ref.ly/Jonah3:10\">3:10</a>) को परमेश्वर द्वारा स्वीकार करने से योना का नाराजगी भरा रवैया फिर से लौट आया और उन्होंने शिकायत की (<a href=\"https://ref.ly/Jonah4:1-Jonah4:3\">4:1–3</a>)। हाल ही में परमेश्वर के प्रति प्रार्थनापूर्ण स्तुति का भजन गाने वाले योना अब कड़वी शिकायत में बदल गए। योना ने फिर से परमेश्वर से प्रार्थना की (<a href=\"https://ref.ly/Jonah4:2\">4:2</a>), और पहले आदेश का पालन न करने का कारण बताया। उन्हें परमेश्वर के प्रेमपूर्ण और क्षमाशील स्वभाव का व्यक्तिगत ज्ञान था, और वे अपने देश के शत्रुओं के प्रति उस प्रेम और क्षमा के विस्तार से नाराज थे। मूर्खतापूर्ण तरीके से, योना ने परमेश्वर के नीनवे के लोगों के बीच काम को देखने के बजाय मरने की इच्छा जताई (पद <a href=\"https://ref.ly/Jonah4:3\">3</a>)।</p><p>परमेश्वर की करुणा नीनवे पर प्रकट हुई थी, लेकिन वे योना को भी उदाहरण और शिक्षा के माध्यम से फिर से करुणा दिखाने वाले थे (<a href=\"https://ref.ly/Jonah4:4-Jonah4:11\">4:4–11</a>)। परमेश्वर का शांत प्रश्न, &quot;क्या तुम्हारा इस पर क्रोधित होना सही है?&quot; योना के अंतर्मन को अवश्य ही छू गया होगा (पद <a href=\"https://ref.ly/Jonah4:4\">4</a>)। लेकिन भविष्यद्वक्ता ने नीनवे के पूर्वी ओर एक अस्थायी <span>छप्पर</span> में रहना पसंद किया (पद <a href=\"https://ref.ly/Jonah4:5\">5</a>) यह देखने के लिए कि क्या कुछ होगा।</p><p>परमेश्वर ने योना के साथ अपने व्यवहार में उपयोग की जाने वाली प्रकृति की वस्तुओं में एक पेड़ (कुछ बड़े पत्तों वाला) जोड़ा (<a href=\"https://ref.ly/Jonah4:6\">4:6</a>)। योना के आराम के लिए इस प्रावधान ने उसे आनंदित किया। लेकिन पेड़ परमेश्वर द्वारा भेजे गए एक कीड़े द्वारा नष्ट कर दिया गया (<a href=\"https://ref.ly/Jonah4:7\">पद 7</a>)। फिर <span>परमेश्वर ने पुरवाई बहाकर लू चलाई,</span> ताकि हवा को सूखा सके, गर्मी बढ़ा सके, और योना की दुर्दशा और बढ़ जाए (<a href=\"https://ref.ly/Jonah4:8\">पद 8</a>)। फिर से, योना ने मरने की प्रार्थना की।</p><p>दूसरी बार परमेश्वर ने योना से पूछा, “क्या यह सही है कि तुम पेड़ के मरने पर क्रोधित हो?” (<a href=\"https://ref.ly/Jonah4:9\">4:9</a>)। इस उदाहरण का उद्देश्य असंवेदनशील भविष्यद्वक्ता को समझाना था। योना ने हालांकि और अधिक कड़वाहट के साथ प्रतिक्रिया दी (पद <a href=\"https://ref.ly/Jonah4:9\">9</a>)। योना बहुत परेशान था क्योंकि <span>रेंड़ के पेड़</span> के नुकसान ने उसे व्यक्तिगत रूप से प्रभावित किया, भले ही उसका निर्माण उससे संबंधित नहीं था (पद <a href=\"https://ref.ly/Jonah4:10\">10</a>)। प्रभु यहोवा ने मनुष्य को बनाया था। प्रभु नीनवे के लोगों की भलाई सोचते थे। क्या महान सृष्टिकर्ता को नीनवे के विनाश पर, जिसमें 120,000 बच्चे और सभी जानवर थे, क्रोधित होने का अधिकार नहीं था (पद <a href=\"https://ref.ly/Jonah4:11\">11</a>)? जैसे योना ने पेड़ के संरक्षण की इच्छा की थी, वैसे ही परमेश्वर ने नीनवे के संरक्षण की और भी अधिक इच्छा की थी।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5597\" data-resourceType=\"TyndaleBibleDictionary\">योना (व्यक्ति)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यवाणी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यद्वक्ता, भविष्यद्वक्तिन। </span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11021001",
          "start_ref_usfm": "1KI 21:1",
          "end_ref": "11021001",
          "end_ref_usfm": "1KI 21:1"
        },
        {
          "start_ref": "12014025",
          "start_ref_usfm": "2KI 14:25",
          "end_ref": "12014025",
          "end_ref_usfm": "2KI 14:25"
        },
        {
          "start_ref": "14024023",
          "start_ref_usfm": "2CH 24:23",
          "end_ref": "14024023",
          "end_ref_usfm": "2CH 24:23"
        },
        {
          "start_ref": "19003008",
          "start_ref_usfm": "PSA 3:8",
          "end_ref": "19003008",
          "end_ref_usfm": "PSA 3:8"
        },
        {
          "start_ref": "19005007",
          "start_ref_usfm": "PSA 5:7",
          "end_ref": "19005007",
          "end_ref_usfm": "PSA 5:7"
        },
        {
          "start_ref": "19031006",
          "start_ref_usfm": "PSA 31:6",
          "end_ref": "19031006",
          "end_ref_usfm": "PSA 31:6"
        },
        {
          "start_ref": "19031022",
          "start_ref_usfm": "PSA 31:22",
          "end_ref": "19031022",
          "end_ref_usfm": "PSA 31:22"
        },
        {
          "start_ref": "19039009",
          "start_ref_usfm": "PSA 39:9",
          "end_ref": "19039009",
          "end_ref_usfm": "PSA 39:9"
        },
        {
          "start_ref": "19059017",
          "start_ref_usfm": "PSA 59:17",
          "end_ref": "19059017",
          "end_ref_usfm": "PSA 59:17"
        },
        {
          "start_ref": "19120001",
          "start_ref_usfm": "PSA 120:1",
          "end_ref": "19120001",
          "end_ref_usfm": "PSA 120:1"
        },
        {
          "start_ref": "19142003",
          "start_ref_usfm": "PSA 142:3",
          "end_ref": "19142003",
          "end_ref_usfm": "PSA 142:3"
        },
        {
          "start_ref": "19144002",
          "start_ref_usfm": "PSA 144:2",
          "end_ref": "19144002",
          "end_ref_usfm": "PSA 144:2"
        },
        {
          "start_ref": "32001004",
          "start_ref_usfm": "JON 1:4",
          "end_ref": "32001004",
          "end_ref_usfm": "JON 1:4"
        },
        {
          "start_ref": "32001005",
          "start_ref_usfm": "JON 1:5",
          "end_ref": "32001005",
          "end_ref_usfm": "JON 1:5"
        },
        {
          "start_ref": "32001006",
          "start_ref_usfm": "JON 1:6",
          "end_ref": "32001006",
          "end_ref_usfm": "JON 1:6"
        },
        {
          "start_ref": "32001007",
          "start_ref_usfm": "JON 1:7",
          "end_ref": "32001007",
          "end_ref_usfm": "JON 1:7"
        },
        {
          "start_ref": "32001009",
          "start_ref_usfm": "JON 1:9",
          "end_ref": "32001009",
          "end_ref_usfm": "JON 1:9"
        },
        {
          "start_ref": "32001011",
          "start_ref_usfm": "JON 1:11",
          "end_ref": "32001011",
          "end_ref_usfm": "JON 1:11"
        },
        {
          "start_ref": "32001012",
          "start_ref_usfm": "JON 1:12",
          "end_ref": "32001012",
          "end_ref_usfm": "JON 1:12"
        },
        {
          "start_ref": "32001013",
          "start_ref_usfm": "JON 1:13",
          "end_ref": "32001013",
          "end_ref_usfm": "JON 1:13"
        },
        {
          "start_ref": "32001015",
          "start_ref_usfm": "JON 1:15",
          "end_ref": "32001015",
          "end_ref_usfm": "JON 1:15"
        },
        {
          "start_ref": "32001016",
          "start_ref_usfm": "JON 1:16",
          "end_ref": "32001016",
          "end_ref_usfm": "JON 1:16"
        },
        {
          "start_ref": "32001017",
          "start_ref_usfm": "JON 1:17",
          "end_ref": "32001017",
          "end_ref_usfm": "JON 1:17"
        },
        {
          "start_ref": "32002001",
          "start_ref_usfm": "JON 2:1",
          "end_ref": "32002001",
          "end_ref_usfm": "JON 2:1"
        },
        {
          "start_ref": "32002009",
          "start_ref_usfm": "JON 2:9",
          "end_ref": "32002009",
          "end_ref_usfm": "JON 2:9"
        },
        {
          "start_ref": "32002010",
          "start_ref_usfm": "JON 2:10",
          "end_ref": "32002010",
          "end_ref_usfm": "JON 2:10"
        },
        {
          "start_ref": "32003003",
          "start_ref_usfm": "JON 3:3",
          "end_ref": "32003003",
          "end_ref_usfm": "JON 3:3"
        },
        {
          "start_ref": "32003004",
          "start_ref_usfm": "JON 3:4",
          "end_ref": "32003004",
          "end_ref_usfm": "JON 3:4"
        },
        {
          "start_ref": "32003005",
          "start_ref_usfm": "JON 3:5",
          "end_ref": "32003005",
          "end_ref_usfm": "JON 3:5"
        },
        {
          "start_ref": "32003006",
          "start_ref_usfm": "JON 3:6",
          "end_ref": "32003006",
          "end_ref_usfm": "JON 3:6"
        },
        {
          "start_ref": "32003010",
          "start_ref_usfm": "JON 3:10",
          "end_ref": "32003010",
          "end_ref_usfm": "JON 3:10"
        },
        {
          "start_ref": "32004002",
          "start_ref_usfm": "JON 4:2",
          "end_ref": "32004002",
          "end_ref_usfm": "JON 4:2"
        },
        {
          "start_ref": "32004003",
          "start_ref_usfm": "JON 4:3",
          "end_ref": "32004003",
          "end_ref_usfm": "JON 4:3"
        },
        {
          "start_ref": "32004004",
          "start_ref_usfm": "JON 4:4",
          "end_ref": "32004004",
          "end_ref_usfm": "JON 4:4"
        },
        {
          "start_ref": "32004005",
          "start_ref_usfm": "JON 4:5",
          "end_ref": "32004005",
          "end_ref_usfm": "JON 4:5"
        },
        {
          "start_ref": "32004006",
          "start_ref_usfm": "JON 4:6",
          "end_ref": "32004006",
          "end_ref_usfm": "JON 4:6"
        },
        {
          "start_ref": "32004007",
          "start_ref_usfm": "JON 4:7",
          "end_ref": "32004007",
          "end_ref_usfm": "JON 4:7"
        },
        {
          "start_ref": "32004008",
          "start_ref_usfm": "JON 4:8",
          "end_ref": "32004008",
          "end_ref_usfm": "JON 4:8"
        },
        {
          "start_ref": "32004009",
          "start_ref_usfm": "JON 4:9",
          "end_ref": "32004009",
          "end_ref_usfm": "JON 4:9"
        },
        {
          "start_ref": "32004010",
          "start_ref_usfm": "JON 4:10",
          "end_ref": "32004010",
          "end_ref_usfm": "JON 4:10"
        },
        {
          "start_ref": "32004011",
          "start_ref_usfm": "JON 4:11",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "42011032",
          "start_ref_usfm": "LUK 11:32",
          "end_ref": "42011032",
          "end_ref_usfm": "LUK 11:32"
        },
        {
          "start_ref": "32004006",
          "start_ref_usfm": "JON 4:6",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "40012038",
          "start_ref_usfm": "MAT 12:38",
          "end_ref": "40012041",
          "end_ref_usfm": "MAT 12:41"
        },
        {
          "start_ref": "32003007",
          "start_ref_usfm": "JON 3:7",
          "end_ref": "32003008",
          "end_ref_usfm": "JON 3:8"
        },
        {
          "start_ref": "32001001",
          "start_ref_usfm": "JON 1:1",
          "end_ref": "32001003",
          "end_ref_usfm": "JON 1:3"
        },
        {
          "start_ref": "32001004",
          "start_ref_usfm": "JON 1:4",
          "end_ref": "32001016",
          "end_ref_usfm": "JON 1:16"
        },
        {
          "start_ref": "32002007",
          "start_ref_usfm": "JON 2:7",
          "end_ref": "32002008",
          "end_ref_usfm": "JON 2:8"
        },
        {
          "start_ref": "19018004",
          "start_ref_usfm": "PSA 18:4",
          "end_ref": "19018019",
          "end_ref_usfm": "PSA 18:19"
        },
        {
          "start_ref": "19030002",
          "start_ref_usfm": "PSA 30:2",
          "end_ref": "19030003",
          "end_ref_usfm": "PSA 30:3"
        },
        {
          "start_ref": "19042006",
          "start_ref_usfm": "PSA 42:6",
          "end_ref": "19042007",
          "end_ref_usfm": "PSA 42:7"
        },
        {
          "start_ref": "19069001",
          "start_ref_usfm": "PSA 69:1",
          "end_ref": "19069002",
          "end_ref_usfm": "PSA 69:2"
        },
        {
          "start_ref": "32003001",
          "start_ref_usfm": "JON 3:1",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "32003001",
          "start_ref_usfm": "JON 3:1",
          "end_ref": "32003003",
          "end_ref_usfm": "JON 3:3"
        },
        {
          "start_ref": "32003005",
          "start_ref_usfm": "JON 3:5",
          "end_ref": "32003006",
          "end_ref_usfm": "JON 3:6"
        },
        {
          "start_ref": "32003007",
          "start_ref_usfm": "JON 3:7",
          "end_ref": "32003009",
          "end_ref_usfm": "JON 3:9"
        },
        {
          "start_ref": "32004001",
          "start_ref_usfm": "JON 4:1",
          "end_ref": "32004003",
          "end_ref_usfm": "JON 4:3"
        },
        {
          "start_ref": "32002001",
          "start_ref_usfm": "JON 2:1",
          "end_ref": "32002009",
          "end_ref_usfm": "JON 2:9"
        },
        {
          "start_ref": "32004004",
          "start_ref_usfm": "JON 4:4",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        }
      ],
      "resource": [
        {
          "reference_id": 5597,
          "content_id": 649143,
          "resource_code": "TyndaleBibleDictionary",
          "label": "योना (व्यक्ति)",
          "language": "hin"
        },
        {
          "reference_id": 6998,
          "content_id": 180534,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यवाणी",
          "language": "hin"
        },
        {
          "reference_id": 6999,
          "content_id": 184994,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यद्वक्ता, भविष्यद्वक्तिन",
          "language": "hin"
        }
      ]
    }
  }
]