[
  {
    "content_id": 649505,
    "reference_id": 7149,
    "title": "रहबाम",
    "media_type": "Text",
    "index_reference": "रहबाम",
    "language": "hin",
    "content": "<h1>रहबाम</h1><p>राजा (930–913 ई.पू.) विशेष रूप से इब्री राज्य के विभाजन को बनाए रखने में अपनी भूमिका के लिए स्मरणीय हैं और यहूदा के अलग राज्य के पहले राजा के रूप में जाने जाते हैं।</p><h2>राज्य का विभाजन</h2><p>जब सुलैमान की मृत्यु हुई (930 ई.पू.), तो उसका पुत्र रहबाम सिंहासन पर बैठा। शायद एप्रैमीयों को संतुष्ट करने के लिए, जो अक्सर अपनी निम्न स्थिति से असंतुष्ट रहते थे, रहबाम ने अपना राज्याभिषेक उसके शहर शेकेम में करने पर सहमति जताई, बजाय यरूशलेम के, जो एक पारंपरिक बैठक स्थल था जिस पर &quot;सारा इस्राएल&quot; सहमत हो सकता था (<a href=\"https://ref.ly/1Kgs12:1\">1&nbsp;रा 12:1</a>)।</p><p>सम्मेलन में, उत्तरी जनजातियों के अगुवों, यारोबाम के साथ, नए राजा के पास रियायतों के लिए पहुंचे। यारोबाम—सुलैमान के शासन के तहत एक अधिकारी जो राजद्रोह के संदेह पर मिस्र भाग गए थे—इस्राएल में नेतृत्व की स्थिति संभालने के लिए लौट आए थे। सुलैमान के स्वधर्मत्याग के कारण (<a href=\"https://ref.ly/1Kgs11:1-1Kgs11:43\">1&nbsp;रा 11</a>) यारोबाम का इस्राएल का शासक बनना तय था। सुलैमान की कई निर्माण परियोजना<span>एँ</span> और उनकी भव्यता ने राज्य को आर्थिक संकट में डाल दिया था, जिसके परिणामस्वरूप असहनीय कर का बोझ बढ़ गया। विशेष रूप से आपत्तिजनक विभिन्न परियोजनाओं पर जबरन श्रम था (देखें <a href=\"https://ref.ly/1Kgs12:4\">1&nbsp;रा 12:4</a>; <a href=\"https://ref.ly/2Chr10:4\">2&nbsp;इति 10:4</a>)। जनता उच्च करों से राहत चाहती थी।</p><p>नए राजा ने विनती का अध्ययन करने के लिए तीन-दिवसीय अनुग्रह अवधि माँगी। सुलैमान के प्रशासन के सलाहकारों ने रियायतों की सलाह दी; युवा पुरुषों ने कोई संयम नहीं बल्कि और भी अधिक कर भार की माँग की। अपने साथियों की सलाह का पालन करते हुए, रहबाम ने अहंकारपूर्वक और भी अधिक करों का आदेश दिया। असंतुष्ट उत्तरी जनजातियों ने यारोबाम के नेतृत्व में एक अलग राज्य स्थापित करने के लिए अलग हो गईं। यहूदा और बिन्यामीन ही रहबाम के प्रति विश्वासयोग्य जनजातियाँ थीं।</p><p>उत्तरी राज्य का अलग अस्तित्व कोई नया विकास नहीं था। शाऊल की मृत्यु के बाद, उत्तर ने अपनी राह पकड़ ली थी जबकि दाऊद हेब्रोन में शासन कर रहे थे। लगभग 30 वर्ष बाद, इसने, दाऊद के विरुद्ध एक विद्रोह में, शेबा का समर्थन किया था। अब यारोबाम के नेतृत्व में, यह विभाजन स्थायी हो गया था।</p><p>अलगाव की स्पष्ट सफलता को स्वीकार न करते हुए, रहबाम ने अपने करदाता स्वामी या कोषाध्यक्ष, अदोराम (अदोनीराम), को विभाजन को ठीक करने की कोशिश के लिए भेजा। </p><p>उत्तरी इस्राएली पक्षपातियों ने उसे पत्थरों से मार डाला, और रहबाम और उसका दल यरूशलेम भाग गया। रहबाम ने तुरन्त विद्रोही जनजातियों को अपने अधीन करने का प्रयास किया। यहूदा और बिन्यामीन से 180,000 पुरुषों की सेना जुटाकर, वह उत्तर की ओर चढ़ाई करने की तैयारी कर रहे थे, लेकिन भविष्यद्वक्ता शमायाह ने परमेश्वर से यह संदेश लाया कि राज्य का टूटना इस्राएल पर परमेश्वर के न्याय का हिस्सा था, इसलिए परियोजना को छोड़ देना चाहिए। रहबाम ने तुरन्त अपनी सैन्य प्रयासों को छोड़ दिया, लेकिन रहबाम और यारोबाम के शासनकाल के दौरान उनके बीच-बीच में सैन्य लड़ाई<span>याँ</span> होती रहीं।</p><h2>रहबाम का राज्यकाल</h2><p>लगातार हमले के खतरे को देखते हुए, रहबाम ने अपने राज्य को मजबूत करने का कार्य आरंभ किया। उसने बैतलहम, एताम, तकोआ, बेतसूर, सोको, अदुल्लाम, गत, मारेशा, जीप, अदोरैम, लाकीश, अजेका, सोरा, अय्यालोन, और हेब्रोन में पर्याप्त हथियार और भोजन के साथ व्यापक किलेबंदी का निर्माण किया।</p><p>सैन्य तैयारी को आत्मिक आधार द्वारा मजबूत किया गया। उत्तरी राज्य में एक नए <span>धर्मत्यागी </span>धर्म की स्थापना के परिणामस्वरूप, याजक और लेवी दक्षिण की ओर चले गए, <span>जहाँ </span>उन्होंने राज्य के आत्मिक ताने-बाने को बहुत मजबूत किया। स्पष्ट है कि उन्होंने यहूदा की स्थिरता को तीन वर्षों तक बनाए रखने में सहायता की।</p><p>हालांकि, लोगों ने पूरे देश में ऊँचे स्थान और अन्यजातियों के मन्दिर बनाए। उन्होंने अपने चारों ओर की विधर्मी जातियों की भ्रष्ट धार्मिक प्रथाओं में संलग्न होना शुरू कर दिया, जिसमें <span>घिनौने काम </span>भी शामिल थे (<a href=\"https://ref.ly/1Kgs14:22-1Kgs14:24\">1&nbsp;रा 14:22–24</a>)।</p><p>जल्द ही रहबाम ने यहोवा की व्यवस्था को त्याग दिया, और सभी इस्राएल उसके पीछे हो लिए (<a href=\"https://ref.ly/2Chr12:1\">2&nbsp;इति 12:1</a>)। रहबाम सुलैमान का पुत्र था, जो एक व्यस्त पिता था और धीरे-धीरे आत्मिक चीजों के बारे में लगातार ढीला होता जा रहा था। रहबाम की माता नामाह थीं, एक अन्यजाति अम्मोनी राजकुमारी, जिसमें संभवतः आत्मिक समझ की कमी थी (<a href=\"https://ref.ly/1Kgs14:21\">1&nbsp;रा 14:21</a>)। उसके पिता का उदाहरण, जो एक हरम रखते थे और कई बच्चों के पिता थे, उनका भी प्रभाव पड़ा। रहबाम की 18 पत्नियाँ, 60 उपपत्नियाँ, 28 पुत्र और 60 पुत्रियाँ थीं। उन्होंने यहूदा के किलेबंद शहरों में उनके लिए रहने की व्यवस्था करने में काफी समय बिताया (<a href=\"https://ref.ly/2Chr11:21-2Chr11:23\">2&nbsp;इति 11:21–23</a>)।</p><p>अंततः, यहूदा का <span>स्वधर्मत्याग </span>इतना बढ़ गया कि परमेश्वर ने देश पर विदेशी आक्रमण के रूप में न्याय लाया। रहबाम के पांचवें वर्ष में (लगभग 926 ई.पू.), मिस्र के शीशक I (शेशोंक I) ने 1,200 रथों और 60,000 सैनिकों के साथ पलिश्तीन पर आक्रमण किया (<a href=\"https://ref.ly/1Kgs14:25\">1&nbsp;रा 14:25</a>; <a href=\"https://ref.ly/2Chr12:2-2Chr12:3\">2&nbsp;इति 12:2–3</a>)।</p><p>शीशक की प्रारंभिक सफलताओं के बाद, भविष्यद्वक्ता शमायाह ने राजा और कुलीनों को स्पष्ट कर दिया कि आक्रमण उनके पापपूर्ण कार्यों के लिए सीधा दण्ड था। जब उन्होंने अपने भटके हुए जीवन से पश्चाताप किया, परमेश्वर ने उनके दण्ड को कम करने का वचन दिया। उन्हें या तो भारी कर का या उनके शहरों की लूट का सामना करना पड़ा। राष्ट्रीय और मन्दिर के भण्डार को मिस्रियों की मांगों को पूरा करने के लिए खाली कर दिया गया।</p><p>शीशक का आक्रमण उत्तरी राज्य में जारी रहा, क्योंकि लक्सर के कर्णक के मन्दिर में उनके शिलालेख में दो राज्यों के 156 शहरों की विजय का वर्णन है। सूचीबद्ध नामों में से केवल कुछ की ही पहचान की जा सकती है।</p><p>रहबाम का पश्चाताप केवल अस्थायी था। पवित्रशास्त्र इंगित करता है कि उसके बाद के वर्ष दुष्टता से भरे थे (<a href=\"https://ref.ly/2Chr12:14\">2&nbsp;इति 12:14</a>), और उनके पुत्र और उत्तराधिकारी, अबिय्याम, &quot;उन सभी पापों में चला जो उनके पिता ने उनके पहले किए थे&quot; (<a href=\"https://ref.ly/1Kgs15:3\">1&nbsp;रा 15:3</a>)। संभवतः उनके पिता के पापों की निंदा नहीं की जाती अगर रहबाम के अंतिम 12 वर्ष उनके परिपक्व होते पुत्र के लिए एक अच्छा उदाहरण होते।</p><p>रहबाम 41 वर्ष के थे जब वे सिंहासन पर आसीन हुए, और उन्होंने 17 वर्षों तक शासन किया।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">बाइबिल का कालक्रम (पुराने नियम)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">यीशु मसीह की वंशावली</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास I</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11012001",
          "start_ref_usfm": "1KI 12:1",
          "end_ref": "11012001",
          "end_ref_usfm": "1KI 12:1"
        },
        {
          "start_ref": "11012004",
          "start_ref_usfm": "1KI 12:4",
          "end_ref": "11012004",
          "end_ref_usfm": "1KI 12:4"
        },
        {
          "start_ref": "11014021",
          "start_ref_usfm": "1KI 14:21",
          "end_ref": "11014021",
          "end_ref_usfm": "1KI 14:21"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014025",
          "end_ref_usfm": "1KI 14:25"
        },
        {
          "start_ref": "11015003",
          "start_ref_usfm": "1KI 15:3",
          "end_ref": "11015003",
          "end_ref_usfm": "1KI 15:3"
        },
        {
          "start_ref": "14010004",
          "start_ref_usfm": "2CH 10:4",
          "end_ref": "14010004",
          "end_ref_usfm": "2CH 10:4"
        },
        {
          "start_ref": "14012001",
          "start_ref_usfm": "2CH 12:1",
          "end_ref": "14012001",
          "end_ref_usfm": "2CH 12:1"
        },
        {
          "start_ref": "14012014",
          "start_ref_usfm": "2CH 12:14",
          "end_ref": "14012014",
          "end_ref_usfm": "2CH 12:14"
        },
        {
          "start_ref": "11014022",
          "start_ref_usfm": "1KI 14:22",
          "end_ref": "11014024",
          "end_ref_usfm": "1KI 14:24"
        },
        {
          "start_ref": "11011001",
          "start_ref_usfm": "1KI 11:1",
          "end_ref": "11011043",
          "end_ref_usfm": "1KI 11:43"
        },
        {
          "start_ref": "14011021",
          "start_ref_usfm": "2CH 11:21",
          "end_ref": "14011023",
          "end_ref_usfm": "2CH 11:23"
        },
        {
          "start_ref": "14012002",
          "start_ref_usfm": "2CH 12:2",
          "end_ref": "14012003",
          "end_ref_usfm": "2CH 12:3"
        }
      ],
      "resource": [
        {
          "reference_id": 3720,
          "content_id": 381399,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल का घटनाक्रम (पुराना नियम)",
          "language": "hin"
        },
        {
          "reference_id": 4580,
          "content_id": 381490,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यीशु मसीह की वंशावली",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        }
      ]
    }
  }
]