[
  {
    "content_id": 381247,
    "reference_id": 7977,
    "title": "रंगशाला",
    "media_type": "Text",
    "index_reference": "रंगशाला",
    "language": "hin",
    "content": "<h1><span>रंगशाला</span></h1><p>एक समतल, अर्धवृत्ताकार ऑर्केस्ट्रा (वाद्य वुन्द) जो एक खुले-आम सभामण्डप से घिरा हुआ था, यह छठी शताब्दी ईसा पूर्व में यूनानी रचना थी। गायकदल और अभिनेता रंगशाला में प्रदर्शन करते थे, और दर्शक उनके सामने ऊँची पहाड़ी पर बैठते थे। सबसे प्रारंभिक नाटक शोकपूर्ण था, जो देवता डायोनिसस के कार्यों का उत्सव मनाता था और ऑर्केस्ट्रा रंगशाला के वेदी पर बलिदान के साथ शुरू होता था। बाद में, हास्यप्रधान नाट्य का विकास हुआ।</p><p>एथेंस का स्वर्ण युग (लगभग 450 ई.पू.) यूनानी नाटक का भी स्वर्ण युग था; सोफोक्लीज़, युरिपिडीज़ और एशेलियस ने तब अपने नाटक लिखे थे। एथेंस के डायोनिसस रंगशाला में उस समय दर्शक ज़मीन पर या लकड़ी की कुर्सियों पर बैठते थे, जो एक्रोपोलिस के दक्षिणी ढलान पर स्थित है। चौथी शताब्दी ई.पू. के दौरान, यूनान के रंगशाला में पत्थर की कुर्सी होती थीं, जो अवतल पहाड़ी के सामने संकेंद्रित स्तरों में व्यवस्थित होती थीं, और रंगशाला को पक्का बनाया गया था।</p><p>दूसरी और पहली शताब्दी ईसा पूर्व तक, युनानवादी पूर्व में बड़े पत्थर के रंगशाला बनाए जा रहे थे, और उस समय तक ऑर्केस्ट्रा के अर्धवृत्त के सीधे किनारे पर एक ऊंचा मंच बनाया गया था। अब कार्यक्रम मंच पर स्थानांतरित हो गई थी। सामान्य रंगशाला का प्रेक्षागृह तीन बड़े दलों के कुर्सियों से बना होता था, जिन्हें सीढ़ियों द्वारा बड़े <span>भागों</span> में विभाजित किया जाता था जो बैठने की जगह तक पहुँच प्रदान करते थे। विस्तृत मंच पत्थर में बनाया गया था और इसमें शृंगार-गृह और भंडारण कक्ष थे। ऑर्केस्ट्रा हमेशा पक्के बनावट का होता था।</p><p>हालाँकि शुरू में रंगशाला का उद्देश्य नाटकीय घटनाओं के लिए था, लेकिन बाद में इसका इस्तेमाल कई तरह की सार्वजनिक बैठकों के लिए किया जाने लगा क्योंकि यह सबसे बड़ी इमारतों में से एक थी। उदाहरण के लिए, इफिसुस के महान रंगशाला में लगभग 25,000 लोग बैठ सकते थे; एथेंस के डायोनिसस के रंगशाला में लगभग 17,000 लोग बैठ सकते थे; और दिकापुलिस के जेराश के दक्षिणी रंगशाला में लगभग 5,000 लोग बैठ सकते थे।</p><p>रंगशाला को सभा-भवन से अलग कर के समझा जाना चाहिए, जो रंगशाला की तरह आकार का था लेकिन छत वाला था। सभा-भवन में केवल 1,000 या 2,000 लोग बैठ सकते थे और इसे मुख्य रूप से संगीत कार्यक्रमों के लिए उपयोग किया जाता था। इसे रंगभूमि से भी अलग समझा जाना चाहिए, जो पत्थर से बानी स्वतंत्र संरचना थी, जैसे रोम का कोलोसियम और वेरोना का अखाड़ा, जिसमें एक अंडाकार अखाड़ा होता था जो बैठने के स्थानों की समकेंद्रित पंक्तियों से घिरा होता था और जिसका उपयोग ग्लैडिएटर मुकाबलों, जंगली जानवरों के शिकार और अन्य ऐसे कार्यक्रमों के लिए किया जाता था। केवल कभी-कभी, जैसे साइप्रस के सलमीस और फिलिस्तीन के कैसरिया में, रंगशाला स्वतंत्र पत्थर की संरचनाएं होती थी; हमेशा उन्हें पहाड़ी के किनारे में बनाया जाता था।</p><p>नए नियम के समय तक, भूमध्यसागरीय दुनिया के युनानी-रोमी नगरों में रंगशाला बनाए गए थे। ये रंगशाला फिलिस्तीन में भी दिखाई दिए, जो हेरोदेस महान की यूनानीकरण के गतिविधियों का परिणाम थे, जिन्होंने सामरिया, कैसरिया और यरूशलेम में युनानी शैली के रंगशालाओं का निर्माण किया।</p><p>इफिसुस का रंगशाला वह एकमात्र रंगशाला है जो विशेष रूप से नए नियम में आता है (<a href=\"https://ref.ly/Acts19:29-Acts19:41\">प्रेरि 19:29–41</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"2888\" data-resourceType=\"TyndaleBibleDictionary\">वास्तुकला</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019029",
          "start_ref_usfm": "ACT 19:29",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        }
      ],
      "resource": [
        {
          "reference_id": 2888,
          "content_id": 207168,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Architecture",
          "language": "hin"
        }
      ]
    }
  }
]