[
  {
    "content_id": 368604,
    "reference_id": 5568,
    "title": "योएल की पुस्तक",
    "media_type": "Text",
    "index_reference": "योएल की पुस्तक",
    "language": "hin",
    "content": "<h1>योएल की पुस्तक</h1><p>पुराने नियम की पुस्तक; <span>छोटे</span> भविष्यद्वक्ताओं में से दूसरी।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;<span>तिथि</span></p><p>•&nbsp;विषय-वस्तु</p><p>•&nbsp;संदेश</p><h2>लेखक</h2><p>पहले वचन में योएल की पुस्तक के विषय-वस्तु को <span>यहोवा का</span> “<span>वचन</span>” बताया गया है जो &quot;<span>पतूएल के पुत्र योएल के पास पहुँचा</span>।&quot; पवित्रशास्त्र में योएल या पतूएल के बारे में और कुछ नहीं बताया गया है। योएल नाम सामान्य था; पुराने नियम में 13 विभिन्न योएल हैं। पुस्तक में जो कहा गया है, उससे ऐसा प्रतीत होता है कि योएल याजक नहीं थे, लेकिन मन्दिर के याजकों के साथ निकटता से जुड़े थे, और सभी सम्भावनाओं में यरूशलेम के निवासी थे। इससे अधिक हम कुछ नहीं कह सकते।</p><h2>तिथि</h2><p>योएल की तिथि के बारे में कई अलग-अलग दृष्टिकोण उन लोगों द्वारा लिए गए हैं जिन्होंने इस पुस्तक का सावधानीपूर्वक अध्ययन किया है; इसलिए यह <span>सिद्धान्तात्मक</span> होना कठिन है। यह पुस्तक बाबुल में रहने वाले यहूदी बन्दियों के यरूशलेम लौटने के बाद के समय की हो सकती है - अधिक सटीक रूप से, यरूशलेम की शहरपनाह के पुनर्निर्माण के नहेम्याह के काम के बाद के समय (लगभग 400 ईसा पूर्व)। इसके समर्थन में दिए गए कारण इस प्रकार हैं:</p><p>1. <a href=\"https://ref.ly/Joel3:2\">योए 3:2</a>&nbsp;कहता है कि यहूदा और यरूशलेम के लोग <span>जाति-जाति में तितर-बितर कर</span> दिए गए थे और उनकी भूमि विभाजित कर दी गई थी, लेकिन उन्हें वापस लाया गया है, और उनके शहर की शहरपनाह फिर से खड़ी हो गई हैं (<a href=\"https://ref.ly/Joel2:9\">2:9</a>)। </p><p>2. जब प्रार्थना और उपवास के लिए बुलाहट दी जाती है, तो याजक और <span>पुरनियों </span>को अगुआई करनी चाहिए (<a href=\"https://ref.ly/Joel1:13\">1:13</a>; <a href=\"https://ref.ly/Joel2:16-Joel2:17\">2:16–17</a>)। पुस्तक में किसी भी जगह पर राजा का उल्लेख नहीं है। <span>बँधुआई</span> के समय तक राजा थे, लेकिन उसके बाद 400 वर्षों तक नहीं थे।</p><p>3. पूर्व-बँधुआई भविष्यद्वक्ताओं—आमोस, होशे, यशायाह, मीका, और यिर्मयाह—ने अक्सर लोगों की आलोचना की क्योंकि वे बलिदान चढ़ाते थे जबकि वे अपने दैनिक जीवन में प्रभु के मार्गों से भटक जाते थे। हाग्गै और मलाकी जैसे बँधुआई के बाद के भविष्यद्वक्ता बलिदान चढ़ाने के लिए प्रोत्साहन और गहरी चिंता व्यक्त करते हैं। पूर्व-बँधुआई भविष्यद्वक्ताओं में मूर्तियों की आराधना के लिए लोगों की लगातार फटकार होती थी; लेकिन बँधुआई के बाद लोगों के साथ यह कोई समस्या नहीं थी। इन दोनों दृश्यों को देखते हुए यह लगता है की योएल बँधुआई के बाद के दृश्य में पूर्व-बँधुआई की तुलना में उचित <span>दिखाई पड़ते</span> हैं।</p><p>4. इस पुस्तक में उत्तरी राज्य इस्राएल का कोई उल्लेख नहीं है। यहूदा और यरूशलेम के बारे में बहुत कुछ कहा गया है; जब &quot;इस्राएल&quot; का उल्लेख किया जाता है, तो सन्दर्भ में वही लोग प्रतीत होते हैं (<a href=\"https://ref.ly/Joel2:27\">2:27</a>; <a href=\"https://ref.ly/Joel3:16\">3:16</a>)। हम 722 ईसा पूर्व में उत्तरी राज्य के अश्शूरियों के हाथों पतन से पहले बोलने का एक अलग तरीका खोजने की उम्मीद करेंगे।</p><p>5. जिन अन्य राज्यों का उल्लेख किया गया है वे एदोम, सोर और <span>सीदोन</span>, पलिश्ती और यूनानी हैं। सीरिया, अश्शूर, और बाबेल का उल्लेख नहीं है, जो पुराने समय में लोगों के कट्टर शत्रु थे जिनसे बँधुआई से पहले के दिनों में लोगों ने बहुत कष्ट सहा। जिनका उल्लेख किया गया है वे निश्चय ही बँधुआई के बाद के समय में लोगों के लिए महत्वपूर्ण थे, और केवल तभी पलिश्ती दृश्य के तुलना में यूनानी महत्वपूर्ण हैं।</p><p>कुछ विद्वान सोचते हैं कि इन तर्कों में कोई बड़ी ताकत नहीं है और पुस्तक में सब कुछ बहुत पहले की तिथि में उचित दिखाई <span>पड़ता </span>है। कभी-कभी यह तर्क दिया जाता है कि इस किताब को जानबूझकर इब्रानी शास्त्रों में दो आठवीं शताब्दी ईसा पूर्व के भविष्यद्वक्ताओं होशे और आमोस के साथ रखा गया है। लेकिन भविष्यद्वाणियों के संग्रह में पुस्तकों का क्रम उनकी तारीख निर्धारित नहीं करता है। बँधुआई के बाद के <span>ओबद्याह </span>आठवीं शताब्दी ईसा पूर्व के भविष्यद्वक्ताओं आमोस और मीका के बीच खड़े हैं, और वास्तव में यूनानी पुराने नियम में योएल को इब्रानी बाइबल में उसकी जगह से अलग स्थान पर रखा गया था। सबसे अधिक सम्भावना है कि योएल और आमोस एक साथ खड़े हैं, क्योंकि <a href=\"https://ref.ly/Amos1:2\">आमो 1:2</a> में वही शब्द पाए जाते हैं जो योएल की पुस्तक के अन्त में पाए गए हैं (<a href=\"https://ref.ly/Joel3:16\">योए3:16</a>)। जो लोग पुस्तक के लिए पूर्व-बँधुआई तिथि का समर्थन करते हैं उनमें से कुछ इसे नौवीं शताब्दी में रखते हैं, <span>योआश</span> के शासनकाल की शुरुआती अवधि में जब राजा वास्तव में देश के शासक के रूप में कार्य करने के लिए बहुत छोटे थे। अन्य लोग इसे उत्तर से आने वाले शत्रु के सन्दर्भ (जैसा कि यिर्मयाह में है) और लोगों से निवेदन (यिर्मयाह के निवेदन की तरह) कि वे पूरे <span>मन </span>से प्रभु की ओर लौटें (<a href=\"https://ref.ly/Joel2:12\">2:12</a>) के सन्दर्भ को देखते हुए 609 ईसा पूर्व में <span>योशिय्याह</span> की मृत्यु से ठीक पहले रखते हैं।</p><h2>&nbsp;विषय-वस्तु</h2><h3><a href=\"https://ref.ly/Joel1:1-Joel1:12\">1:1–12</a></h3><p>टिड्डियों का प्रकोप, जो पिछली पीढ़ियों ने कभी नहीं देखा था, <span>देश</span> पर आया (पद <a href=\"https://ref.ly/Joel1:2-Joel1:4\">2–4</a>)। दाखलता को उजड़ते और अंजीर के पेड़ों को छिलते हुए देखने के लिए दाखमधु पीने वालों को बुलाया गया (पद <a href=\"https://ref.ly/Joel1:5-Joel1:7\">5–7</a>)। खेतों को बर्बाद होते देखकर लोगों को विलाप करने के लिए बुलाया गया — विशेष रूप से याजकों को, क्योंकि वे अब प्रभु को <span>अन्नबलि</span> और <span>अर्घ</span> अर्पण नहीं कर सकेंगे (पद <a href=\"https://ref.ly/Joel1:8-Joel1:10\">8–10</a>)। किसानों को अपनी फसल की बर्बादी पर और देश के फलों के नुकसान पर पीड़ा में शोक करना होगा (पद <a href=\"https://ref.ly/Joel1:11-Joel1:12\">11–12</a>)।</p><h3><a href=\"https://ref.ly/Joel1:13-Joel1:20\">1:13–20</a></h3><p>जो कुछ हुआ था, उसके कारण लोगों को प्रार्थना और उपवास के लिए बुलाया गया; याजकों को टाट ओढ़कर प्रभु के सामने आना था, इस बात पर शोक मनाना था कि कोई भेंट नहीं लाई जा सकती (पद<a href=\"https://ref.ly/Joel1:13\">13</a>)। <span>पुरनियों </span>और लोगों को समान रूप से प्रार्थना करने के लिए मन्दिर में आना होगा (पद<a href=\"https://ref.ly/Joel1:14\">14</a>)। ऐसी संकट की घड़ी, जिसमें फसलें नष्ट हो गई थीं और भेड़-<span>बकरियाँ </span>और <span>गाय-बैल</span> के लिए कोई चरागाह नहीं था, इसे प्रभु के महान आने वाले दिन की पूर्वसूचना के रूप में देखा जाना चाहिए और उसके लिए सभी को तैयार रहना चाहिए (पद <a href=\"https://ref.ly/Joel1:15-Joel1:18\">15–18</a>)। जब भविष्यद्वक्ता ने देश की तबाही देखी, तो वह स्वयं केवल परमेश्वर को ही पुकार सकता था (पद<a href=\"https://ref.ly/Joel1:19-Joel1:20\">19–20</a>)।</p><h3><a href=\"https://ref.ly/Joel2:1-Joel2:11\">2:1–11</a></h3><p>इस भाग में भविष्यद्वक्ता उस समय की बात करते हैं जब परमेश्वर का न्याय पूरे देश पर भय लाता है। यह खतरे की घन्टी बजने का समय है, जब <span>एक बड़ी और सामर्थी &apos;जाति&apos;</span> देश पर आक्रमण करती हैं, जो कभी पहले देखे गए किसी भी शत्रु से ज़्यादा ख़तरनाक है। इसके अलावा, यह आने वाले &quot;<span>यहोवा का दिन</span>&quot; की चेतावनी है, &quot;<span>वह अंधकार और अंधेरे का दिन है&quot;</span> (पद <a href=\"https://ref.ly/Joel2:1-Joel2:2\">1–2</a>)। भूमि आग से <span>भस्म </span>हो <span>जाएगी</span>; <span>उसके आगे की भूमि तो अदन की बारी के समान होगी, परन्तु उसके पीछे की भूमि उजाड़ मरुस्थल बन जाएगी</span> (पद <a href=\"https://ref.ly/Joel2:3\">3</a>)। यह आक्रमण घुड़सवार सेना के समान है और विद्रोहियों की आवाज &quot;रथों की गड़गड़ाहट&quot; के समान है। उनके आगमन पर हर कोई पीड़ा में है। वे <span>शूरवीरों के समान</span> <span>दौड़ते</span> हैं, हथियारों को तोड़ते हुए, <span>शहरपनाह</span> पर चढ़ते हैं, और चोरों की तरह घरों में प्रवेश करते हैं (पद <a href=\"https://ref.ly/Joel2:4-Joel2:9\">4–9</a>)।</p><p>कुछ लोगों ने इस वर्णन को उन <span>देशों </span>की सेनाओं की तस्वीर माना है जो इस्राएल के शत्रु हैं, जिन्हें प्रभु ने अपने ही लोगों पर न्याय करने के लिए उपयोग किया है। लेकिन क्योंकि उन्हें युद्ध में घोड़ों के रूप में वर्णित किया गया है, उनकी आवाज़ &quot;रथों की गड़गड़ाहट&quot; की तरह है, उनका आगे बढ़ना &quot;युद्ध में जाने वाली <span>बलवन्त </span>सेना&quot; की तरह है, ऐसा लगता है कि टिड्डियों की विपत्ति  ध्यान में रखकर यह बोला गया है। फिर भी आकाश में टिड्डियों का काला बादल और भूमि पर उनका भयानक प्रभाव उस महान दिन की पूर्वसूचना देता है जब प्रभु सभी लोगों पर न्याय करने के लिए बोलेंगे और कार्य करेंगे। तब स्वर्ग और पृथ्वी कांपेंगे; सूर्य, <span>चन्द्रमा</span>, और तारे <span>काले</span> हो जाएंगे (पद <a href=\"https://ref.ly/Joel2:10-Joel2:11\">10–11</a>)।</p><h3><a href=\"https://ref.ly/Joel2:12-Joel2:17\">2:12–17</a></h3><p>भविष्यद्वक्ता बार-बार लोगों को नम्रता और पश्चाताप के साथ प्रभु के पास बुलाते हैं ताकि उनकी दया और अनुग्रह प्राप्त हो सके। तब यह “<span>परमेश्वर यहोवा को अन्नबलि और अर्घ दिया जाए</span>” संभव होगा (पद<a href=\"https://ref.ly/Joel2:14\">14)</a>। उपवास नियुक्त किया जाना है, युवा और वृद्धों की एक <span>महासभा</span> बुलाई जानी है। यहाँ तक कि नवविवाहितों को भी आना है। याजक अपने अगुवाई में लोगों को प्रार्थना करने के लिए अगुवाई करें ताकि परमेश्वर अपने लोगों को बचाए (पद <a href=\"https://ref.ly/Joel2:14-Joel2:17\">14–17</a>)।</p><h3><a href=\"https://ref.ly/Joel2:18-Joel2:27\">2:18–27</a></h3><p>इस गद्यांश के अनुसार, ऐसा लगता है कि लोगों ने परमेश्वर की ओर रुख किया जैसा कि भविष्यद्वक्ता ने कहा था; इसके प्रत्युत्तर में, प्रभु ने उन <span>पर तरस खाया</span> और उन्हें उनके <span>अन्न और नया दाखमधु और ताजा तेल देने </span>का आश्वासन दिया, और उनकी <span>नामधराई</span> देते हैं (पद <a href=\"https://ref.ly/Joel2:18-Joel2:19\">18–19</a>)। &quot;<span>उत्तर की ओर से आई हुई सेना</span>&quot; पीछे हट जाएँगी, और परमेश्वर देश के चरागाहों, उसके फलदार वृक्षों, और उसकी <span>दाखलता</span> को पुनःस्थापित करेंगे (पद <a href=\"https://ref.ly/Joel2:20-Joel2:22\">20–22</a>)। लोग आनंदित होंगे, और <span>अगली</span> और <span>पिछली</span> वर्षा की आशीष से देश फिर से प्रचुर मात्रा में उपजाऊ होगा। टिड्डियों के प्रकोप से हुए नुकसान की भरपाई की जाएगी (पद <a href=\"https://ref.ly/Joel2:23-Joel2:25\">23–25</a>)। लोग प्रचुर मात्रा में भोजन करेंगे और परमेश्वर की स्तुति करेंगे। वे जानेंगे कि महान जीवित परमेश्वर उनके बीच में हैं, और वे अब और लज्जित नहीं होंगे (पद <a href=\"https://ref.ly/Joel2:26-Joel2:27\">26–27</a>)।</p><h3><a href=\"https://ref.ly/Joel2:28-Joel2:32\">2:28–32</a></h3><p>भविष्यद्वक्ता ने यह भी देखा कि टिड्डियों की विपत्ति के बाद इस नवीनीकरण में अनुभव किए गए आशीष आने वाले बड़े <span>आशीषों </span>का पूर्वाभास थे, जैसे कि अनुभव किए गए न्याय ने आने वाले प्रभु के महान और भयानक दिन की चेतावनी दी थी। परमेश्वर भविष्य में अपने लोगों के लिए महान कार्य करेंगे; विशेष रूप से, वे पुरुषों और स्त्रियों, युवा और वृद्ध, दास और स्वतंत्र पर अपनी आत्मा उंडेलेंगे (पद <a href=\"https://ref.ly/Joel2:28-Joel2:29\">28–29</a>)। स्वर्ग और पृथ्वी पर <span>चमत्का</span>री चिन्ह होंगे (पद <a href=\"https://ref.ly/Joel2:30-Joel2:31\">30–31</a>)। जो कोई भी प्रभु के नाम को पुकारेंगे, वे उनके उद्धार को जानेंगे (पद <a href=\"https://ref.ly/Joel2:32\">32</a>)।</p><h3><a href=\"https://ref.ly/Joel3:1-Joel3:15\">3:1–15</a></h3><p>एक देश के रूप में इस्राएल के लिए प्रभु के दिन का अर्थ और सभी जातियों के लिए इसका महत्व समझना ज़रूरी है। परमेश्वर के लोग उनके पास लौटकर पुनर्स्थापना पाएंगे; जिन्होंने उन्हें तितर-बितर किया, उनकी भूमि ले ली, और उन्हें दास के रूप में बेच दिया, वे उनके न्याय के अधीन आएंगे (पद <a href=\"https://ref.ly/Joel3:1-Joel3:3\">1–3</a>)। विशेष रूप से सोर और <span>सीदोन </span>और पलिश्ती जिन्होंने प्रभु के चांदी और सोने को लिया, उनके लोगों को उनकी भूमि से हटाना, और उन्हें यूनानियों को दास के रूप में बेचना, उन्हें उनके किए गए कार्यों का हिसाब देना होगा। इन दास व्यापारियों के पुत्र और पुत्रियाँ भी बदले में दास के रूप में बेचे जाएंगे (पद <a href=\"https://ref.ly/Joel3:4-Joel3:8\">4–8</a>)। इसलिए जातियों को युद्ध के लिए तैयार रहना चाहिए—<span>अपने-अपने हल की फाल को पीटकर तलवार, और अपनी-अपनी हँसिया को पीटकर बर्छी बनाओ</span>—लेकिन यह मानव सेनाओं के बीच की लड़ाई के लिए नहीं है। जिन्होंने जीवित परमेश्वर के खिलाफ लड़ाई की है, जो लोग जीवित परमेश्वर के विरुद्ध लड़े हैं, वे उन्हें एक शक्तिशाली शूरवीर के रूप में देखेंगे (पद <a href=\"https://ref.ly/Joel3:9-Joel3:11\">9–11</a>)। यह शक्तिशाली शूरवीर न्याय करने के लिए आ रहे हैं। दृश्य युद्धभूमि से न्यायालय में बदल जाता है;  प्रभु के दिन &quot;<span>निबटारे की तराई</span>&quot; में महान भीड़ प्रभु के सामने खड़ी होगी, जो सर्वशक्तिमान के शत्रु बन गए हैं उनके लिए यह भयानक अंधकार का दिन है (पद <a href=\"https://ref.ly/Joel3:12-Joel3:15\">12–15</a>)।</p><h3><a href=\"https://ref.ly/Joel3:16-Joel3:21\">3:16–21</a></h3><p>जब मनुष्यों ने अपनी सबसे बुरी बातें कह दी होंगी और अपने सबसे बुरे कार्य कर दिए होंगे, तब परमेश्वर बोलेंगे और कार्य करेंगे। वे अपने लोगों के लिए “<span>शरणस्थान</span> और <span>गढ़</span>” (पद<a href=\"https://ref.ly/Joel3:16\">16</a>) के रूप में प्रकट होंगे। तब उनके नगर को <span>परदेशी</span> आक्रमण से बचाया जाएगा (पद <a href=\"https://ref.ly/Joel3:17\">17</a>)। उनकी भूमि अद्भुत रूप से उपजाऊ होगी (पद<a href=\"https://ref.ly/Joel3:18\">18</a>)। मिस्र और एदोम ने यहूदा के प्रति जो हिंसा की है, उसके कारण वे उजाड़ हो जाएंगे (पद<a href=\"https://ref.ly/Joel3:19\">19</a>)। इस्राएल का बदला लिया जाएगा और पुनःस्थापित किया जाएगा, और सबके लिए यह स्पष्ट हो जाएगा कि प्रभु का निवास यरूशलेम में उनके लोगों के साथ है (पद <a href=\"https://ref.ly/Joel3:20-Joel3:21\">20–21</a>)।</p><p>इस पुस्तक की विषय-वस्तु का यह विवरण इस दृष्टिकोण पर आधारित है कि योएल ने अपने समय में टिड्डियों की महामारी का अनुभव किया और उन्होंने इसे आने वाले परमेश्वर के बड़े न्याय की चेतावनी के रूप में देखा। साथ ही, उन्होंने महान <span>पुनःस्थापन </span>और आशीष की भी बात की थी जब लोग प्रार्थना और उपवास के साथ परमेश्वर की ओर मुड़े थे। अन्य लोग पूरी पुस्तक में, कम से कम अध्याय <a href=\"https://ref.ly/Joel2:1-Joel2:32\">2</a> में, शत्रुओं को मानवीय शत्रु के रूप में देखते हैं। कुछ लोग पूरी पुस्तक को आने वाले युद्धों की <span>भविष्यद्वाणी </span>के रूप में मानते हैं, और विशेष रूप से प्रभु के अन्तिम युद्ध के रूप में उन लोगों के खिलाफ जो स्वयं को परमेश्वर के शत्रु बना चुके हैं। कुछ लोग दो भविष्यद्वक्ताओं, या पुस्तक के दो भागों के बारे में सोचते हैं जो अलग-अलग समय पर लिखे गए हैं। लेकिन ऊपर लिया गया पुस्तक का दृष्टिकोण सबसे कम कठिनाइयों से जुड़ा हुआ लगता है और पूरी पुस्तक का अच्छी समझ और अर्थ देता है।</p><h2>संदेश</h2><p>योएल के संदेश के स्थायी महत्व के बारे में आखिर में क्या कहा जा सकता है?  उनका संदेश, अधिकांश पुराने नियम के भविष्यद्वक्ताओं की तरह, दया और न्याय का संदेश था। टिड्डियों की महामारी जैसी आपदा इतिहास के भीतर और अंततः इतिहास के पूर्णता पर प्रभु के महान दिन पर सभी मनुष्यों और जातियों के लिए परमेश्वर के न्याय की चेतावनी थी, जब सभी उनके सामने एकत्रित होंगे। योएल का संदेश, उनके समय की घटनाओं से उत्पन्न पश्चाताप की चुनौती के साथ, यीशु के उन शब्दों के साथ रखा जा सकता है जब उनसे उनके समय की आपदाओं में पीड़ित लोगों के बारे में पूछा गया था। जब उनसे पूछा गया कि क्या वे अन्य लोगों से अधिक पापी थे, तो उन्होंने चेतावनी के साथ नकारात्मक उत्तर दिया, &quot;<span>यदि तुम मन न फिराओगे तो तुम भी सब इसी रीति से नाश होंगे”</span> (<a href=\"https://ref.ly/Luke13:5\">लूका 13:5</a>)। योएल के माध्यम से परमेश्वर का वचन लोगों को उनकी ओर लौटने के लिए बुलाता है ताकि वे उनकी दया पा सकें; और दया के आश्वासन के साथ उन महान चीजों की आशा भी पा सकें जो परमेश्वर अपनी भलाई में करेंगे। वह अपनी आत्मा को सभी पर अधिकता से उँड़ेलेंगे। इन वचनों का वादा (<a href=\"https://ref.ly/Joel2:28\">योए 2:28</a>) योएल की पुस्तक में किसी भी अन्य वचन से अधिक महत्वपूर्ण हो गए हैं, क्योंकि <span>पिन्तेकुस्त</span> के दिन पतरस के उपदेश में इनका उल्लेख किया गया है (<a href=\"https://ref.ly/Acts2:16-Acts2:21\">प्रेरि 2:16–21</a>)। वे मसीही कलीसिया के लिए तब से सत्य हैं जब से उनकी पूर्ति की शुरुआत हुई, और उनके साथ योएल का महान आश्वासन है कि परमेश्वर अपने लोगों के बीच निवास करते हैं और जो उनकी ओर लौटते हैं वे कभी लज्जित नहीं होंगे।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यद्वाणी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यद्वक्ता, भविष्यद्वक्तिन </span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001013",
          "start_ref_usfm": "JOL 1:13",
          "end_ref": "29001013",
          "end_ref_usfm": "JOL 1:13"
        },
        {
          "start_ref": "29001014",
          "start_ref_usfm": "JOL 1:14",
          "end_ref": "29001014",
          "end_ref_usfm": "JOL 1:14"
        },
        {
          "start_ref": "29002003",
          "start_ref_usfm": "JOL 2:3",
          "end_ref": "29002003",
          "end_ref_usfm": "JOL 2:3"
        },
        {
          "start_ref": "29002009",
          "start_ref_usfm": "JOL 2:9",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002012",
          "start_ref_usfm": "JOL 2:12",
          "end_ref": "29002012",
          "end_ref_usfm": "JOL 2:12"
        },
        {
          "start_ref": "29002014",
          "start_ref_usfm": "JOL 2:14",
          "end_ref": "29002014",
          "end_ref_usfm": "JOL 2:14"
        },
        {
          "start_ref": "29002027",
          "start_ref_usfm": "JOL 2:27",
          "end_ref": "29002027",
          "end_ref_usfm": "JOL 2:27"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "29002032",
          "start_ref_usfm": "JOL 2:32",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        },
        {
          "start_ref": "29003002",
          "start_ref_usfm": "JOL 3:2",
          "end_ref": "29003002",
          "end_ref_usfm": "JOL 3:2"
        },
        {
          "start_ref": "29003016",
          "start_ref_usfm": "JOL 3:16",
          "end_ref": "29003016",
          "end_ref_usfm": "JOL 3:16"
        },
        {
          "start_ref": "29003017",
          "start_ref_usfm": "JOL 3:17",
          "end_ref": "29003017",
          "end_ref_usfm": "JOL 3:17"
        },
        {
          "start_ref": "29003018",
          "start_ref_usfm": "JOL 3:18",
          "end_ref": "29003018",
          "end_ref_usfm": "JOL 3:18"
        },
        {
          "start_ref": "29003019",
          "start_ref_usfm": "JOL 3:19",
          "end_ref": "29003019",
          "end_ref_usfm": "JOL 3:19"
        },
        {
          "start_ref": "30001002",
          "start_ref_usfm": "AMO 1:2",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "42013005",
          "start_ref_usfm": "LUK 13:5",
          "end_ref": "42013005",
          "end_ref_usfm": "LUK 13:5"
        },
        {
          "start_ref": "29002004",
          "start_ref_usfm": "JOL 2:4",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "29002014",
          "start_ref_usfm": "JOL 2:14",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "44002016",
          "start_ref_usfm": "ACT 2:16",
          "end_ref": "44002021",
          "end_ref_usfm": "ACT 2:21"
        },
        {
          "start_ref": "29002016",
          "start_ref_usfm": "JOL 2:16",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "29001002",
          "start_ref_usfm": "JOL 1:2",
          "end_ref": "29001004",
          "end_ref_usfm": "JOL 1:4"
        },
        {
          "start_ref": "29001005",
          "start_ref_usfm": "JOL 1:5",
          "end_ref": "29001007",
          "end_ref_usfm": "JOL 1:7"
        },
        {
          "start_ref": "29001008",
          "start_ref_usfm": "JOL 1:8",
          "end_ref": "29001010",
          "end_ref_usfm": "JOL 1:10"
        },
        {
          "start_ref": "29001011",
          "start_ref_usfm": "JOL 1:11",
          "end_ref": "29001012",
          "end_ref_usfm": "JOL 1:12"
        },
        {
          "start_ref": "29001015",
          "start_ref_usfm": "JOL 1:15",
          "end_ref": "29001018",
          "end_ref_usfm": "JOL 1:18"
        },
        {
          "start_ref": "29001019",
          "start_ref_usfm": "JOL 1:19",
          "end_ref": "29001020",
          "end_ref_usfm": "JOL 1:20"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002002",
          "end_ref_usfm": "JOL 2:2"
        },
        {
          "start_ref": "29002010",
          "start_ref_usfm": "JOL 2:10",
          "end_ref": "29002011",
          "end_ref_usfm": "JOL 2:11"
        },
        {
          "start_ref": "29002018",
          "start_ref_usfm": "JOL 2:18",
          "end_ref": "29002019",
          "end_ref_usfm": "JOL 2:19"
        },
        {
          "start_ref": "29002020",
          "start_ref_usfm": "JOL 2:20",
          "end_ref": "29002022",
          "end_ref_usfm": "JOL 2:22"
        },
        {
          "start_ref": "29002023",
          "start_ref_usfm": "JOL 2:23",
          "end_ref": "29002025",
          "end_ref_usfm": "JOL 2:25"
        },
        {
          "start_ref": "29002026",
          "start_ref_usfm": "JOL 2:26",
          "end_ref": "29002027",
          "end_ref_usfm": "JOL 2:27"
        },
        {
          "start_ref": "29002030",
          "start_ref_usfm": "JOL 2:30",
          "end_ref": "29002031",
          "end_ref_usfm": "JOL 2:31"
        },
        {
          "start_ref": "29003001",
          "start_ref_usfm": "JOL 3:1",
          "end_ref": "29003003",
          "end_ref_usfm": "JOL 3:3"
        },
        {
          "start_ref": "29003004",
          "start_ref_usfm": "JOL 3:4",
          "end_ref": "29003008",
          "end_ref_usfm": "JOL 3:8"
        },
        {
          "start_ref": "29003009",
          "start_ref_usfm": "JOL 3:9",
          "end_ref": "29003011",
          "end_ref_usfm": "JOL 3:11"
        },
        {
          "start_ref": "29003012",
          "start_ref_usfm": "JOL 3:12",
          "end_ref": "29003015",
          "end_ref_usfm": "JOL 3:15"
        },
        {
          "start_ref": "29003020",
          "start_ref_usfm": "JOL 3:20",
          "end_ref": "29003021",
          "end_ref_usfm": "JOL 3:21"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 6998,
          "content_id": 180534,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यवाणी",
          "language": "hin"
        },
        {
          "reference_id": 6999,
          "content_id": 184994,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यद्वक्ता, भविष्यद्वक्तिन",
          "language": "hin"
        }
      ]
    }
  }
]