[
  {
    "content_id": 620701,
    "reference_id": 5628,
    "title": "योशियाह",
    "media_type": "Text",
    "index_reference": "योशियाह",
    "language": "hin",
    "content": "<h1>योशिय्याह</h1><p>1. दक्षिणी यहूदा के सोलहवें राजा (640–609 ईसा पूर्व)। एक धर्मी पुरुष, वे अपने दादा मनश्शे और अपने पिता आमोन के विपरीत थे। वास्तव में, पवित्रशास्त्र यह बताता है कि उनके पहले या बाद में कोई राजा नहीं था जो व्यवस्था के प्रति इतना आज्ञाकारी रहा (<a href=\"https://ref.ly/2Kgs23:25\">2&nbsp;रा 23:25</a>)। उनके नाम का यूनानी रूप, <span>योशिय्याह</span>, <a href=\"https://ref.ly/Matt1:10-Matt1:11\">मत्ती 1:10–11</a> में प्रकट होता है।</p><p><span>योशिय्याह</span> का काल</p><p>जब <span>योशिय्याह</span> 640 ईसा पूर्व में राजा बने, तो अंतरराष्ट्रीय स्तर में भारी बदलाव होने वाला था। महान अश्शूरी राजा अशुर्बनिपाल की 633 ईसा पूर्व में मृत्यु के बाद, उनके सिंहासन पर औसत दर्जे के शासक आए, और साम्राज्य में काफी अशांति होने लगी। नबूकदनेस्सर के पिता नबोपोलासर ने <span>बाबेल </span>में राजगद्दी पर कब्जा कर लिया और 626 ईसा पूर्व के अंत में नव-बाबेल साम्राज्य की स्थापना की। जल्द ही बाबेली और मादीयों ने मिलकर अश्शूरी साम्राज्य को नष्ट कर दिया और 612 ईसा पूर्व में नीनवे नगर को पूरी तरह से नष्ट कर दिया। जैसे-जैसे बाबेली शक्ति पूर्व में बढ़ी, अश्शूरी का इस्राएल के पूर्व राज्य पर नियंत्रण ढीला पड़ गया और यहूदा पर उनका दबाव लगभग समाप्त हो गया। नीनवे के पतन के बाद, अश्शूरी ने अपनी राजधानी हारान में स्थापित की। वहां उन्हें 610 ईसा पूर्व में बाबेली और <span>सिथियनों </span>द्वारा पराजित किया गया। इस समय मिस्र के फ़िरौन नेको II ने अश्शूर का समर्थन करने का निर्णय लिया। 609 ईसा पूर्व के वसंत के अंत में उन्होंने यहूदा के माध्यम से आगे बढ़कर योशिय्याह को पराजित किया और मार डाला, और अराम में गर्मियों में <span>युद्ध किया</span>। इस समय, अंतरराष्ट्रीय राजनीतिक स्तर में महत्वपूर्ण परिवर्तन हो रहे थे। शक्तिशाली अश्शूरी राजा अशुर्बनिपाल की 633 ईसा पूर्व में मृत्यु के बाद, कमजोर शासक उनके स्थान पर आए और साम्राज्य अशांति की स्थिति में आ गया। नव-बाबेली साम्राज्य की स्थापना 626 ईसा पूर्व में नबूकदनेस्सर के पिता नबोपोलासर द्वारा की गई थी। बाबेली और मदीयों ने मिलकर अश्शूरी साम्राज्य को समाप्त कर दिया, अंततः 612 ईसा पूर्व में नीनवे नगर को नष्ट कर दिया। जैसे-जैसे बाबेली साम्राज्य की शक्ति बढ़ी, अश्शूरी का पूर्व राज्य इस्राएल पर नियंत्रण कमजोर हो गया और यहूदा पर उनका दबाव कम हो गया। नीनवे के पतन के बाद, अश्शूरी ने अपनी राजधानी हारान में परिवर्तित् की, जहां उन्हें बाद में 610 ईसा पूर्व में बाबेली और सिथियनों द्वारा पराजित किया गया। इसी समय मिस्र के फ़िरौन नको II ने अश्शूर का समर्थन करने का निर्णय लिया, जिससे 609 ईसा पूर्व में योशिय्याह की पराजय और अराम में उनके <span>युद्ध</span> का नेतृत्व हुआ।</p><p>योशिय्याह के शासनकाल से पहले, यहूदियों ने मनश्शे (697–642 ईसा पूर्व) के शासनकाल के दौरान भयंकर मूर्तिपूजा को अपना लिया था। बाल की उपासना, मोलेक आराधना, और अन्य अन्यजाति धर्म, साथ ही तंत्र-मंत्र और ज्योतिष विद्या भी पूरे भूमि में फैल गए थे। एक झूठी वेदी भी यरूशलेम के मन्दिर में खड़ी थी, और यरूशलेम के पास अन्यजाति देवताओं के लिए नर-बलि किए जाते थे। देश पूरी तरह से भ्रष्ट हो गया था। हालांकि मनश्शे के बाद के वर्षों में कुछ सुधार हुआ, लेकिन उनके पुत्र आमोन (642–640 ईसा पूर्व) के शासनकाल के दौरान स्थितियाँ फिर से अपनी पूर्व दुर्गति में लौट आईं। 640 ईसा पूर्व में आमोन के घराने के अधिकारियों ने उनकी हत्या कर दी, और &quot;भूमि के लोगों&quot; ने योशिय्याह को सिंहासन पर बिठाया (<a href=\"https://ref.ly/2Kgs21:26\">2&nbsp;रा 21:26</a>; <a href=\"https://ref.ly/2Kgs22:1\">22:1</a>; <a href=\"https://ref.ly/2Chr33:25-2Chr34:1\">2&nbsp;इति 33:25–34:1</a>)।</p><p>योशिय्याह की सुधार की गतिविधियाँ</p><p>योशिय्याह केवल आठ वर्ष के थे जब वे राजा बने। ऐसा माना जाता है कि उनके उत्कृष्ट सलाहकार या हाक़िम अपने विश्वास से बहुत प्रभावित थे। जब वे 16 वर्ष के हुए, तो उन्होंने अपने पूर्वज दाऊद के परमेश्वर की खोज स्वयं शुरू की। जब वे 20 वर्ष के हुए, तो वे भूमि की मूर्तिपूजा को लेकर बहुत चिंतित हो गए और यहूदा और यरूशलेम से अन्यजातीय ऊँचे स्थानों, पेड़ों और मूर्तियों को हटाने के लिए एक बड़ा प्रयास शुरू किया। योशिय्याह को मूर्तिपूजा से इतनी अधिक नफरत थी कि उन्होंने अन्यजातीय पुजारियों के कब्रों को खोलकर उनके हड्डियों को मूर्तिपूजा की वेदियों पर जलाया, फिर वेदियों को नष्ट किया गया।</p><p>योशिय्याह ने अपने सुधार आंदोलन को यहूदा की सीमाओं से परे ले जाकर बेतेल के पूजा केंद्र के प्रति विशेष रूप से अपना क्रोध व्यक्त किया, जहां यारोबाम ने अपनी झूठी आराधना स्थापित की थी। भविष्यवाणी को पूरा करने लिए (<a href=\"https://ref.ly/1Kgs13:1-1Kgs13:3\">1&nbsp;रा 13:1–3</a>), उन्होंने वेदी और उच्च स्थान को नष्ट कर दिया और स्थल को अपवित्र करने के लिए वहां के पुजारियों की हड्डियों को जला दिया (<a href=\"https://ref.ly/2Kgs23:15-2Kgs23:18\">2&nbsp;रा 23:15–18</a>)। जो उन्होंने बेतेल में किया, वही उन्होंने समरिया के राज्य में भी किया (पद <a href=\"https://ref.ly/2Kgs23:15-2Kgs23:20\">19–20</a>)।</p><p>जब योशिय्याह 26 वर्ष के थे, उन्होंने यरूशलेम में मंदिर को शुद्ध और मरम्मत करने के लिए एक योजना शुरू की (<a href=\"https://ref.ly/2Kgs22:3\">2&nbsp;रा 22:3</a>)। शापान, राजा के प्रशासनिक सहायक, ने काम का आदेश दिया; हिल्किय्याह याजक ने <span>पुनर्निर्माण</span> और मरम्मत की देखरेख की। मंदिर के पुनर्निर्माण कार्य में, हिल्किय्याह को व्यवस्था की पुस्तक मिली, जिसकी स्वरूप और विषय अन्यथा अज्ञात थी। संभवतः मनश्शे के <span>विपत्ति के</span> दिनों में परमेश्वर के वचन को नष्ट करने का एक जानबूझकर प्रयास किया गया था। किसी भी स्थिति में, यहूदा में पवित्रशास्त्र का ज्ञान बहुत कम था।</p><p>जब शाफान ने व्यवस्था की पुस्तक योशिय्याह के सामने पढ़ी, तो राजा परमेश्वर से दूर होने पर दी गई दंड की चेतावनियों से गहरे चिंतित हो गए। उन्होंने देश के लिए परिणामों के बारे में पूछने हेतु भविष्यद्वक्तिन हुल्दा के पास एक प्रतिनिधिमंडल भेजा। भविष्यद्वक्तिन ने उत्तर दिया कि यहूदा पर उनके पापों के कारण परमेश्वर का दंड अवश्य आएगा, लेकिन उन्होंने योशिय्याह को यह आश्वासन भी दिया कि क्योंकि उनका हृदय परमेश्वर के प्रति समर्पित है, यह दंड उनके जीवनकाल में नहीं आएगा।</p><p>शासक ने परमेश्वर की व्यवस्था के सार्वजनिक पाठ के लिए एक बड़े प्रतिनिधि समूह को बुलाया—विशेष रूप से उन भागों को जो परमेश्वर के प्रति उत्तरदायित्वों पर केंद्रित थे। शासक और लोगों ने परमेश्वर के सामने उसकी आज्ञाओं का पालन करने के लिए एक वाचा बाँधी।</p><p>एक निर्दोष एकेश्वरवादी विश्वास बनाए रखने के महत्व को समझते हुए, राजा ने मंदिर और यरूशलेम को शुद्ध करने के लिए और भी कठोर प्रयास किए। उन्होंने बाल आराधना में उपयोग किए जाने वाले बर्तनों को नष्ट कर दिया, यहूदा के राजाओं द्वारा सूर्य आराधना के लिए दिए गए घोड़ों के स्मारक, सूर्य को समर्पित रथ, मंदिर के पास के समलैंगिक समाज, और सुलैमान द्वारा बनाए गए और उनके समय से उपयोग में आ रहे मंदिरों को नष्ट कर दिया। इसके अलावा, उन्होंने यहूदा के सभी नगरों में अन्यजाति मंदिरों और उच्च स्थानों को समाप्त करने के लिए कठोर प्रयास किए (<a href=\"https://ref.ly/2Kgs23:4-2Kgs23:14\">2&nbsp;रा 23:4–14</a>)।</p><p>योशिय्याह की मृत्यु</p><p>योशिय्याह ने यहूदी क्षेत्र से होकर फ़िरौन नको की सेना के प्रस्थान का विरोध क्यों किया, इसका सटीक कारण अज्ञात है। हो सकता है कि वे घृणित अश्शूरियों तक सहायता पहुँचने से रोकना चाहते हों या अपनी स्वतंत्रता बनाए रखना चाहते हों। इस संघर्ष में योशिय्याह गंभीर रूप से घायल हो गए और उनकी मृत्यु हो गई। योशिय्याह के निधन पर यिर्मयाह और समस्त लोगों ने गहरा शोक व्यक्त किया (<a href=\"https://ref.ly/2Chr35:25\">2 इति 35:25</a>)। यह स्वाभाविक था, क्योंकि उनका धर्मपरायण राजा चला गया था, और कुछ ही वर्षों में वह न्याय, जो उनके जीवनकाल में रोका गया था, राष्ट्र पर आ पड़ा।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल का कालक्रम (पुराना नियम)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास। </span></p><p>2. सपन्याह का पुत्र, जो बंधुआई के बाद अन्य यहूदियों के साथ यरूशलेम लौटे (<a href=\"https://ref.ly/Zech6:10,Zech6:14\">जक 6:10, 14</a>; इब्री &quot;हेन&quot;)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12021026",
          "start_ref_usfm": "2KI 21:26",
          "end_ref": "12021026",
          "end_ref_usfm": "2KI 21:26"
        },
        {
          "start_ref": "12022001",
          "start_ref_usfm": "2KI 22:1",
          "end_ref": "12022001",
          "end_ref_usfm": "2KI 22:1"
        },
        {
          "start_ref": "12022003",
          "start_ref_usfm": "2KI 22:3",
          "end_ref": "12022003",
          "end_ref_usfm": "2KI 22:3"
        },
        {
          "start_ref": "12023025",
          "start_ref_usfm": "2KI 23:25",
          "end_ref": "12023025",
          "end_ref_usfm": "2KI 23:25"
        },
        {
          "start_ref": "14034003",
          "start_ref_usfm": "2CH 34:3",
          "end_ref": "14034003",
          "end_ref_usfm": "2CH 34:3"
        },
        {
          "start_ref": "14035025",
          "start_ref_usfm": "2CH 35:25",
          "end_ref": "14035025",
          "end_ref_usfm": "2CH 35:25"
        },
        {
          "start_ref": "38006010",
          "start_ref_usfm": "ZEC 6:10",
          "end_ref": "38006010",
          "end_ref_usfm": "ZEC 6:10"
        },
        {
          "start_ref": "38006014",
          "start_ref_usfm": "ZEC 6:14",
          "end_ref": "38006014",
          "end_ref_usfm": "ZEC 6:14"
        },
        {
          "start_ref": "40001010",
          "start_ref_usfm": "MAT 1:10",
          "end_ref": "40001011",
          "end_ref_usfm": "MAT 1:11"
        },
        {
          "start_ref": "14033025",
          "start_ref_usfm": "2CH 33:25",
          "end_ref": "14034001",
          "end_ref_usfm": "2CH 34:1"
        },
        {
          "start_ref": "11013001",
          "start_ref_usfm": "1KI 13:1",
          "end_ref": "11013003",
          "end_ref_usfm": "1KI 13:3"
        },
        {
          "start_ref": "12023015",
          "start_ref_usfm": "2KI 23:15",
          "end_ref": "12023018",
          "end_ref_usfm": "2KI 23:18"
        },
        {
          "start_ref": "12023019",
          "start_ref_usfm": "2KI 23:19",
          "end_ref": "12023020",
          "end_ref_usfm": "2KI 23:20"
        },
        {
          "start_ref": "12023004",
          "start_ref_usfm": "2KI 23:4",
          "end_ref": "12023014",
          "end_ref_usfm": "2KI 23:14"
        }
      ],
      "resource": [
        {
          "reference_id": 3720,
          "content_id": 381399,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल का घटनाक्रम (पुराना नियम)",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        }
      ]
    }
  }
]