[
  {
    "content_id": 649520,
    "reference_id": 7193,
    "title": "रसीन",
    "media_type": "Text",
    "index_reference": "रसीन",
    "language": "hin",
    "content": "<h1>रसीन</h1><p>1. सीरियाई शासक जिसने दमिश्क में यशायाह की भविष्यवाणी की सेवा के प्रारंभिक भाग के दौरान और उत्तरी 10 गोत्रों के देश के रूप में अस्तित्व के अंतिम वर्षों के दौरान शासन किया। रसीन का उपयोग परमेश्वर ने इस्राएल और यहूदा दोनों को नम्र करने के लिए किया क्योंकि उन्होंने उसे त्याग दिया था और उसकी वाचा को अस्वीकार कर दिया था (<a href=\"https://ref.ly/2Chr28:5-2Chr28:6\">2&nbsp;इति 28:5–6</a>)<span>।</span></p><p>रसीन का जन्म दमिश्क के पास लगाम-हदारा नामक नगर में सीरिया (जिसे अराम भी कहा जाता है) की भूमि में हुआ था। सिंहासन पर उनके आरोहण के बाद, सीरियाई लोगों (जिन्हें अरामियों भी कहा जाता है) ने इस्राएल के प्रभुत्व से अपनी स्वतंत्रता पुनः प्राप्त की। इस अवधि के दौरान, अश्शूर अपनी शक्ति को मजबूत कर रहा था और निकट पूर्व में अपने साम्राज्य का विस्तार कर रहा था। इस्राएल के राजा मनहेम के साथ, रसीन को 738 ई.पू. में अश्शूरी सम्राट तिग्लत्पिलेसेर III को भेंट देने के लिए मजबूर किया गया था।अश्शूरियों के प्रति वासलता का भारी बोझ सीरियाई और पड़ोसी लोगों में विरोधी-अश्शूरी भावना उत्पन्न कर रहा था। इस समय के दौरान, रसीन ने पेकह की सहायता की, जिसने इस्राएल के सिंहासन को हथियाने के लिए सफल विद्रोह किया। सिंहासन पर आरोहण के तुरन्त बाद, पेकह ने रसीन के साथ एक विरोधी-अश्शूरी गठबंधन बनाया। उन्होंने जल्द ही महसूस किया कि अश्शूर के विरुद्ध सफल प्रतिरोध के लिए एक बड़े गठबंधन की आवश्यकता है। उन्होंने यहूदा के राजा आहाज को अपने गठबंधन में शामिल होने के लिए आमंत्रित किया, लेकिन आहाज ने दृढ़ता से इनकार कर दिया। यहूदा के सिंहासन पर <span>दाऊदवंशी</span> एक अरामी को रखने के इरादे से, एक व्यापक सीरियाई-इस्राएली गठबंधन को प्रभावी बनाने के लिए, रसीन और पेकह ने यहूदा पर हमला किया। अधिकांश लड़ाइयाँ जीतने के बावजूद, रसीन और पेकह यरूशलेम को लेने और आहाज की जगह लेने के अपने प्रयास में असफल रहे (<a href=\"https://ref.ly/2Chr28:5-2Chr28:15\">2&nbsp;इति 28:5–15</a>; <a href=\"https://ref.ly/Isa7:1-Isa7:9\">यशा 7:1–9</a>)। यहूदा के लिए इन अंधकारमय दिनों के दौरान, यशायाह ने लोगों को एक उत्साहजनक संदेश दिया। उसने अश्शूर द्वारा इस्राएल (एप्रैम) और दमिश्क के आसन्न विनाश की भविष्यवाणी की (<a href=\"https://ref.ly/Isa7:1-Isa7:9\">यशा 7:1–9</a>; <a href=\"https://ref.ly/Isa8:1-Isa8:8\">8:1–8</a>)। इन राज्यों का विनाश इतना निश्चित था कि उन्होंने उनके दो राजाओं को “<span>धुआँ</span><strong> </strong>छोड़ते हुए जलते हुए लकड़ी के टुकड़े” के रूप में संदर्भित किया जो बुझने वाले थे (<a href=\"https://ref.ly/Isa7:4\">7:4</a>)। यशायाह की भविष्यवाणी की उपेक्षा करते हुए, आहाज ने तिग्लत्पिलेसेर III को यहूदा की सहायता के लिए प्रेरित करने की आशा में बड़ी राशि भेजी।</p><p>रसीन और पेकह ने अपनी सेनाओं को उत्तर की ओर स्थानांतरित किया ताकि आसन्न अश्शूरी आक्रमण के लिए तैयारी कर सकें। तिग्लत्पिलेसेर ने 733 ई.पू. में हमला किया और गलील के क्षेत्र के अधिकांश हिस्से पर कब्जा कर लिया। इसके बाद उसने दमिश्क की ओर ध्यान केंद्रित किया, जहाँ रसीन भाग गए था। अश्शूरी अभिलेखों में रसीन को घिरे हुए दमिश्क में एक &quot;पिंजरे में बंद पक्षी&quot; के रूप में संदर्भित किया गया है। जब 732 ई.पू. में दमिश्क गिर गया, तो रसीन को मृत्युदंड दे दिया गया और दमिश्क के कई नागरिकों को निर्वासित कर दिया गया। सामरिया, इस्राएल की राजधानी शहर, 722 ई.पू. में अश्शूरियों के हाथों में गिर गया। दमिश्क और सीरिया का देश एक अश्शूरी प्रांत बन गया। इस प्रकार रसीन दमिश्क में शासन करने वाले अंतिम सीरियाई राजा बने।</p><p>2. कुछ मन्दिर सेवकों के पिता जिन्होंने निर्वासन के बाद के समय में सेवा की (<a href=\"https://ref.ly/Ezra2:48\">एज्रा 2:48</a>; <a href=\"https://ref.ly/Neh7:50\">नहे 7:50</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15002048",
          "start_ref_usfm": "EZR 2:48",
          "end_ref": "15002048",
          "end_ref_usfm": "EZR 2:48"
        },
        {
          "start_ref": "16007050",
          "start_ref_usfm": "NEH 7:50",
          "end_ref": "16007050",
          "end_ref_usfm": "NEH 7:50"
        },
        {
          "start_ref": "23007004",
          "start_ref_usfm": "ISA 7:4",
          "end_ref": "23007004",
          "end_ref_usfm": "ISA 7:4"
        },
        {
          "start_ref": "23007001",
          "start_ref_usfm": "ISA 7:1",
          "end_ref": "23007009",
          "end_ref_usfm": "ISA 7:9"
        },
        {
          "start_ref": "14028005",
          "start_ref_usfm": "2CH 28:5",
          "end_ref": "14028006",
          "end_ref_usfm": "2CH 28:6"
        },
        {
          "start_ref": "14028005",
          "start_ref_usfm": "2CH 28:5",
          "end_ref": "14028015",
          "end_ref_usfm": "2CH 28:15"
        },
        {
          "start_ref": "23008001",
          "start_ref_usfm": "ISA 8:1",
          "end_ref": "23008008",
          "end_ref_usfm": "ISA 8:8"
        }
      ],
      "resource": []
    }
  }
]