[
  {
    "content_id": 732430,
    "reference_id": 2652,
    "title": "रब्बी अकीबा",
    "media_type": "Text",
    "index_reference": "रब्बी अकीबा",
    "language": "hin",
    "content": "<h1>रब्बी अकीबा</h1><p>ईस्वी 110–135 के आसपास एक महत्वपूर्ण यहूदी अगुवा। अकीबा <span>धनवान परिवार में नहीं पले-बढ़े</span> और 40 वर्ष की आयु में विद्वान बनने का प्रशिक्षण <span>प्रारंभ किया</span>। रब्बिनिकल <span>अध्ययन में दक्षता प्राप्त करने के बाद</span>, उन्होंने याफा के पास बनेबराक में अपनी स्वयं की पाठशाला में शिक्षा दी।</p><p>ईस्वी सन् 132–135 में, यहूदियों ने उन रोमियों के खिलाफ लड़ाई लड़ी जो उन पर शासन कर रहे थे। <span>इसी दौरान रब्बी अकीबा को यहूदी नियमों को सिखाने के अपराध में बंदी बनाया गया</span>। <span>उन्होंने अपने विश्वास के लिए प्राण देना स्वीकार किया, लेकिन शिक्षा देना नहीं छोड़ा</span>। उन्होंने क्रांतिकारी नेता बारकोचबा का दृढ़ता से समर्थन किया, उन्हें लंबे समय से प्रतीक्षित मसीह (परमेश्वर के वादे के उद्धारकर्ता) के रूप में माना। अकीबा का कार्य एक रब्बी के रूप में तीन श्रेणियों में विभाजित किया जा सकता है:</p><ul><li><p><span>यहूदी</span> शास्त्रों में किन पुस्तकों को शामिल किया जाना चाहिए, इस पर चर्चाओं में भाग लेना;</p></li><li><p>बाइबल की व्याख्या के लिए एक अनूठी विधि का विकास करना; और</p></li><li><p>शास्त्रों के एक नए, अत्यधिक शाब्दिक यूनानी अनुवाद को प्रोत्साहित करना।</p></li></ul><h2>यहूदी पवित्रशास्त्रों पर चर्चाएँ</h2><p>ईस्वी सन् 90 के आसपास, यब्ने या जम्निया में <span>यहूदी</span> शास्त्रों में शामिल की जाने वाली पुस्तकों और जिन्हें बाहर रखा जाना चाहिए, के बारे में चर्चाएँ हुईं। अकीबा इन चर्चाओं में उपस्थित थे। उन्होंने चर्चा की कि कौन सी पुस्तकें स्वीकृत पवित्रशास्त्र में शामिल की जानी चाहिए। कुछ लोग यह प्रश्न कर रहे थे कि क्या सभोपदेशक और <span>श्रेष्ठगीत</span> शामिल किया जाना चाहिए। वे नई पुस्तकों को जोड़ने के बारे में कम इच्छुक थे।</p><h2><span><strong>बाइबल की व्याख्या</strong></span></h2><p>रब्बी अकीबा की बाइबल व्याख्या की <span>पद्धति</span> अन्य रब्बियों से भिन्न थी। उदाहरण के लिए, रब्बी इश्माएल का मानना था कि पवित्रशास्त्र की भाषा को साधारण मनुष्यों की भाषा की तरह समझा जाना चाहिए। यह वही व्याकरण, शब्दार्थ आदि का पालन करती थी।</p><p>इसके विपरीत, अकीबा ने जोर दिया कि पवित्रशास्त्र की व्याख्या इस तरह से की जानी चाहिए जो साधारण भाषा पर लागू न हो। <span>उदाहरण के लिए, सामान्य भाषा में एक ही शब्द की अलग-अलग वर्तनी हो सकती है, लेकिन अर्थ में कोई अंतर नहीं होता</span>। यदि पवित्रशास्त्र में ऐसा कुछ होता है, तो अकीबा का मानना था कि इसके पीछे कोई विशेष कारण होना चाहिए।</p><h2>पवित्रशास्त्र का एक नया यूनानी अनुवाद</h2><p>अन्य व्याख्या के <span>विद्यालयों</span> ने उन पर यह आरोप लगाया कि उन्होंने अपने विचारों के अनुसार शब्दों के अर्थ को बदल दिया ताकि वे पवित्रशास्त्र की अपनी व्याख्याओं को मजबूर कर सकें। अकीबा ने अक्विला नामक एक विद्वान को प्रोत्साहित किया कि वे पवित्रशास्त्र का एक यूनानी अनुवाद तैयार करें जो उनकी व्याख्या के सिद्धांतों का प्रतिनिधित्व करे। <span>अक्विला का यह अनुवाद इतना अधिक शाब्दिक था, कि उसने सामान्य व्याकरण के नियमों की अनदेखी की। इसलिए यह अनुवाद शुद्ध या ग्राह्य यूनानी भाषा नहीं माना जा सकता। </span></p><p>व्याख्या के अन्य स्कूलों ने उन पर अपने विचारों को फिट करने के लिए शब्दों के अर्थ को बदलने का आरोप लगाया ताकि वे पवित्रशास्त्र की अपनी व्याख्याओं पर जोर दे सकें। अकीबा ने अक्विला नामक एक विद्वान को पवित्रशास्त्र का एक यूनानी अनुवाद करने के लिए प्रोत्साहित किया जो व्याख्या के उनके सिद्धांतों का प्रतिनिधित्व करेगा। इसलिए अक्विला का अनुवाद अतिशयोक्तिपूर्ण था। इसने व्याकरण के मानक सिद्धांतों को अनदेखा किया, इसलिए इसे स्वीकार्य यूनानी नहीं कहा जा सकता।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">तलमूद</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3392\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल का अधिनियम</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3392,
          "content_id": 184870,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रमाणिक धर्मग्रंथ बाइबल",
          "language": "hin"
        },
        {
          "reference_id": 7892,
          "content_id": 185019,
          "resource_code": "TyndaleBibleDictionary",
          "label": "तालमुद",
          "language": "hin"
        }
      ]
    }
  }
]