[
  {
    "content_id": 381065,
    "reference_id": 4076,
    "title": "रंजक, रंगाई, रंजयिता",
    "media_type": "Text",
    "index_reference": "रंजक, रंगाई, रंजयिता",
    "language": "hin",
    "content": "<h1>रंजक, रंगाई, रंजयिता</h1><p>कुलपिता अब्राहम के समय से भी पहले मध्य पूर्व में प्राकृतिक सामग्रियों से वस्त्रों को रंगने की पद्धति प्रचलित थी। बाइबल चार रंगों के रंजक का उल्लेख करती है: बैंगनी, नीला (बैंगनी से थोड़ा हल्का रंग), गहरा लाल, और लाल। बैंगनी और नीले रंग के रंजक फीनीके के तट के पास पाए जाने वाले छोटे घोंघा मछली से निकाले जाते थे। रंजक, घोंघा का एक ग्रंथि स्राव, हवा के सम्पर्क में आने पर सफेद-पीले से लाल, बनफशी रंग या बैंगनी रंग में बदल जाता है, यह इस बात पर निर्भर करता है कि इसके साथ व्यवहार कैसे किया जाता है। क्योंकि इस रंजक का उत्पादन महंगा था, केवल धनवान लोग ही बैंगनी रंग के वस्त्र खरीद सकते थे; इसलिए बैंगनी रंग राजस्व और सुख-विलास का प्रतीक बन गया। यह रंजक आमतौर पर &quot;टीरियन पर्पल&quot; के रूप में जाना जाता था क्योंकि सोर और सीदोन के फीनीके शहर प्रमुख आपूर्तिकर्ता थे (<a href=\"https://ref.ly/Ezek27:16\">यहेज 27:16</a>)।</p><p>गहरा लाल और लाल रंग कई चमकीले लाल रंगों में से थे, जो गर्भिणी कीट से प्राप्त किए जाते थे, एक ऐसा कीड़ा जो दक्षिणी यूरोप और अनातोलिया प्रायद्वीप में उगने वाले शाहबलूत की एक प्रजाति पर निर्भर होता है। कृत्रिम यूरोपीय रंगों की उपलब्धता होने के बाद भी कुछ अरामी रंजयिता अभी भी गर्भिणी कीट का उपयोग करते है। <a href=\"https://ref.ly/Exod25:5\">निर्गमन 25:5</a> में उल्लेखित &quot;लाल रंग से रंगी हुई मेढ़ों की खालें&quot; अब भी अराम में बनाई जाती है। पानी में गर्भिणी कीट को उबालकर बनाई गई रंजक से खाल पर रगड़ा जाता है। सूखने पर, खाल को तेल लगाया जाता है, चमकाया जाता है, और बद्दू चप्पल और अन्य सुन्दर चमड़े के सामान के लिए उपयोग किया जाता है।</p><p>थुआतीरा की लुदिया द्वारा बेचे गए &quot;बैंगनी वस्त्र&quot; (<a href=\"https://ref.ly/Acts16:14\">प्रेरि 16:14</a>) वास्तव में एक फीके लाल रंग के थे, जिसे अब कभी-कभी &quot;टर्की रेड&quot; कहा जाता है। यह मजीठ पौधे की जड़ से तैयार किया जाता था, जिसे यूरोप में निर्यात करने के लिए और स्थानीय स्तर पर कम्बल और कपड़ों के लिए सूती और ऊनी कपड़े रंगाई में उपयोग किया जाता था।। मजीठ की खेती साइप्रस और अराम में एक प्रमुख उद्योग था। एक पिता आमतौर पर प्रत्येक पुत्र के जन्म पर एक नया मजीठ का खेत लगाता था, जो अन्ततः उस पुत्र की विरासत बनता था। थुआतीरा में रंजयिता का एक समाज था।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"3766\" data-resourceType=\"TyndaleBibleDictionary\">वस्त्र और वस्त्र उत्पादन</span>।</p><p></p><p></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02025005",
          "start_ref_usfm": "EXO 25:5",
          "end_ref": "02025005",
          "end_ref_usfm": "EXO 25:5"
        },
        {
          "start_ref": "26027016",
          "start_ref_usfm": "EZK 27:16",
          "end_ref": "26027016",
          "end_ref_usfm": "EZK 27:16"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016014",
          "end_ref_usfm": "ACT 16:14"
        }
      ],
      "resource": [
        {
          "reference_id": 3766,
          "content_id": 381038,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कपड़ा एवं कपड़ा निर्माण",
          "language": "hin"
        }
      ]
    }
  }
]