[
  {
    "content_id": 180564,
    "reference_id": 8079,
    "title": "रूपान्तरण",
    "media_type": "Text",
    "index_reference": "रूपान्तरण",
    "language": "hin",
    "content": "<h1>रूपान्तरण</h1><p>यीशु की पृथ्विक सेवकाई में घटना का वर्णन नए नियम के चार पुस्तकों में किया गया है (<a href=\"https://ref.ly/Matt17:1-Matt17:8\">मत्ती 17:1–8</a>; <a href=\"https://ref.ly/Mark9:2-Mark9:8\">मर 9:2–8</a>; <a href=\"https://ref.ly/Luke9:28-Luke9:36\">लूका 9:28–36</a>; <a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">2 पत 1:16–18</a>), जिसमें यीशु को तीन चेलों: याकूब, पतरस और यूहन्ना की उपस्थिति में महिमा दी गई थी।</p><h2>घटना का स्थान</h2><p>वह सटीक स्थान जहाँ रूपांतरण हुआ था, नए नियम में नहीं दिया गया है।&nbsp;<a href=\"https://ref.ly/Matt17:1\">मत्ती 17:1</a> और <a href=\"https://ref.ly/Mark9:2\">मरकुस 9:2</a> बस यह बताते हैं कि यह एक &quot;ऊँचे पहाड़&quot; पर हुआ था। कौन सी पहाड़ है इसे लेकर कई सुझाव दिए गए हैं, परंपरागत स्थल ताबोर पहाड़ है, जो कि गलील सागर के दक्षिण-पश्चिम में लगभग 10 मील (16.1 किलोमीटर) दूर एस्ड्रेइलॉन के मैदान में स्थित एक गोल पहाड़ी है। हालाँकि, इस सुझाए गए स्थान के साथ दो बड़ी समस्याएँ हैं। एक के लिए, यह देखना मुश्किल है कि ताबोर पहाड़ को कैसे उचित रूप से &quot;ऊँचा पहाड़&quot; कहा जा सकता है, क्योंकि यह समुद्र तल से 2,000 फीट (609.6 मीटर) से कम है। दूसरा, यीशु के समय में एक रोमी सेना ताबोर पहाड़ पर तैनात था, और इस प्रकार यह असम्भव होगा कि यीशु अपने चेलों के साथ इस पहाड़ पर चले गए हों। घटनास्थल के लिए दूसरा सुझाव कर्मेल की पहाड़ी है, जो तट पर स्थित है, तीसरा सुझाव हेर्मोन की पहाड़ी है, जो 9,000 फीट (2,743.2 मीटर) से अधिक ऊँचा है और कैसरिया फिलिप्पी के उत्तर-पूर्व में लगभग 12 मील (19.3 किलोमीटर) की दूरी पर स्थित है। हेर्मोन की पहाड़ी वास्तव में एक ऊँची पहाड़ी है और कैसरिया फिलिप्पी के पास स्थित होने का इसके पास अतिरिक्त लाभ भी है।</p><h2>घटना</h2><p>कैसरिया फिलिप्पी की घटनाओं के छह दिन बाद, यीशु ने पतरस, याकूब और यूहन्ना को अपने साथ एक ऊँचे पर्वत पर अकेले ले गए।&nbsp;जैसा कि कई अन्य अवसरों पर, ये तीन चेले अकेले ही यीशु के साथ थे (पुष्टि करें <a href=\"https://ref.ly/Mark5:35-Mark5:43\">मर 5:35–43</a>; <a href=\"https://ref.ly/Mark14:32-Mark14:42\">14:32–42</a>)।&nbsp;सुसमाचार के विवरणों के अनुसार, रूपान्तरण के समय तीन घटनाएँ हुईं:</p><p>1.&nbsp;&quot;वह रूपान्तरित हो गया।&quot; सभी विभिन्न विवरण यीशु के असामान्य परिवर्तन की गवाही देते हैं।&nbsp;यीशु का रूपान्तरित होना: &quot;उनका चेहरा सूर्य की तरह चमकने लगा, और उनके वस्त्र ज्योति के सामान उजाला हो गया&quot; (<a href=\"https://ref.ly/Matt17:2\">मत्ती 17:2</a>)।&nbsp;यह परिवर्तन मत्ती और मरकुस में यूनानी क्रिया मेटामॉर्फियो<em>,</em> द्वारा वर्णित है, जो शब्द &quot;रूपान्तरण&quot; का मूल है। यह संकेत करता है कि एक जबरदस्त परिवर्तन हुआ।</p><p>2.&nbsp;मूसा और एलिय्याह प्रकट हुए और यीशु से बात की।&nbsp;ये पुरुष, जो निस्संदेह व्यवस्था और भविष्यवक्ताओं का प्रतिनिधित्व करते हैं, कहा जाता है कि उन्होंने यीशु से उनके &quot;निर्गमन&quot; या प्रस्थान के बारे में बात की (<a href=\"https://ref.ly/Luke9:31\">लूका 9:31</a>)। जिस शब्द का प्रयोग किया गया है&nbsp;<a href=\"https://ref.ly/Luke9:31\">लूका 9:31</a> में यीशु के &quot;निर्गमन&quot; (या मृत्यु) का वर्णन करने के लिए प्रयुक्त शब्द काफी असामान्य है और स्पष्ट रूप से यीशु की मृत्यु को एक शोकपूर्ण घटना या हार के रूप में नहीं बल्कि एक विजयी यात्रा के रूप में दर्शाता है।</p><p>3.&nbsp;पतरस की टिप्पणी के बाद कि तीन चेलों के लिए वहाँ उपस्थित होना और इसे देखना अच्छा था, और उनके इस सुझाव के बाद कि वे तीन मण्डप बनाएं, स्वर्ग से एक आवाज आई, &quot;यह मेरा प्रिय पुत्र है; इसकी सुनो&quot; (<a href=\"https://ref.ly/Mark9:7\">मर 9:7</a>)।&nbsp;ये शब्द स्पष्ट रूप से पतरस के लिए एक फटकार थे, जिन्होंने यीशु को मूसा और एलिय्याह के साथ एक समान स्तर पर रखा था।&nbsp;तीन मण्डप बनाना (एक मूसा के लिए, एक एलिय्याह के लिए, और एक यीशु के लिए) अर्थ यह भूल जाना है कि यीशु कौन हैं, और स्वर्ग से आई आवाज़ ने पतरस की गलती की ओर इशारा किया।&nbsp;फटकार को भी कैसरिया फिलिप्पी में कुछ दिन पहले पतरस ने जो कहा था, उसके सन्धर्व में भी समझा जाना चाहिए। क्या पतरस भूल गया था कि उन्होंने अभी-अभी यीशु से कहा था, “<span>तू जीविते परमेश्वर का पुत्र मसीह है</span>”?</p><h2>घटना का अर्थ</h2><p> रूपान्तरण के महत्व को समझने के लिए, यीशु के रूपान्तरण के समय स्वर्गीय आवाज़ और यीशु के बपतिस्मा के समय स्वर्गीय आवाज़ के बीच अन्तर करना ज़रूरी है। बपतिस्मा के समय दोनों ही मामलों में, यीशु के रूपान्तरण के समय स्वर्गीय आवाज़ और यीशु के बपतिस्मा के समय स्वर्गीय आवाज़ के बीच अन्तर करना ज़रूरी है। <a href=\"https://ref.ly/Mark1:11\">मरकुस 1:11</a> और <a href=\"https://ref.ly/Luke3:22\">लूका 3:22</a> संकेत करते हैं कि आवाज यीशु को संबोधित थी: &quot;तू मेरा प्रिय पुत्र है।&quot; हालांकि, रूपान्तरण में, आवाज यीशु को संबोधित नहीं थी, बल्कि पतरस, याकूब, और यूहन्ना को संबोधित थी: &quot;यह मेरा प्रिय पुत्र है&quot; (<a href=\"https://ref.ly/Mark9:7\">मरकुस 9:7</a>)।&nbsp;स्पष्ट रूप से रूपान्तरण की घटनाएँ मुख्य रूप से चेलों की ओर निर्देशित हैं। “उनके सामने यीशु का रूपान्तरण हुआ”&nbsp;&quot;वह उनके सामने रूपान्तरित हो गये&quot; (वचन <a href=\"https://ref.ly/Mark9:2\">2</a>); &quot;उनके सामने एलियाह और मूसा प्रकट हुए&quot; (वचन <a href=\"https://ref.ly/Mark9:4\">4</a>); &quot;एक बादल ने उन्हें ढक लिया … &nbsp;‘<span>इसकी</span> सुनो’ ” (वचन <a href=\"https://ref.ly/Mark9:7\">7</a>); “उन्होंने अब उनके साथ किसी और को नहीं देखा, केवल यीशु को ही” (वचन <a href=\"https://ref.ly/Mark9:8\">8</a>)।&nbsp;इन संदर्भों से स्पष्ट है कि यह घटना यीशु के लिए नहीं बल्कि चेलों के लिए है। कैसरिया फिलिप्पी की घटनाओं के ठीक बाद, परमेश्वर ने रूपान्तरण के समय वही पुष्टि की जो पतरस ने पहले कैसरिया फिलिप्पी में स्वीकार की थी: यीशु वास्तव में मसीह, परमेश्वर के पुत्र है।</p><p><a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">2 पतरस 1:16–18</a> में लेखक वर्णन करता है कि वह रूपान्तरण का प्रत्यक्षदर्शी था।&nbsp;यूहन्ना ने अपने सुसमाचार की प्रस्तावना लिखते समय भी ऐसा ही किया और कहा, &quot;हमने उसकी महिमा देखी है&quot; (<a href=\"https://ref.ly/John1:14\">यूह 1:14</a>)।&nbsp;रूपान्तरण के समय परमेश्वर के पुत्र का वास्तविक रूप (यूनानी में मोर्फे) अस्थायी रूप से उनकी मानवता के पर्दे को तोड़ता है और चेलों को उनकी पूर्व-अस्तित्व वाली महिमा दिखाई देती है। यीशु के इस रूपान्तरण में, तीन चेलों ने यीशु की पूर्व-देहधारी महिमा के साथ-साथ उनकी भविष्य की महिमा को भी देखा, जो उन्हें उनके पुनरुत्थान के समय प्राप्त हुई थी और जिसे सभी तब देखेंगे जब वह दुनिया का न्याय करने के लिए वापस आएंगे।</p><p>जब मसीह अपनी महिमा में लौटेंगे, तो सभी विश्वासियों का रूपान्तरण होगा और वे एक <span>तेजस्वी</span>, पुनरुत्थित शरीर प्राप्त करेंगे।&nbsp;इस प्रकार, मसीह का रूपान्तरण हर विश्वासी के रूपान्तरण का पूर्वावलोकन है (देखें <a href=\"https://ref.ly/1Cor15:42-1Cor15:45\">1&nbsp;कुर 15:42–45</a>; <a href=\"https://ref.ly/Phil3:20-Phil3:21\">फिल 3:20–21</a>; <a href=\"https://ref.ly/Col3:4\">कुल 3:4</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">की जीवन और शिक्षाएँ, यीशु मसीह।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017001",
          "end_ref_usfm": "MAT 17:1"
        },
        {
          "start_ref": "40017002",
          "start_ref_usfm": "MAT 17:2",
          "end_ref": "40017002",
          "end_ref_usfm": "MAT 17:2"
        },
        {
          "start_ref": "41001011",
          "start_ref_usfm": "MRK 1:11",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009002",
          "end_ref_usfm": "MRK 9:2"
        },
        {
          "start_ref": "41009004",
          "start_ref_usfm": "MRK 9:4",
          "end_ref": "41009004",
          "end_ref_usfm": "MRK 9:4"
        },
        {
          "start_ref": "41009007",
          "start_ref_usfm": "MRK 9:7",
          "end_ref": "41009007",
          "end_ref_usfm": "MRK 9:7"
        },
        {
          "start_ref": "41009008",
          "start_ref_usfm": "MRK 9:8",
          "end_ref": "41009008",
          "end_ref_usfm": "MRK 9:8"
        },
        {
          "start_ref": "42003022",
          "start_ref_usfm": "LUK 3:22",
          "end_ref": "42003022",
          "end_ref_usfm": "LUK 3:22"
        },
        {
          "start_ref": "42009031",
          "start_ref_usfm": "LUK 9:31",
          "end_ref": "42009031",
          "end_ref_usfm": "LUK 9:31"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "51003004",
          "start_ref_usfm": "COL 3:4",
          "end_ref": "51003004",
          "end_ref_usfm": "COL 3:4"
        },
        {
          "start_ref": "41005035",
          "start_ref_usfm": "MRK 5:35",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "41014032",
          "start_ref_usfm": "MRK 14:32",
          "end_ref": "41014042",
          "end_ref_usfm": "MRK 14:42"
        },
        {
          "start_ref": "61001016",
          "start_ref_usfm": "2PE 1:16",
          "end_ref": "61001018",
          "end_ref_usfm": "2PE 1:18"
        },
        {
          "start_ref": "50003020",
          "start_ref_usfm": "PHP 3:20",
          "end_ref": "50003021",
          "end_ref_usfm": "PHP 3:21"
        },
        {
          "start_ref": "42009028",
          "start_ref_usfm": "LUK 9:28",
          "end_ref": "42009036",
          "end_ref_usfm": "LUK 9:36"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017008",
          "end_ref_usfm": "MAT 17:8"
        },
        {
          "start_ref": "46015042",
          "start_ref_usfm": "1CO 15:42",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009008",
          "end_ref_usfm": "MRK 9:8"
        }
      ],
      "resource": []
    }
  }
]