[
  {
    "content_id": 732613,
    "reference_id": 3214,
    "title": "रीछ (पशु)",
    "media_type": "Text",
    "index_reference": "रीछ (पशु)",
    "language": "hin",
    "content": "<h1>रीछ (पशु)</h1><p>एक बड़ा, भारी, बड़े सिर वाला स्तनपायी प्राणी जिसके छोटे, मजबूत पैर, छोटी पूँछ, और छोटी आँखें और कान होते हैं। रीछ पूरे पैर (तलवा और एड़ी दोनों) से चलते हैं, जैसे मनुष्य चलते हैं।</p><p>फिलीस्तीनी रीछ, भूरा रीछ (<em>उर्सुस आर्क्टोस सिरियाकस</em>) की एक अरामी जाति है। यह 1.8 मीटर (छः फीट) तक ऊँचा हो सकता है और इसका वजन 227 किलोग्राम (500 पाउण्ड) तक हो सकता है। यह अभी भी सीरिया (अराम) और तुर्की में पाया जाता है, लेकिन अब इस्राएल में नहीं पाया जाता।</p><p>रीछों की घ्राण शक्ति बहुत तीव्र होती है, लेकिन उनकी दृष्टि और सुनने की शक्ति कमजोर होती है। वे किसी भी प्रकार का भोजन ग्रहण करते हैं:</p><ul><li><p>घास</p></li><li><p>फल</p></li><li><p>कीड़े</p></li><li><p>मछली</p></li></ul><p>रीछ सामान्यतः लोगों पर हमला नहीं करते। हालाँकि, रीछ अपने आप को बचाने के लिये जोरदार लड़ाई करते हैं (<a href=\"https://ref.ly/Lam3:10\">विल 3:10</a>)। वे अपने बच्चों की रक्षा के लिये भी लड़ते हैं (<a href=\"https://ref.ly/2Sam17:8\">2&nbsp;शमू 17:8</a>; <a href=\"https://ref.ly/Prov17:12\">नीति 17:12</a>; <a href=\"https://ref.ly/Hos13:8\">होश 13:8</a>)। दाऊद ने एक भालू को मारने के विषय में गर्व से बताया (<a href=\"https://ref.ly/1Sam17:34-1Sam17:37\">1&nbsp;शमू 17:34–37</a>)। भालू के पंजे की एक ही मार से एक व्यक्ति की मृत्यु हो सकती है। इसलिए, एक जवान चरवाहे के रूप में दाऊद की हिम्मत और ताकत, जो एक भालू के पीछे दौड़कर एक भेड़ को उसके जबड़ों से बचाने में अत्यन्त प्रभावशाली थी।</p><p>कुछ बाइबल के गद्यांश ऐसा प्रतीत होते हैं कि रीछ बिना किसी कारण के हमला करते थे (उदाहरण के लिये, <a href=\"https://ref.ly/Prov28:15\">नीति 28:15</a>; <a href=\"https://ref.ly/Amos5:19\">आमो 5:19</a>)। कभी-कभी, वे परमेश्वर के दण्ड के साधन होते थे। यह एलीशा और दो रीछनियों की कहानी में देखा जाता है (<a href=\"https://ref.ly/2Kgs2:24\">2&nbsp;रा 2:24</a>)। बाइबल प्रायः भालू और सिंह का एक साथ उल्लेख करती है (<a href=\"https://ref.ly/1Sam17:37\">1&nbsp;शमू 17:37</a>)। वे पवित्र भूमि के दो सबसे बड़े और सबसे मजबूत शिकारी थे। इस प्रकार वे शक्ति और डर दोनों का प्रतीक थे (<a href=\"https://ref.ly/Amos5:19\">आमो 5:19</a>)।</p><p>बाइबल के समय में, ऐसा प्रतीत होता है कि रीछ पूरे फिलिस्तीन में घूमते थे। आज, वे केवल लेबनान और एंटी-लेबनान पहाड़ों में पाए जाते हैं। वहाँ भी वे दुर्लभ हैं।</p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]