[
  {
    "content_id": 381208,
    "reference_id": 7198,
    "title": "रुदुस",
    "media_type": "Text",
    "index_reference": "रुदुस",
    "language": "hin",
    "content": "<h1><span>रुदुस</span></h1><p>रुदुस पौलुस के तीसरी मिशनरी यात्रा से यरूशलेम लौटने के समय का बन्दरगाह है (<a href=\"https://ref.ly/Acts21:1\">प्रेरि 21:1</a>)। <a href=\"https://ref.ly/Gen10:4\">उत्पत्ति 10:4</a>, <a href=\"https://ref.ly/Ezek27:15\">यहेजकेल 27:15</a>, और <a href=\"https://ref.ly/1Chr1:7\">1 इतिहास 1:7</a> में रुदुस का उल्लेख पुराने नियम के इब्रानी विवरण पर आधारित नहीं है, बल्कि इसके यूनानी अनुवाद पर आधारित है। रुदुस द्वीप, जो 500 वर्ग मील (1,295 वर्ग किलोमीटर) से अधिक क्षेत्र का है, आधुनिक तुर्की के दक्षिण-पूर्वी तट के पास स्थित है।</p><p>पौलुस के समय में यह द्वीप लंबे समय से कई शहरों के साथ डोरियन यूनानी संस्कृति का महत्वपूर्ण केंद्र रहा था। राजधानी रुदुस, पश्चिम में इटली और एशिया प्रांत के बन्दरगाहों और पूर्व में सीरिया और मिस्र के बन्दरगाहों के बीच सबसे व्यस्त प्राचीन समुद्री मार्ग पर स्थित था। यह अपने प्राकृतिक बन्दरगाह और सार्वजनिक कार्यों के लिए प्रसिद्ध था। रुदुस व्यापार का एक प्रमुख केंद्र था और समुद्र के रोमी कानून के लिए अधिकांश मिसालें प्रदान करता था। दूसरी शताब्दी ईसा पूर्व में इसकी राजनीतिक शक्ति का चरम था, जिसमें अनातोलिया प्रायद्वीप की मुख्य भूमि पर कैरिया और लूसिया के अधिकांश हिस्से पर नियंत्रण शामिल था। रोमी शक्ति ने पहले रुदुस को उसके वाणिज्यिक प्रभुत्व से वंचित कर दिया, और पहली शताब्दी ईसा पूर्व के रोमी गृह युद्धों के दौरान, यह राजनीतिक रूप से रोमन साम्राज्य का एक प्रांतीय शहर बनकर रह गया।</p><p>280 ईसा पूर्व में एक सैन्य जीत का जश्न मनाने के लिए, रुदुस शहर ने यूनानी सूर्य देवता की एक विशाल कांस्य प्रतिमा बनाई, जो 121 फीट (36.9 मीटर) ऊंची थी - लगभग स्टैच्यू ऑफ लिबर्टी की ऊँचाई के बराबर थी। इसे बनाने में 12 वर्ष लगे, और इसके पूरा होने के तुरंत बाद, एक भूकंप ने इसे इसके घुटनों से तोड़ दिया (224 ईसा पूर्व)। लेकिन सातवीं शताब्दी में द्वीप पर अरबों के कब्जे तक खंडित खंडहर एक जिज्ञासा के रूप में बने रहे। इस दैत्याकार रुदुस को प्राचीन विश्व के आश्चर्यों की कुछ सूचियों में शामिल किया गया था।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010004",
          "start_ref_usfm": "GEN 10:4",
          "end_ref": "01010004",
          "end_ref_usfm": "GEN 10:4"
        },
        {
          "start_ref": "13001007",
          "start_ref_usfm": "1CH 1:7",
          "end_ref": "13001007",
          "end_ref_usfm": "1CH 1:7"
        },
        {
          "start_ref": "26027015",
          "start_ref_usfm": "EZK 27:15",
          "end_ref": "26027015",
          "end_ref_usfm": "EZK 27:15"
        },
        {
          "start_ref": "44021001",
          "start_ref_usfm": "ACT 21:1",
          "end_ref": "44021001",
          "end_ref_usfm": "ACT 21:1"
        }
      ],
      "resource": []
    }
  }
]