[
  {
    "content_id": 368609,
    "reference_id": 5763,
    "title": "राजा",
    "media_type": "Text",
    "index_reference": "राजा",
    "language": "hin",
    "content": "<h1>राजा</h1><p><span>इब्रानी</span> पुराने नियम में मेलेक (राजा) शब्द 2,000 से अधिक बार इस्तेमाल किया गया है। यह परमेश्वर (<a href=\"https://ref.ly/Ps95:3\">भज 95:3</a>) या मानवीय शासकों <span>के लिए</span> सन्दर्भित है। आम तौर पर यह किसी ऐसे व्यक्ति को दर्शाता है जिसे अपनी प्रजा पर सर्वोच्च अधिकार और शक्ति दी गई हो। पुराने नियम में, मेलेक शब्द किसी गोत्र के शासक (“मिद्यान के राजा,” <a href=\"https://ref.ly/Num31:8\">गिन 31:8</a>), शहर (यरीहो, <span>आई</span>; <span>पुष्टि करें</span> <a href=\"https://ref.ly/Josh12:9-Josh12:24\">यहो 12:9–24</a>, जहाँ इस्राएलियों द्वारा जीते गए नगर-राज्यों के 31 राजाओं की सूची दी गई है), एक देश (इस्राएल, यहूदा, अम्मोन, मोआब, अराम), या एक अंतर्राष्ट्रीय शक्ति (जैसे मिस्र, अश्शूर, बाबेल, या फारस) को दर्शाता है। अन्य शब्द राजघराने को भी सन्दर्भित कर सकते हैं। पलिश्तियों ने इब्रानी शब्दावली में शीर्षक सेरेन (प्रभु) को पेश किया। पाँच पलिश्ती शहरों पर पाँच प्रभुओं का शासन था। इस्राएली राजा के लिए इस्तेमाल किया गया दूसरा शब्द नागिद (शासक) है। शाऊल और दाऊद दोनों को इस्राएल पर नागिद के रूप में अभिषिक्त किया गया था (<a href=\"https://ref.ly/1Sam10:1\">1 शमू 10:1</a>; <a href=\"https://ref.ly/1Sam16:13\">16:13</a>)। नए नियम और पुराने नियम के यूनानी संस्करण सेप्टुआजिंट में, यूनानी शब्द &apos;बेसिलियस&apos; का अर्थ इब्रानी मेलेक के समान है। नए नियम के बेसिलियस का अर्थ पहली सदी में रहने वाले धर्मनिरपेक्ष शासकों, इस्राएल के राजाओं, अतीत के शासकों और ईश्वरीय राजा, यीशु मसीह को संदर्भित करता है।</p><p>वाक्यांश &quot;<span>राजाओं का राजा,</span>&quot; जो यीशु को दिया गया है (<a href=\"https://ref.ly/1Tim6:15\">1&nbsp;तिम 6:15</a>), इब्रानी अभिव्यक्ति है जिसका अर्थ सर्वोच्च या राजाधिराज है। उदाहरण के लिए, सोर के पतन के बारे में यहेजकेल की <span>भविष्यद्वाणी </span>में <span>नबूकदनेस्सर</span> को &quot;राजाओं का राजा&quot; (<span>राजाधिराज) </span>कहा गया है (<a href=\"https://ref.ly/Ezek26:7\">यहेज 26:7</a>)। अश्शूर और <span>बाबेल</span> के महान शासकों ने इस उपाधि को पेश किया। उनके समय से पहले, शासकों को या तो &quot;राजा&quot; या &quot;महान राजा&quot; कहा जाता था, जैसा कि <a href=\"https://ref.ly/2Kgs18:28\">2 राजाओं 18:28</a> में है: &quot;<span>महाराजाधिराज अर्थात् अश्शूर के राजा की बात सुनो</span>&quot;। बाद के शासकों ने अपने साम्राज्यों के विस्तार के साथ अपनी उपाधियों को समायोजित किया।</p><h2>इस्राएल में राजत्व</h2><p>परमेश्वर ने अब्राहम को <span>जातियों</span> के पिता के रूप में चुना; उनके और उनके वंशजों के माध्यम से मसीहाई शासन पृथ्वी पर स्थापित होगा। अब्राहम से किए गए वादों में, परमेश्वर ने बार-बार उन्हें आश्वासन दिया कि वे <span>जाति-जाति</span> के पिता बनेंगे, जिन्हें परमेश्वर कनान की भूमि देंगे, और उनके वंशजों से राजा उत्पन्न होंगे (<a href=\"https://ref.ly/Gen17:6\">उत्प 17:6</a>)। अब्राहम ने खतना करवाने की परमेश्वर की आज्ञा का पालन करके अपने परिवार पर परमेश्वर के शासन को स्वीकार किया, जिससे अब्राहम के वंश को परमेश्वर की सेवा के लिए अलग कर दिया गया था (वचन <a href=\"https://ref.ly/Gen17:10-Gen17:14\">10–14</a>)। अब्राहम और उनके वंशजों के साथ परमेश्वर के सम्बन्ध का अंतिम उद्देश्य यह था कि परमेश्वर इस्राएल पर राजा होंगे और लोग उनके प्रति अपनी विश्वासयोग्य आज्ञाकारिता के द्वारा उनके शासन को स्वीकार करेंगे (वचन <a href=\"https://ref.ly/Gen17:9\">9</a>)।</p><p>इस वाचा के केंद्र में परमेश्वर की उनके शासन के प्रति निष्ठा की अपेक्षा थी। अब्राहम और उनके वंशजों को राजाधिराज के साथ संगति में रहकर <span>जातियों</span> पर अपना परमेश्वर-प्रदत्त “शासन” चलाना था। इस प्रकार प्रभु मानवजाति पर अपना प्रभुत्व पुनः स्थापित करते हैं। अब्राहम और उनके वंशजों के माध्यम से, वह एक “<span>राज-पदधारी</span> जाति” को उठाएंगे, जिन्हें उनकी सृष्टि पर शासन करने के पूर्ण विशेषाधिकार पुनः प्राप्त होंगे।</p><p>यहोवा ने इस्राएल के साथ भी वाचा बाँधी। यह वाचा अनुग्रह और वचन का एक संप्रभु प्रशासन था जिसके द्वारा प्रभु ने ईश्वरीय व्यवस्था की मंजूरी और अपनी उपस्थिति से लोगों को अपने लिए पवित्र किया। वह जाति, <span>जिसने</span> परमेश्वर की देखभाल को अनुभव किया, उन्हें यह सीखना था कि परमेश्वर की अपेक्षाओं के प्रति उनकी आज्ञाकारिता से ईश्वरशासित राज्य पृथ्वी पर वास्तविकता बन सकता है। सीनै वाचा में ईश्वरशासन (परमेश्वर का शासन) स्थापित किया गया था। इस्राएल को आज्ञाएँ सौंपी गई थीं, ताकि वे खुद को एक ईश्वरशासित जाति के रूप में दिखा सकें, जैसा कि परमेश्वर ने मूसा को बताया था: “अब यदि तुम निश्चय मेरी मानोगे, और मेरी वाचा का पालन करोगे, तो सब लोगों में से तुम ही मेरा निज धन ठहरोगे; समस्त पृथ्वी तो मेरी है। और तुम मेरी दृष्टि में याजकों का राज्य और पवित्र जाति ठहरोगे।” (<a href=\"https://ref.ly/Exod19:5-Exod19:6\">निर्ग 19:5–6</a>)। वे जातियों के लिए परमेश्वर के चुने हुए थे; इस्राएल की याजकीय आज्ञाकारिता और मध्यस्थता के माध्यम से, पूरी पृथ्वी सृष्टिकर्ता-उद्धारकर्ता को जान सकती है।</p><p>परमेश्वर के शासन के विशेषताएँ सामर्थ्य, महिमा, निष्ठा, ज्ञान, चिन्ता, सेवा, मनुष्य को शक्ति सौंपना, आशीष और सुरक्षा, न्यायपूर्ण शासन, निर्णय, बदला, और उद्धार थीं। इस्राएल का राजत्व परमेश्वर के राजत्व से अलग नहीं होना चाहिए था। उनके विविध और कभी-कभी जटिल व्यवस्था ने इस्राएल को पवित्र और सामान्य, शुद्ध और अशुद्ध, परमेश्वर के मार्ग और <span>जातियों</span> के मार्ग के बीच अंतर करना सिखाया। परमेश्वर के मार्ग प्रेम, निष्ठा, न्याय, शांति, सद्भाव, सेवा, दूसरों के प्रति चिन्ता, बुद्धिमानी जीवन, जरूरतमंदों की रक्षा, और दोषियों का न्याय को बढ़ावा देते थे। संसार के प्रभुत्वों के मार्ग अक्सर स्वार्थ, अराजकता, निरंकुशता, और न्याय के प्रति उपेक्षा को बढ़ावा देते थे।</p><p>प्रभु ने अपने ईश्वरशासित उद्देश्यों को बढ़ावा देने के लिए एक संगठनात्मक संरचना भी स्थापित की। जंगल में मूसा और इस्राएल के चुने हुए <span>प्रधान </span>(<a href=\"https://ref.ly/Exod18:19-Exod18:26\">निर्ग 18:19–26</a>; <a href=\"https://ref.ly/Num11:24-Num11:25\">गिन11:24–25</a>; <span>पुष्टि करें</span> <a href=\"https://ref.ly/Deut1:15-Deut1:18\">व्य.वि 1:15–18</a>) इस्राएल में अपने राजत्व को बनाए रखने के लिए परमेश्वर के उपकरण थे। मूसा की मृत्यु के बाद, यहोशू ने ईश्वरशासकीय शासन सम्भाला। प्रभु उनके साथ वैसे ही थे जैसे वे मूसा के साथ थे, और पूरे इस्राएल ने यहोशू की अगुआई में परमेश्वर के शासन की निरंतरता को पहचाना (<a href=\"https://ref.ly/Deut34:9\">व्य.वि 34:9</a>; <a href=\"https://ref.ly/Josh3:7\">यहो 3:7</a>; <a href=\"https://ref.ly/Josh4:14\">4:14</a>)। अपनी मृत्यु से पहले मूसा की तरह, यहोशू ने आने वाली <span>अगुआई </span>और इस्राएल को अनुग्रहपूर्ण वाचा सम्बन्ध में दृढ़ रहने का आदेश दिए (<a href=\"https://ref.ly/Josh23:1-Josh24:33\">यहो 23–24</a>)। तो भी, इस्राएल अपने लालच, अनैतिकता, झगड़े और मूर्तिपूजा के कारण नष्ट हो गए। न्यायियों के समय में, हर एक ने <span>जिसको जो ठीक जान पड़ता था वही</span> किया (<a href=\"https://ref.ly/Judg17:6\">न्या 17:6</a>; <a href=\"https://ref.ly/Judg18:1\">18:1</a>; <a href=\"https://ref.ly/Judg19:1\">19:1</a>; <a href=\"https://ref.ly/Judg21:25\">21:25</a>)। उन दिनों देश में कोई राजा नहीं था। न्यायी वे सैन्य अगुवे थे जिन्हें प्रभु ने अपने लोगों को विदेशी उत्पीड़कों से छुड़ाने के लिए उठाया था। लेकिन परमेश्वर राजा बने रहे, इस तथ्य के बावजूद कि इस्राएल ऐसे जी रहे थे मानो वह राजा ही न हो। न्यायियों की अवधि ने दिखाया कि अपने राजा के प्रति अवज्ञाकारी, विश्वासघाती इस्राएल, आस-पास के जातियों से निपटने में असफल रहे।</p><p><span>शमूएल</span> की सेवकाई द्वारा इस्राएल में ईश्वरशासित अगुआई को पुनःस्थापित किया गया। वे लेवी परिवार में जन्मे थे और शीलो के तम्बू में प्रभु की सेवा करते थे। उन्हें <span>भविष्यद्वक्ता </span>के रूप में बुलाया गया था—एक ऐसा पद जो मूसा की मृत्यु के बाद से भरा नहीं गया था (<a href=\"https://ref.ly/1Sam3:20-1Sam3:21\">1 शमू 3:20–21</a>)। उन्हें इस्राएल में न्यायी के रूप में मान्यता दी गई थी (<a href=\"https://ref.ly/1Sam7:15\">7:15</a>)। <span>शमूएल</span> में याजक, भविष्यद्वक्ता, और राजा के पद संयुक्त थे। उन्हें कभी राजा नहीं कहा गया, क्योंकि उनकी जीवनशैली एक शासक के बजाय भविष्यद्वक्ता के समान थी। लोगों की सावधानीपूर्वक की गई राजा की मांग <span>शमूएल</span> की सेवकाई को अस्वीकार करना था। लोग <span>शमूएल</span> के आत्मिक, करिश्माई अगुआई से संतुष्ट नहीं थे। अपने लिए एक अधिक गतिशील अगुवे की खोज में, उन्होंने आस-पास की जातियों के राजाओं में आकर्षक तत्व पाए: वह सामर्थ्य, महिमा का प्रदर्शन, और स्थिरता थे। अब तक, गोत्रों ने कई गृहयुद्धों का अनुभव किया था जिसने इस्राएल की एकता को खतरे में डाल दिया था। यह सोचा गया कि एक राजा सभी सामाजिक और राजनीतिक समस्याओं का समाधान कर पाएंगे। यद्यपि परमेश्वर ने व्यवस्था में राजतंत्र के दिनों की भविष्यद्वाणी की थी (<a href=\"https://ref.ly/Deut17:14-Deut17:20\">व्य.वि17:14–20</a>), लोगों को धार्मिक कारणों के बजाय धर्मनिरपेक्ष कारणों से राजत्व शुरू करने के लिए प्रेरित किया गया था: “<span>हम पर न्याय करने के लिये सब जातियों की रीति के अनुसार हमारे लिये एक राजा नियुक्त कर दे</span>”(<a href=\"https://ref.ly/1Sam8:5\">1 शमू 8:5</a>); “<span>हम भी और सब जातियों के समान हो जाएँ, और हमारा राजा हमारा न्याय करे, और हमारे आगे-आगे चलकर हमारी ओर से युद्ध किया करे</span>” (पद <a href=\"https://ref.ly/1Sam8:20\">20</a>)। शमूएल ने राजत्व के विचार को कभी स्वीकार नहीं किया; यह ईश्वरशासित आदर्श के विपरीत था।</p><p>इस्राएल में राजत्व और पड़ोसी देशों में राजत्व के बीच महत्वपूर्ण अन्तर इस तथ्य में निहित है कि परमेश्वर ने इस्राएल के राजा को अपनी आत्मा से अभिषिक्त किया ताकि वह पृथ्वी पर अपना शासन स्थापित कर सकें। परमेश्वर अपने लोगों के लिए शासन करते थे, और उनके लोग उनके शासन से लाभान्वित होते थे; वह उनके पूर्ति करनेवाले, रक्षक, और ईश्वरीय योद्धा थे।</p><p>शमूएल ने शाऊल (राजत्व का दुखद उदाहरण) और दाऊद (परमेश्वर के अधीन राजकीय शासन का अच्छा उदाहरण) का अभिषेक करने में महत्वपूर्ण भूमिका निभाई थी। शाऊल के राजत्व ने निरंकुश, बेपरवाह रवैया और आत्म-प्रशंसा को प्रकट किया। वह अपने राजवंश को स्थापित करने के लिए दृढ़ थे, जबकि वह परमेश्वर के लोगों की पर्याप्त देखभाल नहीं कर रहे थे। इसलिए, प्रभु ने उनके राजत्व को अस्वीकार कर दिया (<a href=\"https://ref.ly/1Sam15:23\">1&nbsp;शमू 15:23</a>)।</p><p><span>शाऊल</span> की तुलना में, दाऊद का राज्य परमेश्वर के अनुकूल था क्योंकि यह यहोवा के राजत्व की महिमा को दर्शाता था। दाऊद के जीवन और शासन को शमूएल की दो पुस्तकों में राजत्व के पक्ष और विपक्षों पर एक टिप्पणी के रूप में लिया गया है। सकारात्मक रूप से, दाऊद परमेश्वर के मन के अनुसार व्यक्ति थे, जिन्होंने परमेश्वर की इच्छा को खोजा, अपने पाप का पश्चाताप किया, और परमेश्वर की महिमा को खोजा। नकारात्मक रूप से, दाऊद अपने व्यक्तिगत और पारिवारिक जीवन में परमेश्वर की व्यवस्था के उच्च मानकों को बनाए रखने में असफल रहे। फिर भी परमेश्वर ने दाऊद के वंश को चुना जिससे यीशु मसीह आने वाले थे। </p><p><span>भविष्यद्वक्ता </span>नातान ने दाऊद को आश्वासन दिया कि उनका वंश स्थायी रहेगा: “<span>तेरा घराना और तेरा राज्य मेरे सामने सदा अटल बना रहेगा; तेरी गद्दी सदैव बनी रहेगी</span>” (<a href=\"https://ref.ly/2Sam7:16\">2&nbsp;शमू 7:16</a>)। लेकिन परमेश्वर ने यह वादा नहीं किया कि यह राज्य अभियोजन या बँधुवाई से प्रतिरक्षित रहेगा।</p><p>दाऊद और उनके पुत्र सुलैमान की राजत्व की उत्कृष्ट विशेषताएँ सच्चे ईश्वरशासित उद्देश्य को दर्शाती हैं: जो की प्रभु के प्रति चिन्ता, ज्ञान और सत्यनिष्ठा का हृदय, और परमेश्वर की प्रजा की भलाई है। प्रभु के प्रति चिन्ता का प्रदर्शन मन्दिर की तैयारी और वास्तविक निर्माण में व्यक्त हुई (<span>पुष्टि करें</span>. <a href=\"https://ref.ly/Ps132:1-Ps132:18\">भज 132</a>)। सत्यनिष्ठा और ज्ञान के प्रति चिन्ता विशेष रूप से नातान की फटकार के प्रति दाऊद की प्रतिक्रिया में  (<a href=\"https://ref.ly/2Sam12:1-2Sam12:31\">2 शमू 12</a>) और सुलैमान के ज्ञान के हृदय की याचना में (<a href=\"https://ref.ly/1Kgs3:1-1Kgs3:28\">1 रा 3</a>) स्पष्ट रूप से दिखाई देती है। प्रजा के प्रति चिन्ता शत्रुओं के खिलाफ सीमाओं को सुरक्षित करने, देश में एकता को प्राप्त करने और आर्थिक विकास के अवसर लाने में अभिव्यक्त होती है। दाऊद और सुलैमान का युग पृथ्वी पर परमेश्वर के राजत्व का सच्चा प्रतिबिंब था।</p><p>राजाओं और इतिहास की पुस्तकों में वर्णित विवरण इस्राएल और यहूदा में राजत्व के बाद के इतिहास को उजागर करते हैं। अच्छे राजा यरूशलेम को विदेशी आक्रमणकारियों से सुरक्षित करने, मन्दिर की आवश्यकताओं को पूरा करने, परमेश्वर के लोगों को परमेश्वर के वचन में शिक्षित करने, और अपने शासन को मूसा की व्यवस्था के अनुसार प्रतिरूप करने में दाऊद और सुलैमान द्वारा दिए गए उदाहरणों का पालन करते थे। एक अच्छा दाऊद वंश का राजा यहोवा, मन्दिर, व्यवस्था और परमेश्वर के लोगों से प्रेम करता था। वह अच्छे चरवाहे के रूप में उनकी सेवा करता था। बुरे राजा वे थे जिन्होंने राजत्व के इस प्रतिरूप को अस्वीकार कर मूर्तिपूजक प्रतिरूप को अपनाया। इस प्रकार इस्राएल की परम्परा को पूरी तरह से तिरस्कार करते हुए <span>ओम्री</span> और अहाब ने <span>फ‍िनीकी</span> संस्कृति को उसके बालवाद के साथ पेश किया।</p><p>दाऊद वंश के राजा को परमेश्वर के घराने के सदस्य के रूप में माना जाता था, क्योंकि वह महान राजा के &quot;पुत्र&quot; थे (<span>पुष्टि करें</span> <a href=\"https://ref.ly/2Sam7:14-2Sam7:16\">2&nbsp;शमू 7:14–16</a>; <a href=\"https://ref.ly/Ps2:6-Ps2:7\">भज 2:6–7</a>)। दाऊद वंश के राजा को राजाधिराज यहोवा के प्रति विश्वासयोग्य होना था। मूसा और यहोशू की तरह, उन्हें भी सीधे यहोवा से आदेश मिलते थे; लेकिन मूसा के विपरीत, प्रभु का वचन भविष्यद्वक्ताओं के माध्यम से दिया जाता था। मूसा और यहोशू की तरह, उनसे भी अपने परमेश्वर और अपने लोगों की सेवा करने की अपेक्षा की जाती थी।</p><h2>मसीहा-राजा</h2><p>दाऊद के वंशज ईश्वरशासन को बनाए रखने और उसका विस्तार करने में विफल रहे। आठवीं और सातवीं शताब्दी ईसा पूर्व तक, यह स्पष्ट हो गया था कि सबसे महान राजा भी दाऊद और सुलैमान की महिमा के सामने छोटे थे। भविष्यद्वक्ताओं (<a href=\"https://ref.ly/Isa9:2-Isa9:7\">यश 9:2–7</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11:1–9</a>; <a href=\"https://ref.ly/Jer33:14-Jer33:16\">यिर्म 33:14–16</a>; <a href=\"https://ref.ly/Ezek34:22-Ezek34:31\">यहेज 34:22–31</a>; <a href=\"https://ref.ly/Mic5:2-Mic5:5\">मीक 5:2–5</a>) ने एक और राजा अर्थात मसीह के बारे में बताया जो दाऊद का वंशज होंगे और स्थायी रूप से शासन करेंगे और उनके शासन के द्वारा परमेश्वर का राज्य पृथ्वी के छोर तक फैलेगा। वे परमेश्वर के शासन के सभी विरोध को समाप्त करेंगे, सभी शत्रुओं को हटा देंगे, और सार्वभौमिक शांति और धार्मिकता का युग लाएंगे। मसीह-राजा परमेश्वर के शासन की पूर्णता को प्रकट करेंगे, क्योंकि परमेश्वर की आत्मा उन पर होगी। उनका राजत्व परमेश्वर के लोगों की सेवा से चिह्नित होगा, ताकि वे अच्छी तरह से देखभाल की गई भेड़-बकरियों के झुण्ड के समान बनें; वह उनके चरवाहे के रूप में उनकी सेवा करेंगे।</p><p>यीशु के आगमन में मसीहाई राज्य अधिक स्पष्ट रूप से प्रकट होता है। वे वही राजा हैं जिनके बारे में स्वर्गदूतों ने कहा, “<span>आज दाऊद के नगर में तुम्हारे लिये एक उद्धारकर्ता जन्मा है, और वही मसीह प्रभु है</span>” (<a href=\"https://ref.ly/Luke2:11\">लूका 2:11</a>)। ये महान शब्द भविष्यद्वाणी के शब्द के साथ निरंतरता दिखाते हैं। यीशु उद्धारकर्ता हैं, जिनकी भूमिका में पाप से छुटकारे के साथ-साथ सभी विपत्तियों, बुराईयों और श्राप के प्रभावों से छुटकारा भी शामिल है। उनका मिशन क्षमा और पृथ्वी पर शान्ति की स्थापना से सम्बन्धित है (<a href=\"https://ref.ly/Luke1:77-Luke1:79\">1:77–79</a>)। इस प्रकाश में हमें यीशु <span>के द्वारा</span> चंगाई, भोजन प्रधान करना, बुराई की शक्तियों का विरोध करना, कष्ट सहना और शिक्षा देना, इन सभी को पृथ्वी पर परमेश्वर के राज्य की स्थापना के रूप में देखना अनिवार्य है। वे वही राजा हैं जो सेवा करते हैं, दुष्टात्माओं की शक्तियों से लड़ते हैं, और विजय प्राप्त करते हैं। पुनरुत्थान उनकी विजय का प्रतीक है, और वे सर्वोच्च पद पाकर पिता के दाहिने हाथ पर बैठे हैं (<a href=\"https://ref.ly/Acts2:33-Acts2:36\">प्रेरि 2:33–36</a>; <span>पुष्टि करें</span> <a href=\"https://ref.ly/1Cor15:25\">1 कुरि 15:25</a>)। उद्धारकर्ता होने के नाते वह कोई और नहीं बल्कि मसीह प्रभु हैं। प्रारंभिक प्रेरिताई उपदेशों ने घोषणा की कि यीशु परमेश्वर के द्वारा भेजे गए मसीह और प्रभु हैं। यीशु की प्रभुता उनके मसीह होने के साथ सहसंबंधित है। जो उन्हें पुकारते हैं, उनके लिए वे उद्धारकर्ता-मसीह-प्रभु हैं (<a href=\"https://ref.ly/Rom10:9-Rom10:15\">रोम 10:9–15</a>), लेकिन जो उन्हें अस्वीकार करते हैं, उनके लिए वे ईश्वरीय योद्धा हैं, जिनके सामने सभी घुटने टेकेंगे और जो पिता के न्याय के युग को लाएँगे (पुष्टि करें <a href=\"https://ref.ly/Rev1:12-Rev1:16\">प्रका 1:12–16</a>; <a href=\"https://ref.ly/Rev19:11-Rev19:21\">19:11–21</a>)।</p><p>यीशु ने अपने शिष्यों को सिखाया कि अपनी महिमा में आने पर वे अपने सिंहासन पर विराजमान होंगे और समस्त मानवजाति उन्हें दण्डवत करेगी। परमेश्वर के शत्रुओं को उनकी उपस्थिति से बाहर निकाल दिया जाएगा, और परमेश्वर की प्रजा पूरी तरह से राज्य की विरासत प्राप्त करेगी (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">मत्ती 25:31–46</a>)। यीशु की शिक्षा के अनुसार, उनके <span>देह के अंग</span>, कलीसिया, अपने जीवन में ईश्वरशासित आदर्श को पूरा करने की अपेक्षा रखते हैं, ताकि अपने कार्यों और विश्वास द्वारा वे पिता की महिमा कर सकें और दिखा सकें कि वे उनके हैं (<a href=\"https://ref.ly/John17:20-John17:26\">यूह 17:20–26</a>; पुष्टि करें <a href=\"https://ref.ly/Matt25:33-Matt25:40\">मत्ती 25:33–40</a>)। यह बाइबल में वर्णित गवाही का वह तरीका है जिसे देने में इस्राएल असफल रहा और जिसे देने का सौभाग्य कलीसिया को प्राप्त है; जैसा कि पौलुस ने तीमुथियुस को लिखा था:</p><p>मैं तुझे परमेश्वर को जो सब को जीवित रखता है, और मसीह यीशु<strong> … </strong>यह आज्ञा देता हूँ, कि तू हमारे प्रभु यीशु मसीह के प्रगट होने तक इस आज्ञा को निष्कलंक और निर्दोष रख, जिसे वह ठीक समय पर दिखाएगा, जो परमधन्य और एकमात्र अधिपति और राजाओं का राजा, और प्रभुओं का प्रभु है, और अमरता केवल उसी की है, और वह अगम्य ज्योति में रहता है, और न उसे किसी मनुष्य ने देखा और न कभी देख सकता है। उसकी प्रतिष्ठा और राज्य युगानुयुग रहेगा। आमीन। (<a href=\"https://ref.ly/1Tim6:13-1Tim6:16\">1&nbsp;तीमु 6:13–16</a>)</p><p>फिर पौलुस कई निर्देश देते हैं कि परमेश्वर के लोग यीशु के प्रति अपनी निष्ठा कैसे प्रदर्शित करें। प्रकाशितवाक्य की पुस्तक में, यीशु को कलीसिया के राजा के रूप में देखा गया है (<a href=\"https://ref.ly/Rev4:2,Rev4:9-Rev4:11\">प्रका 4:2, 9–11</a>; <a href=\"https://ref.ly/Rev5:1,Rev5:9-Rev5:13\">5:1, 9–13</a>)। उनके लौटने पर उनकी राजत्व स्थापित होगा। इस समय, क्रूस के शत्रु उस यीशु को देखेंगे जिन्हे उन्होंने अस्वीकार किया है और वे मसीही राजा के सामने झुकेंगे (<a href=\"https://ref.ly/1Cor15:25-1Cor15:28\">1 कुरिं 15:25–28</a>)। “<span>इसके बाद अन्त होगा; उस समय वह सारी प्रधानता और सारा अधिकार और सामर्थ्य का अन्त करके राज्य को परमेश्वर पिता के हाथ में सौंप देगा।</span>” (पद <a href=\"https://ref.ly/1Cor15:24\">24</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल, इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">परमेश्वर का राज्य, स्वर्ग का राज्य</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01017006",
          "start_ref_usfm": "GEN 17:6",
          "end_ref": "01017006",
          "end_ref_usfm": "GEN 17:6"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017009",
          "end_ref_usfm": "GEN 17:9"
        },
        {
          "start_ref": "04031008",
          "start_ref_usfm": "NUM 31:8",
          "end_ref": "04031008",
          "end_ref_usfm": "NUM 31:8"
        },
        {
          "start_ref": "05034009",
          "start_ref_usfm": "DEU 34:9",
          "end_ref": "05034009",
          "end_ref_usfm": "DEU 34:9"
        },
        {
          "start_ref": "06003007",
          "start_ref_usfm": "JOS 3:7",
          "end_ref": "06003007",
          "end_ref_usfm": "JOS 3:7"
        },
        {
          "start_ref": "06004014",
          "start_ref_usfm": "JOS 4:14",
          "end_ref": "06004014",
          "end_ref_usfm": "JOS 4:14"
        },
        {
          "start_ref": "07017006",
          "start_ref_usfm": "JDG 17:6",
          "end_ref": "07017006",
          "end_ref_usfm": "JDG 17:6"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018001",
          "end_ref_usfm": "JDG 18:1"
        },
        {
          "start_ref": "07019001",
          "start_ref_usfm": "JDG 19:1",
          "end_ref": "07019001",
          "end_ref_usfm": "JDG 19:1"
        },
        {
          "start_ref": "07021025",
          "start_ref_usfm": "JDG 21:25",
          "end_ref": "07021025",
          "end_ref_usfm": "JDG 21:25"
        },
        {
          "start_ref": "09007015",
          "start_ref_usfm": "1SA 7:15",
          "end_ref": "09007015",
          "end_ref_usfm": "1SA 7:15"
        },
        {
          "start_ref": "09008005",
          "start_ref_usfm": "1SA 8:5",
          "end_ref": "09008005",
          "end_ref_usfm": "1SA 8:5"
        },
        {
          "start_ref": "09008020",
          "start_ref_usfm": "1SA 8:20",
          "end_ref": "09008020",
          "end_ref_usfm": "1SA 8:20"
        },
        {
          "start_ref": "09010001",
          "start_ref_usfm": "1SA 10:1",
          "end_ref": "09010001",
          "end_ref_usfm": "1SA 10:1"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "09016013",
          "start_ref_usfm": "1SA 16:13",
          "end_ref": "09016013",
          "end_ref_usfm": "1SA 16:13"
        },
        {
          "start_ref": "10007016",
          "start_ref_usfm": "2SA 7:16",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "12018028",
          "start_ref_usfm": "2KI 18:28",
          "end_ref": "12018028",
          "end_ref_usfm": "2KI 18:28"
        },
        {
          "start_ref": "19095003",
          "start_ref_usfm": "PSA 95:3",
          "end_ref": "19095003",
          "end_ref_usfm": "PSA 95:3"
        },
        {
          "start_ref": "26026007",
          "start_ref_usfm": "EZK 26:7",
          "end_ref": "26026007",
          "end_ref_usfm": "EZK 26:7"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "46015024",
          "start_ref_usfm": "1CO 15:24",
          "end_ref": "46015024",
          "end_ref_usfm": "1CO 15:24"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015025",
          "end_ref_usfm": "1CO 15:25"
        },
        {
          "start_ref": "54006015",
          "start_ref_usfm": "1TI 6:15",
          "end_ref": "54006015",
          "end_ref_usfm": "1TI 6:15"
        },
        {
          "start_ref": "66004002",
          "start_ref_usfm": "REV 4:2",
          "end_ref": "66004002",
          "end_ref_usfm": "REV 4:2"
        },
        {
          "start_ref": "66005001",
          "start_ref_usfm": "REV 5:1",
          "end_ref": "66005001",
          "end_ref_usfm": "REV 5:1"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "06023001",
          "start_ref_usfm": "JOS 23:1",
          "end_ref": "06024033",
          "end_ref_usfm": "JOS 24:33"
        },
        {
          "start_ref": "19132001",
          "start_ref_usfm": "PSA 132:1",
          "end_ref": "19132018",
          "end_ref_usfm": "PSA 132:18"
        },
        {
          "start_ref": "44002033",
          "start_ref_usfm": "ACT 2:33",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "06012009",
          "start_ref_usfm": "JOS 12:9",
          "end_ref": "06012024",
          "end_ref_usfm": "JOS 12:24"
        },
        {
          "start_ref": "02018019",
          "start_ref_usfm": "EXO 18:19",
          "end_ref": "02018026",
          "end_ref_usfm": "EXO 18:26"
        },
        {
          "start_ref": "04011024",
          "start_ref_usfm": "NUM 11:24",
          "end_ref": "04011025",
          "end_ref_usfm": "NUM 11:25"
        },
        {
          "start_ref": "05001015",
          "start_ref_usfm": "DEU 1:15",
          "end_ref": "05001018",
          "end_ref_usfm": "DEU 1:18"
        },
        {
          "start_ref": "09003020",
          "start_ref_usfm": "1SA 3:20",
          "end_ref": "09003021",
          "end_ref_usfm": "1SA 3:21"
        },
        {
          "start_ref": "10012001",
          "start_ref_usfm": "2SA 12:1",
          "end_ref": "10012031",
          "end_ref_usfm": "2SA 12:31"
        },
        {
          "start_ref": "11003001",
          "start_ref_usfm": "1KI 3:1",
          "end_ref": "11003028",
          "end_ref_usfm": "1KI 3:28"
        },
        {
          "start_ref": "10007014",
          "start_ref_usfm": "2SA 7:14",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "19002006",
          "start_ref_usfm": "PSA 2:6",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "23009002",
          "start_ref_usfm": "ISA 9:2",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011009",
          "end_ref_usfm": "ISA 11:9"
        },
        {
          "start_ref": "24033014",
          "start_ref_usfm": "JER 33:14",
          "end_ref": "24033016",
          "end_ref_usfm": "JER 33:16"
        },
        {
          "start_ref": "26034022",
          "start_ref_usfm": "EZK 34:22",
          "end_ref": "26034031",
          "end_ref_usfm": "EZK 34:31"
        },
        {
          "start_ref": "33005002",
          "start_ref_usfm": "MIC 5:2",
          "end_ref": "33005005",
          "end_ref_usfm": "MIC 5:5"
        },
        {
          "start_ref": "42001077",
          "start_ref_usfm": "LUK 1:77",
          "end_ref": "42001079",
          "end_ref_usfm": "LUK 1:79"
        },
        {
          "start_ref": "45010009",
          "start_ref_usfm": "ROM 10:9",
          "end_ref": "45010015",
          "end_ref_usfm": "ROM 10:15"
        },
        {
          "start_ref": "66001012",
          "start_ref_usfm": "REV 1:12",
          "end_ref": "66001016",
          "end_ref_usfm": "REV 1:16"
        },
        {
          "start_ref": "66019011",
          "start_ref_usfm": "REV 19:11",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "43017020",
          "start_ref_usfm": "JHN 17:20",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "40025033",
          "start_ref_usfm": "MAT 25:33",
          "end_ref": "40025040",
          "end_ref_usfm": "MAT 25:40"
        },
        {
          "start_ref": "54006013",
          "start_ref_usfm": "1TI 6:13",
          "end_ref": "54006016",
          "end_ref_usfm": "1TI 6:16"
        },
        {
          "start_ref": "66004009",
          "start_ref_usfm": "REV 4:9",
          "end_ref": "66004011",
          "end_ref_usfm": "REV 4:11"
        },
        {
          "start_ref": "66005009",
          "start_ref_usfm": "REV 5:9",
          "end_ref": "66005013",
          "end_ref_usfm": "REV 5:13"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015028",
          "end_ref_usfm": "1CO 15:28"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        }
      ]
    }
  }
]