[
  {
    "content_id": 381822,
    "reference_id": 7243,
    "title": "रूत की पुस्तक",
    "media_type": "Text",
    "index_reference": "रूत की पुस्तक",
    "language": "hin",
    "content": "<h1>रूत की पुस्तक</h1><p>पूर्वावलोकन</p><p>•&nbsp;लेखक और तिथि</p><p>•&nbsp;उद्देश्य</p><p>•&nbsp;विषय वस्तु</p><p>•&nbsp;सन्देश </p><h2>लेखक और तिथि</h2><p>इस पुस्तक के लेखक अज्ञात हैं। लेखन की तिथि के साथ लेखकत्व का प्रश्न विशेष रूप से जुड़ा हुआ है, और कुछ संकेत कम से कम एक शिक्षित अनुमान प्रदान करते हैं। यह पुस्तक निश्चित रूप से दाऊद के शासनकाल की शुरुआत के बाद लिखी गई होगी। <a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">रूत 4:18–22</a> में जो जानकारी दी गई है, वह रूत को दाऊद की परदादी के रूप में ऐतिहासिक महत्व प्रदान एवं प्रमाणित करती है। चूँकि रूत की पुस्तक में अन्यजाति विवाहों को स्वीकृति नहीं दी गई थी, यह पुस्तक उस समय के दौरान लिखी गई नहीं हो सकती थी जब सुलैमान ने अन्यजाति विवाहों की नीति शुरू की थी। साथ ही, मोआब के साथ दाऊद की घनिष्ठ मित्रता ने सम्भवतः उनके राज्य में किसी को यह पुस्तक लिखने के लिए प्रेरित किया हो, ताकि दाऊद के कार्यों के लिए एक वस्तुनिष्ठ तर्क प्रस्तुत किया जा सके (देखें <a href=\"https://ref.ly/1Sam22:3-1Sam22:5\">1&nbsp;शमू 22:3–5</a>)। परिणामस्वरूप, लेखक दाऊद के निकट कोई व्यक्ति हो सकते हैं, सम्भवतः शमूएल, नातान, या एब्यातार।</p><p>इस विवरण का समय आरम्भिक वाक्य से संकेतित होता है: &quot;जिन दिनों में न्यायी लोग राज्य करते थे…” न्यायियों का काल लगभग 300 वर्षों की अवधि को सम्मिलित करता है, जो ओत्नीएल के न्यायी बनने से शुरू होकर शिमशोन के न्यायी बनने तक चलता है, यद्यपि शमूएल ने भी न्यायी के रूप में सेवा की। यदि <a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">रूत 4:18–22</a> में दी गई वंशावली का विवरण पूर्ण है, तो यह घटनाएँ दाऊद के परदादा के जीवनकाल में घटी थीं और उनके दादा का जन्म भी इसी अवधि में हुआ था। यदि एक पीढ़ी की अवधि 35 वर्षों की मानी जाए, तो ये घटनाएँ लगभग 11वीं शताब्दी ईसा पूर्व के मोड़ पर हुई होंगी, या दाऊद के जन्म से लगभग 100 वर्ष पहले हुई होंगी।</p><h2>उद्देश्य</h2><p>इस पुस्तक के उद्देश्य का इसकी रचना की तिथि से नज़दीक सम्बंध है। यदि इसकी रचना की तिथि प्रारम्भिक मानी जाए, अर्थात दाऊद के जीवनकाल के समीप, तो इसका मुख्य उद्देश्य दाऊद के वंश की पुष्टि करना होगा। इस पुस्तक को इस बात का औचित्य ठहराने के रूप में भी देखा जा सकता है कि परमेश्वर का भय माननेवाली मोआबी स्त्री को इस्राएल की जाति में शामिल किया गया।</p><h2>विषय वस्तु</h2><h3>परिचय (<a href=\"https://ref.ly/Ruth1:1-Ruth1:5\">1:1–5</a>)</h3><p>अकाल से प्रेरित होकर एलीमेलेक अपनी पत्नी नाओमी और दो पुत्रों, महलोन और किल्योन के साथ यरदन पार कर मोआब में रहने जाते हैं, जहाँ पर्याप्त साधन उपलब्ध थे। दोनों पुत्र मोआबी स्त्रियों से विवाह करने के बाद मर जाते हैं, और उनके पिता की भी मृत्यु हो जाती है। नाओमी विधवा रह जाती है, और उसके साथ उसकी दो विदेशी बहुएँ होती हैं।</p><h3>बैतलहम की ओर वापसी (<a href=\"https://ref.ly/Ruth1:6-Ruth1:22\">1:6–22</a>)</h3><p>बैतलहम से अकाल समाप्त होने की खबर सुनकर, नाओमी लौटने की तैयारी करती है। उसकी दोनों बहुएँ, ओर्पा और रूत, यात्रा के एक भाग तक उसके साथ जाती हैं। सम्भवतः यह सोचते हुए कि यहूदा में विदेशी होने के कारण उन्हें कठिनाइयों का सामना करना पड़ सकता है, नाओमी उन दोनों को अपने ही देश में रहने के लिए जोर देती है। दोनों युवा विधवाएँ पहले मना कर देती हैं, परन्तु नाओमी उनके सामने तथ्य रखती है। सबसे पहले, वह गर्भवती नहीं है, इसलिए देवर-भाभी प्रथा, लेविरेट व्यवस्था (यदि कोई व्यक्ति बिना सन्तान के मर जाता है तो अपने मृत भाई की विधवा से विवाह करना उसका कानूनी दायित्व है) के अनुसार छोटे भाई द्वारा विवाह का अवसर अभी सम्भव नहीं है। दूसरा, उसके पुनर्विवाह की कोई सम्भावना नहीं है, और इसलिए भविष्य में किसी सन्तान की भी उम्मीद नहीं है। फिर वह यह भी बताते हैं कि यदि ये दोनों परिस्थितियाँ तुरन्त भी पूरी हो जाएँ, तो भी उनके प्रतीक्षा करने की सम्भावना असम्भव है। यह सुनकर ओर्पा मान जाती है और अपनी सास को विदा कर चूमती है।</p><p>लेकिन रूत “वह मेरे संग चलने को तैयार है” (<a href=\"https://ref.ly/Ruth1:18\">1:18</a>)। इस क्रिया का अर्थ ऐसा है जैसे किसी चीज से मिले रहना। यही क्रिया विवाह के सन्दर्भ में भी उपयोग की गई है (<a href=\"https://ref.ly/Gen2:24\">उत् 2:24</a>)। रूत ने अपनी गम्भीर मंशा को पाँच प्रतिज्ञाओं के माध्यम से प्रगट किया (<a href=\"https://ref.ly/Ruth1:16-Ruth1:17\">रूत 1:16–17</a>)। वास्तव में, रूत ने अपने पिछले जीवन का त्याग किया ताकि वह ऐसा जीवन प्राप्त कर सके जिसे उन्होंने अधिक मूल्यवान माना। उन्होंने इस्राएल के परमेश्वर और उसकी व्यवस्थाओं का अनुसरण करने का निश्चय किया। इस्राएल के परमेश्वर के प्रति रूत का आग्रह, नाओमी के निवेदन से अधिक शक्तिशाली था, और वे दोनों साथ में लौट आईं।</p><p>उनका बैतलहम में आगमन नाओमी के लिए कठिन था। उन्होंने बैतलहम को एक पति और दो पुत्रों के साथ छोड़ दिया था, और अब वे खाली हाथ लौटीं है। उन्होंने अपने मित्रों से कहा कि उन्हें “मारा” (कड़वी) कहें। लेकिन वे एक अनुग्राही समय पर लौटी थीं, फसल के मौसम की शुरुआत थी।</p><h3>बोअज के खेतों में फसल काटना (<a href=\"https://ref.ly/Ruth2:1-Ruth2:23\">2:1–23</a>)</h3><p>अध्याय का पहला वचन उस कथा के लिए सन्दर्भ प्रदान करता है जो इसके बाद आती है, जिसमें बोअज, एलीमेलेक के एक अमीर रिश्तेदार का परिचय दिया जाता है।</p><p>दूसरे वचन में, रूत ने खेतों में अनाज़ बटोरने करने के लिए स्वेच्छा से प्रस्ताव दिया, जहाँ वह काटने वालों के पीछे चलकर छोड़े गए थोड़े-से बालों को चुनेगी। चुनने वालों को खेतों के कोनों से भी अनाज इकट्ठा करने की अनुमति थी—यह गरीबों के लिए व्यवस्था में एक प्रावधान था (<a href=\"https://ref.ly/Lev19:9-Lev19:10\">लैव्य 19:9–10</a>)।</p><p>रूत को संयोगवश बोअज के खेत में आने का अवसर मिला। जब वह इस खेत में आए, तो उन्होंने रूत को देखा, उनके बारे में पूछा, और उनकी पहचान जानी। उनके अधिकारी ने बताया कि उन्होंने सुबह से लेकर अब तक खेतों में मेहनत से काम किया था। बोअज, जो उसकी निष्ठा और नाओमी के प्रति उसके देखभाल से आकर्षित होकर उसके लिए अतिरिक्त प्रावधान किए। उन्होंने काटने वालों के मुख्य समूह के ठीक पीछे एक विशेष स्थान दिया गया। इसके अतिरिक्त, उसे पानी भी दिया गया, जो युवकों ने उनके लिए निकाला था—यह एक असामान्य व्यवस्था थी।</p><p>रूत, बोअज के सामने बड़े आदर और विनम्रता के साथ गिरते हुए, यह पूछा कि वह—एक विदेशी होकर—ऐसी कृपा क्यों प्राप्त कर रही है। बोअज ने दो कारण बताए: पहले, उनकी नाओमी के प्रति दया, और दूसरा, उनकी आत्मिक समझ, जिसने उन्हें इस्राएल के परमेश्वर की खोज में लाया, “जिसके पंखों के तले तू शरण लेने आई है” (<a href=\"https://ref.ly/Ruth2:12\">रूत 2:12</a>)।</p><p>उन्हें कटाई करने वालों की मेज पर भी स्थान दिया गया और बोअज के आदेश पर, वह फिर से खेतों में लौटी, इस बार फसल से अनकटी अनाज इकट्ठा करने के लिए। दिन के अन्त में, वह नाओमी के पास घर लौटे और उस दिन की घटनाओं के बारे में बताया। नाओमी ने रूत को बताया कि बोअज के पास छुड़ाने का अधिकार है (नीचे की चर्चा देखें)। रूत फसल के मौसम के अन्त तक उनके खेतों में काम करती रही।</p><h3>कुटुम्बी पर निर्भर होना (<a href=\"https://ref.ly/Ruth3:1-Ruth3:18\">3:1–18</a>)</h3><p>नाओमी ने रूत को बोअज के पास छुड़ाने, या न्यायिक छुड़ानेवाले कुटुम्बी के रूप में जाने की सलाह दी। नाओमी द्वारा सुझाया गया योजना अजीब लग सकती है, फिर भी कुछ विचार इसे एक विशेष रंग दे सकते हैं। (1)&nbsp;नाओमी को ऐसा लगता था कि बोअज ही सब से समीप कुटुम्बी थे, क्योंकि वह और भी सबसे समीप के किसी कुटुम्बी से अनजान थीं (<a href=\"https://ref.ly/Ruth3:12\">3:12</a>)। इस्राएली व्यवस्था के अनुसार (<a href=\"https://ref.ly/Deut25:5-Deut25:19\">व्य.वि. 25:5 </a>के आगे), बोअज का कर्तव्य होता है कि वह रूत से विवाह करें और सन्तान उत्पन्न करें, क्योंकि उनके पति की मृत्यु हो चुकी थी। (2)&nbsp;इस पुस्तक में नाओमी के चरित्र की सामान्य प्रस्तुति एक परमेश्वर से भय रखनेवाली स्त्री के रूप में है। यह निश्चित है कि, हालाँकि इसका बाहरी रूप अजीब हो सकता है, इसमें कुछ भी ऐसा नहीं है जो परमेश्वर के व्यवस्था के विरुद्ध हो या बोअज जैसे एक सद्गुणी व्यक्ति को आहत करे। अन्यथा, नाओमी अपने उद्देश्य को विफल कर देतीं।</p><p>बोअज की प्रतिक्रिया ने रूत के प्रति उसकी सज्जनतापूर्ण चिन्ता को दर्शाया। उन्होंने रूत से कहा कि वह सबसे समीप कुटुम्बी नहीं है, लेकिन वादा किया कि अगले दिन वह आवश्यक प्रक्रियाओं का ध्यान रखेंगे। रूत की प्रतिष्ठा की रक्षा करते हुए, बोअज ने उन्हें दिन निकलने से पहले घर भेज दिया। नाओमी ने भविष्यद्वाणी की कि बोअज उसी दिन इस मामले को सुलझा लेंगे।</p><h3>निज भाग को छुड़ाना (<a href=\"https://ref.ly/Ruth4:1-Ruth4:22\">4:1–22</a>)</h3><p>बोअज व्यापार स्थल, नगर के फाटक पर गए। नगर का फाटक वह स्थान था जहाँ नगर के सार्वजनिक मामलों पर चर्चा होती थी। बोअज ने यह संकेत दिया कि वह छुड़ानेवाले कुटुम्बी से एक व्यापारिक मामले पर चर्चा करना चाहते हैं। नगर के दस वृद्ध लोगों ने गवाह के रूप में कार्य किया। पहले मुद्दे के रूप में सम्पत्ति का समाधान करना था। बोअज ने इस छुड़ानेवाले कुटुम्बी से पूछा कि क्या वह नाओमी के लिए सम्पत्ति मोल लेने के लिए तैयार हैं। यह पारम्परिक शर्त में इस प्रकार कहा गया था: &quot;जब तू उस भूमि को नाओमी के हाथ से मोल ले, तब उसे रूत मोआबिन के हाथ से भी जो मरे हुए की स्त्री है इस मनसा से मोल लेना पड़ेगा, कि मरे हुए का नाम उसके भाग में स्थिर कर दे&quot; (<a href=\"https://ref.ly/Ruth4:5\">4:5</a>)। छुड़ानेवाले कुटुम्बी रूत से विवाह करने के लिए तैयार नहीं थे क्योंकि इससे उन्हें कुछ आर्थिक नुकसान होगा, क्योंकि उन्हें रूत से उत्पन्न किसी भी पुत्र के साथ अपनी सम्पत्ति को विभाजित करना पड़ेगा। इसलिए उन्होंने अपने अधिकारों को जूता उतारने की रीति के माध्यम से त्याग दिया। (जूता उस भूमि अधिकार का प्रतीक था जो निज भाग से सम्बंधित था।) इस प्रकार बोअज ने छुड़ानेवाले कुटुम्बी की भूमिका निभाई। बोअज और रूत के विवाह से एक पुत्र उत्पन्न हुआ, जो इस्राएल के व्यवस्थाओं के अनुसार नाओमी का पुत्र और वारिस के रूप में माना गया।</p><h2>सन्देश</h2><p>पहला, रूत की पुस्तक रूत की वंशावली को दाऊद से जोड़ती है। उस वंश की पूर्ति <a href=\"https://ref.ly/Matt1:1-Matt1:25\">मत्ती 1</a> में है और इसका समापन यीशु में होता है।</p><p>दूसरी शिक्षा है परमेश्वर के अनुग्रह की सुन्दरता। एक विदेशी को, यहाँ तक कि एक मोआबी स्त्री, इस्राएल की आशीष से जोड़ा जा सकता है।</p><p>धार्मिक दृष्टिकोण से, छुड़ानेवाले कुटुम्बी की संकल्पना मसीहा के रूप में स्पष्ट रूप से दिखाई देती है। उन्हें लहू के कुटुम्बी का होना जरूरी है, मोल लेने की क्षमता होनी चाहिए, निज भाग को मोल लेने के लिए इच्छुक होना चाहिए, और मृतक कुटुम्बी की विधवा से विवाह करने के लिए तैयार होना चाहिए।</p><p>अन्त में, रूत ने जो प्रेम नाओमी के प्रति दिखाया, वह समर्पण का एक आदर्श प्रस्तुत करता है। बैतलहम की स्त्रियों ने नाओमी से कहा, “तेरी बहू… तुझ से प्रेम रखती [आपके लिए] सात बेटों से भी तेरे लिये श्रेष्ठ है!” (<a href=\"https://ref.ly/Ruth4:15\">4:15</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "08001014",
          "start_ref_usfm": "RUT 1:14",
          "end_ref": "08001014",
          "end_ref_usfm": "RUT 1:14"
        },
        {
          "start_ref": "08002012",
          "start_ref_usfm": "RUT 2:12",
          "end_ref": "08002012",
          "end_ref_usfm": "RUT 2:12"
        },
        {
          "start_ref": "08003012",
          "start_ref_usfm": "RUT 3:12",
          "end_ref": "08003012",
          "end_ref_usfm": "RUT 3:12"
        },
        {
          "start_ref": "08004005",
          "start_ref_usfm": "RUT 4:5",
          "end_ref": "08004005",
          "end_ref_usfm": "RUT 4:5"
        },
        {
          "start_ref": "08004015",
          "start_ref_usfm": "RUT 4:15",
          "end_ref": "08004015",
          "end_ref_usfm": "RUT 4:15"
        },
        {
          "start_ref": "08004018",
          "start_ref_usfm": "RUT 4:18",
          "end_ref": "08004022",
          "end_ref_usfm": "RUT 4:22"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "03019009",
          "start_ref_usfm": "LEV 19:9",
          "end_ref": "03019010",
          "end_ref_usfm": "LEV 19:10"
        },
        {
          "start_ref": "09022003",
          "start_ref_usfm": "1SA 22:3",
          "end_ref": "09022005",
          "end_ref_usfm": "1SA 22:5"
        },
        {
          "start_ref": "08001016",
          "start_ref_usfm": "RUT 1:16",
          "end_ref": "08001017",
          "end_ref_usfm": "RUT 1:17"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025019",
          "end_ref_usfm": "DEU 25:19"
        }
      ],
      "resource": []
    }
  }
]