[
  {
    "content_id": 578931,
    "reference_id": 7105,
    "title": "रामसेस (व्यक्ति)",
    "media_type": "Text",
    "index_reference": "रामसेस (व्यक्ति)",
    "language": "hin",
    "content": "<h1>रामसेस (व्यक्ति)</h1><p>19वें और 20वें मिस्री राजवंशों के 11 राजाओं के नाम (रामसेस के रूप में भी लिखा जाता है)। रामसेस द्वितीय ने लगभग 67 वर्षों तक राज्य किया (लगभग 1290–1224 ई.पू.)। उन्हें रामसेस महान के रूप में जाना जाता था, मुख्य रूप से उनकी विशाल निर्माण गतिविधियों के कारण, जैसे कि नो में उनका मृत्यु <span>मन्दिर </span>(रामेसियम), नूबिया में अबू सिम्बल का चट्टान-कट <span>मन्दिर</span> और कर्णक और लक्सर के<strong> </strong><span>मन्दि</span>रों में उनके योगदान। अपने <span>मन्दिर </span>की दीवारों पर एक महान सैन्य अगुवा के रूप में चित्रित, उन्होंने ओरोंटेस पर कादेश में हित्तियों के साथ युद्ध किया, <span>जहाँ </span>एक गंभीर सामरिक गलती के कारण, वे लगभग अपना जीवन खो बैठे। यह युद्ध किसी हद तक बराबरी का था, लेकिन रामेसियम और अबू सिम्बल में इसे मिस्र की विजय के रूप में दर्शाया गया। हित्तियों के साथ उनकी संधि सबसे पुरानी ज्ञात अंतरराष्ट्रीय अहिंसा संधि है। उन्हें अक्सर उत्पीड़न के फ़िरौन के रूप में सुझाया गया है (<a href=\"https://ref.ly/Exod1:8-Exod1:11\">निर्ग 1:8–11</a>), लेकिन यह असंभव है।</p><p>20वें राजवंश के रामसेस III (लगभग 1195–1124 ई.पू.), ने समुद्री लोगों के आक्रमण से मिस्र को भूमि और समुद्र की लड़ाई में नील डेल्टा में बचाया। उन्होंने थेब्स क्षेत्र में मेडिनेट हाबू में एक बड़ा मृत्यु मन्दिर परिसर और शाही निवास बनाया। मन्दिर क्षेत्र की उत्तरी बाहरी दीवार पर नौसैनिक युद्ध के पहले ज्ञात चित्रण हैं। बंदियों में पेलसेट नामक लोग भी शामिल हैं, जिन्हें पलिश्ती माना जाता है। बाहरी दीवारों पर सिंह और जंगली-सांड के शिकार के उत्कृष्ट उत्कीर्णन भी हैं। रामसेस III के शासनकाल के अंत से प्रसिद्ध हैरिस सरकण्डा आता है, जिसमें राजा द्वारा आमोन देवता को दी गई भेंटों का उल्लेख है। इस काल में मज़दूरों को उनके श्रम का भुगतान नहीं किया गया, जिससे शाही नेक्रोपोलिस (कब्रिस्तान) के मज़दूरों ने कार्य बंद कर दिया। ऐसे ही कार्य रोकने की घटनाएँ रामसेस IX और X के समय में भी हुईं। रामसेस III के शासनकाल के अंत से एक और महत्वपूर्ण घटना का विवरण मिलता है शाही हरम में एक षड्यंत्र, जिसके दौरान संभवतः रामेसेस III की हत्या कर दी गई थी।</p><p>अन्य रामेसीड्स <span>गौण शासक </span>थे जिन्होंने इतिहास में कोई बड़ा हिस्सा नहीं निभाया। देश की अस्थिरता को शाही कब्रों की व्यापक लूट द्वारा और अधिक स्पष्ट किया गया है। इन डकैतियों की एक जटिल और संदिग्ध जाँच रामसेस IX के शासनकाल में की गई थी।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">मिस्र, मिस्री I</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 381434,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिस्र, मिस्री",
          "language": "hin"
        }
      ]
    }
  }
]