[
  {
    "content_id": 578930,
    "reference_id": 7098,
    "title": "रामसेस (स्थान)",
    "media_type": "Text",
    "index_reference": "रामसेस (स्थान)",
    "language": "hin",
    "content": "<h1>रामसेस (स्थान)</h1><p>स्थान (जिसे रा&apos;मसेस या रामसेस भी कहा जाता है) का उल्लेख पितोम के साथ <a href=\"https://ref.ly/Exod1:11\">निर्गमन 1:11</a> (&quot;रामसेस&quot;) में किया गया है, जहाँ इब्रानियों को फ़िरौन के लिए निर्माण कार्यक्रम में लगाया गया था। यहाँ उन्हें फ़िरौन के अधिकारियों द्वारा भारी बोझ से पीड़ित किया गया। समय के साथ उन्होंने अपने उत्पीड़न से मुक्ति पाई और प्रतिज्ञा के देश के लिए निकल पड़े (<a href=\"https://ref.ly/Exod12:37\">निर्ग 12:37</a>; <a href=\"https://ref.ly/Num33:3\">गिन 33:3</a>)। इस स्थान और काल की पहचान निर्गमन की तिथि को स्थापित करने के लिए महत्वपूर्ण है।</p><p>महान रामसेस II (लगभग 1290–1224 ई.पू.) ने पूर्व डेल्टा क्षेत्र में व्यापक निर्माण कार्य किया। महत्वाकांक्षी फ़िरौन ने अपने निर्माण का एक केंद्र जोड़ने का निश्चय किया, पुराने पारिवारिक स्थान अवारिस का उपयोग करते हुए, जहाँ उनके पिता ने एक ग्रीष्मकालीन राजभवन बनाया था। अवारिस के उत्तर में, उन्होंने एक महान राजभवन बनाया जिसे उन्होंने पिरामेसीस नाम दिया। इसके स्थान की पहचान को लेकर विवाद हुआ है, इसे विभिन्न रूप से पेलुसियम (मध्यसागर पर) और तानिस (या सोअन) में स्थित किया गया है। इस अंतिम सुझाव को अब अस्वीकार कर दिया गया है क्योंकि पत्थर का काम अन्यत्र से लिया गया पुन: उपयोग सामग्री था और मूल नहीं था। हालांकि, तानिस के 19 मील (30.6 किलोमीटर) दक्षिण में, कांतिर शहर के पास, सेती प्रथम द्वारा प्रारंभ किए गए एक राजभवन के महत्वपूर्ण अवशेष, एक निकटवर्ती चमकाने का कारख़ाना, राजकुमारों<strong> </strong>और उच्च अधिकारियों के निवास और एक मन्दिर और सार्वजनिक सभा कक्षों के अवशेष, अब रा&apos;मसेस (पिरामेसीस) के स्थल के रूप में पहचाने जाते हैं। पुराने हिक्सोस केंद्र को 18वें राजवंश के प्रारंभ में इन विदेशियों के निष्कासन के समय नष्ट कर दिया गया (लगभग 1552–1306 ई.पू.)। यह स्थान तब छोड़ दिया गया था लेकिन बाद में 19वें राजवंश के तहत पुनर्निर्मित किया गया। रामसेस II ने अपने पिता के राजभवन को भव्यता से सजाया और पास में अपने रथों के लिए एक संगठित स्थान, अपनी पैदल सेना के लिए एक स्थान और अपने जहाजों के लिए एक लंगर स्थान स्थापित किया।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">मिस्र, मिस्री</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6921\" data-resourceType=\"TyndaleBibleDictionary\">पितोम I</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        },
        {
          "start_ref": "02012037",
          "start_ref_usfm": "EXO 12:37",
          "end_ref": "02012037",
          "end_ref_usfm": "EXO 12:37"
        },
        {
          "start_ref": "04033003",
          "start_ref_usfm": "NUM 33:3",
          "end_ref": "04033003",
          "end_ref_usfm": "NUM 33:3"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 381434,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिस्र, मिस्री",
          "language": "hin"
        },
        {
          "reference_id": 6921,
          "content_id": 578925,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पितोम",
          "language": "hin"
        }
      ]
    }
  }
]