[
  {
    "content_id": 733400,
    "reference_id": 5969,
    "title": "लुदिया (स्थान)",
    "media_type": "Text",
    "index_reference": "लुदिया (स्थान)",
    "language": "hin",
    "content": "<h1>लुदिया (स्थान)</h1><p>नाम एक भौगोलिक क्षेत्र को निर्दिष्ट करता है जो <a href=\"https://ref.ly/Jer46:9\">यिर्मयाह 46:9</a>, <a href=\"https://ref.ly/Ezek27:10\">यहेजकेल 27:10</a>, और <a href=\"https://ref.ly/Ezek30:5\">30:5</a> में एनएलटी में आता है। अन्य संस्करणों में, इसे &quot;लूद&quot; या &quot;लूदी&quot; के रूप में सूचीबद्ध किया गया है। लेकिन पुराने नियम में लुदिया की पहचान लूद या लूदी के साथ निश्चित नहीं है। यिर्मयाह लूद का उल्लेख उत्तरी अफ्रीकी देशों पूत (लीबिया) और कूश के साथ करते हैं (<a href=\"https://ref.ly/Jer46:9\">यिर्म 46:9</a>)। यहेजकेल लूद का उल्लेख पूत और फारस के साथ करते हैं (<a href=\"https://ref.ly/Ezek27:10\">यहेज 27:10</a>), साथ ही अरब के साथ भी (<a href=\"https://ref.ly/Ezek30:5\">30:5</a>)। जोसेफस ने माना कि लुदिया की स्थापना लूद द्वारा की गई थी (<em>एंटीक्विटीस </em>1.6.4)।</p><p>किसी भी घटना में, ऐसा प्रतीत होता है कि लुदिया पश्चिमी भाग में रोमी प्रान्त आसिया (आधुनिक तुर्की) के एक प्रान्त को सन्दर्भित करता है, जो उत्तर में मूसिया, पूर्व में फ्रूगिया, दक्षिण में कारिया, और पश्चिम में आयोनिया में यूनानी नगरों द्वारा सीमित है। यह उन प्रान्तों में सूचीबद्ध है जिन्हें विजयी रोमियों ने सीरियाई राजा एन्टीओकस महान से लिया था और 190 ईसा पूर्व में मैग्नेशिया की लड़ाई के बाद पिरगमुन के राजा यूमेनेस द्वितीय को दिया गया था।</p><p>लुदिया की राजधानी, सरदीस, काफी अन्दरूनी क्षेत्र में स्थित थी, और इस प्रान्त ने कभी भी महत्वपूर्ण समुद्री विकास नहीं दिखाया। हेरोडोटस ने लुदिया को एक उपजाऊ भूमि और इसकी चाँदी की प्रचुरता के रूप में सन्दर्भित किया (<em>पर्शियन वॉर</em> 5.49), जबकि टेसीटस ने सरदीस के आसपास के समृद्ध देशों के बारे में चर्चा की (<em>एनल्स </em>4.55)। हेरोडोटस के अनुसार, लुदियाई “पहले लोग थे जिन्होंने सोने और चाँदी के सिक्कों का उपयोग शुरू किया, और पहले जिन्होंने खुदरा में सामान बेचा” (<em>पर्शियन वॉर</em> 1.94)।</p><p>नए नियम समय तक, लुदिया रोमी प्रान्त एशिया का हिस्सा बन गया था, जिसे 133 ईसा पूर्व में पिरगमुन के राजा अत्तालुस तृतीय द्वारा रोम को सौंपा गया था। प्रकाशितवाक्य की पुस्तक जिन पाँच कलीसियाओं को सम्बोधित की गई थी, वे लुदिया में थीं (इफिसुस, स्मुरना, सार्दिस, फिलदिलफिया, और लौदीकिया)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5959\" data-resourceType=\"TyndaleBibleDictionary\">लूद, लूदी, लुदीयों</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24046009",
          "start_ref_usfm": "JER 46:9",
          "end_ref": "24046009",
          "end_ref_usfm": "JER 46:9"
        },
        {
          "start_ref": "26027010",
          "start_ref_usfm": "EZK 27:10",
          "end_ref": "26027010",
          "end_ref_usfm": "EZK 27:10"
        },
        {
          "start_ref": "26030005",
          "start_ref_usfm": "EZK 30:5",
          "end_ref": "26030005",
          "end_ref_usfm": "EZK 30:5"
        }
      ],
      "resource": [
        {
          "reference_id": 5959,
          "content_id": 381661,
          "resource_code": "TyndaleBibleDictionary",
          "label": "लूद, लूदी*, लूदियों",
          "language": "hin"
        }
      ]
    }
  }
]