[
  {
    "content_id": 620711,
    "reference_id": 5859,
    "title": "लतीनी",
    "media_type": "Text",
    "index_reference": "लतीनी",
    "language": "hin",
    "content": "<h1><span>लतीनी</span></h1><p>यूनानी-रोमी लोगों की प्रमुख भाषाओं में से एक।</p><p>रोम की शक्ति के प्रसार और उसके नियंत्रण में लोगों के साथ आधिकारिक सम्बन्धों के परिणामस्वरूप लतीनी व्यापक रूप से प्रसिद्ध हुआ। इससे <em>कोइने </em> (सामान्य) यूनानी में लतीनी का महत्वपूर्ण योगदान हुआ। यूनान में रोमी प्रभाव की शुरुआत से, रोमी राजनीति और वाणिज्य ने यूनानी में लतीनी शब्दों की संख्या बढ़ा दी।</p><h2>नए नियम में लतीनी शब्दों का उपयोग</h2><p>नए नियम में लतीनी के निशान होना आश्चर्यजनक नहीं है। नए नियम के यूनानी पर लतीनी का प्रभाव मुख्य रूप से शब्दावली पर पड़ा है, जिसमें लिप्यंतरित शब्द और शाब्दिक रूप से अनुवादित वाक्यांश शामिल हैं। लतीनी उन तीन भाषाओं में से एक थी जिनमें क्रूस पर शिलालेख लिखा गया था (<a href=\"https://ref.ly/Luke23:38\">लूका 23:38</a>, केवल किंग जेम्स संस्करण में; <a href=\"https://ref.ly/John19:20\">यूहन्ना 19:20</a>)। केवल इन दो गद्याँशों में ही नए नियम में &quot;लतीनी&quot; शब्द का उल्लेख होता है।</p><p>लतीनी रोमी कानून और न्यायालय प्रक्रिया की भाषा थी। यूनानी की अनुमति भी रही होगी, लेकिन केवल न्यायालय की कृपा से। इससे यह बात स्पष्ट होता है कि शीर्षक लतीनी के साथ-साथ यूनानी और अरामी में क्यों लिखा गया था। हर शिक्षित रोमी यूनानी समझ सकते थे, लेकिन लतीनी का उपयोग आधिकारिक, सैन्य और कानूनी भाषा के रूप में किया जाता था।</p><p>यह नए नियम में परिलक्षित होता है जहाँ लतीनी न्यायिक और सैन्य शब्दावली का उपयोग होता है, साथ ही सिक्कों के नाम, वस्त्रों के सामग्री, बर्तन आदि। उदाहरण के लिए, लतीनी शब्दों का उपयोग निम्न बातों में किया जाता है:</p><ul><li><p>ताम्रमुद्रा,</p></li><li><p>दीनार,</p></li><li><p>सूबेदार,</p></li><li><p>उपनिवेश,</p></li><li><p>रक्षक या पहरेदार,</p></li><li><p>सेना,</p></li><li><p>तौलिया,</p></li><li><p>चर्मपत्र,</p></li><li><p>महल,</p></li><li><p>हत्यारे,</p></li><li><p>रूमाल, और</p></li><li><p>सरनामा।</p></li></ul><p>इसके अलावा, नए नियम में 40 से अधिक लतीनी नाम, व्यक्तियों के, शीर्षकों के, और स्थानों के आते हैं। अग्रिप्पा, क्लौदियुस, कैसर, फेलिक्स, और कुरनेलियुस कुछ अधिक परिचित नाम हैं। <a href=\"https://ref.ly/Rom16:1-Rom16:27\">रोमियों 16</a> यह दर्शाता है कि लतीनी नाम मसीही लोगों के बीच आम थे।</p><p>उचित नामों को छोड़कर, मरकुस का सुसमाचार किसी भी अन्य नए नियम के दस्तावेज़ की तुलना में अधिक लतीनी शब्दों का उपयोग करता है। यदि सुसमाचार वास्तव में रोम में लिखा गया था, तो यह अपेक्षित है, लेकिन यह स्थापित नहीं है। चार सुसमाचारों में सबसे छोटे में कई लतीनी शब्दों की उपस्थिति जरूरी नहीं कि इस बात का प्रमाण हो कि मरकुस ने इसे रोम में लिखा था। ये आमतौर पर ऐसे शब्द होते हैं जिन्हें रोमी सरकार साम्राज्य के सभी हिस्सों में परिचित कराती थी। इसके अलावा, मरकुस के सुसमाचार में पाए जाने वाले लतीनीवाद अन्य तीन सुसमाचारों में भी पाए जाते हैं। उदाहरण के लिए, मत्ती मील, कर, <span>सावधान </span>या <span>पहरा</span>, और परामर्श लेने के लिए लतीनी शब्दों का उपयोग करता है। लतीनी और यूनानी व्याकरण में समानताओं के कारण, बाद के व्याकरण पर पूर्व के प्रभाव का पता लगाना ज्यादा कठिन है।</p><h2>लतीनी और प्रारम्भिक कलीसिया</h2><p>यीशु के अनुयायियों द्वारा मसीही कलीसिया शुरू करने के 100 से अधिक वर्षों तक, मसीहियों के लिए यूनानी भाषा लतीनी से अधिक महत्वपूर्ण थी। यह सहायक था क्योंकि विभिन्न स्थानों पर कई लोग यूनानी के एक सामान्य रूप में बात करते थे। परिणामस्वरूप, प्रारम्भिक मसीही कलीसिया एक ऐसा संस्करण उपयोग कर सकती थी जिसे हर कोई समझ सकता था: पुराना नियम का यूनानी अनुवाद। स्वतंत्र व्यक्तियों और दासों के लिए, लतीनी एक विदेशी और काफी हद तक अज्ञात भाषा थी। यह बताता है कि शास्त्रों के किसी भी भाग के लतीनी अनुवाद के सबसे प्रारम्भिक निशान अपेक्षाकृत देर से क्यों हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3397\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल के संस्करण (प्राचीन)</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42023038",
          "start_ref_usfm": "LUK 23:38",
          "end_ref": "42023038",
          "end_ref_usfm": "LUK 23:38"
        },
        {
          "start_ref": "43019020",
          "start_ref_usfm": "JHN 19:20",
          "end_ref": "43019020",
          "end_ref_usfm": "JHN 19:20"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        }
      ],
      "resource": [
        {
          "reference_id": 3397,
          "content_id": 732659,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल के संस्करण (प्राचीन)",
          "language": "hin"
        }
      ]
    }
  }
]