[
  {
    "content_id": 381136,
    "reference_id": 5961,
    "title": "लूका का सुसमाचार",
    "media_type": "Text",
    "index_reference": "लूका का सुसमाचार",
    "language": "hin",
    "content": "<h1>लूका का सुसमाचार</h1><p>नये नियम की तीसरी पुस्तक; सहदर्शी सुसमाचारों में भी तीसरी पुस्तक है (मत्ती, मरकुस, लूका)।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;तिथि, उत्पत्ति और गंतव्य</p><p>•&nbsp;पृष्ठभूमि</p><p>•&nbsp;उद्देश्य और धर्मशास्त्रीय शिक्षा</p><p>•&nbsp;विषय-वस्तु</p><h2>लेखक</h2><p>परंपरा के अनुसार सुसमाचार के लेखक को पौलुस के प्रतिष्ठित साथी, वैद्य लूका (<a href=\"https://ref.ly/Col4:14\">कुल 4:14</a>) के रूप में माना जाता है। सुसमाचार अपने लेखक का नाम नहीं बताता, लेकिन वह प्रारंभिक विश्वासियों के समूह में स्पष्ट रूप से प्रसिद्ध है। उन्होंने अपनी परियोजना के लिए कुछ समय से जानकारी एकत्रित की थी। लूका और प्रेरितों के काम, दोनों में प्राप्तकर्ता को थियुफिलुस के रूप में पहचाना गया है।</p><p>लूका के लेखन के लिए प्रेरितों के काम की आंतरिक गवाही को भी ध्यान में रखा जाना चाहिए, क्योंकि इन दोनों पुस्तकों के बीच घनिष्ठ संबंध है। तीन विस्तृत &quot;हम&quot; खंडों में लेखक अपनी उपस्थिति की सूचना देते हैं (<a href=\"https://ref.ly/Acts16:10-Acts16:17\">प्रेरि 16:10–17</a>; <a href=\"https://ref.ly/Acts20:5-Acts21:18\">20:5–21:18</a>; <a href=\"https://ref.ly/Acts27:1-Acts28:16\">27:1–28:16</a>)। ये किसी यात्रा-डायरी के अंश प्रतीत होते हैं; इनमें से अंतिम लेखक को प्रेरित पौलुस के साथ रोम में रखता है। हम, उन्मूलन की प्रक्रिया द्वारा, लूका को लेखक के रूप में लगभग स्थापित कर सकते हैं।</p><h2>तिथि, उत्पत्ति और गंतव्य</h2><p>लूका की तिथि विवादास्पद है। कुछ लोग 70 ईस्वी के बाद की तिथि का तर्क देते हैं, लेकिन इससे <a href=\"https://ref.ly/Luke21:20\">लूका 21:20</a> की भविष्यवाणी की महत्वपूर्णता समाप्त हो जाती है। अन्य लोग पौलुस की मृत्यु (64 ईस्वी) से पहले की तिथि का सुझाव देते हैं। बाद वाला आसानी से यह समझा सकता है कि प्रेरितों के काम उसके रोम में जेल में रहते हुए सेवकाई के साथ समाप्त होता है।</p><p>सुसमाचार संभवतः रोम में लिखा गया था, लेकिन यह निश्चित नहीं है। एशिया का उपद्वीप (एशिया माइनर) और यूनान को भी संभावनाओं के रूप में सुझाया गया है। <em>लूका के लिए मोनार्कियन प्रस्तावना</em> बाद वाले विकल्प को बढ़ावा देती है, लेकिन इसकी विश्वसनीयता संदिग्ध है। रोम में ही लूका ने तीसरे सुसमाचार को अंतिम रूप देने के लिए समय का लाभ उठाया होगा।</p><p>लूका ने थियुफिलुस को लिखा। थियुफिलुस (&quot;परमेश्वर के प्रिय&quot;) शायद सभी विश्वासियों के लिए एक सामान्य शब्द नहीं है, जैसा कि कुछ लोग सुझाव देते हैं। वह एक व्यक्ति थे जो स्पष्ट रूप से फिलिस्तीन की भौगोलिक स्थिति से अपरिचित थे, क्योंकि लूका समय-समय पर इसे विस्तार से बताते हैं। उन्हें ग्रीको-रोमन दुनिया की बेहतर समझ थी, क्योंकि लूका अनुमान लगाते है कि उनके पाठक इससे परिचित हैं। लूका उन शब्दों से भी बचते है जो एक अन्यजाती पाठक के लिए उलझन भरे हो सकते हैं, जैसे कि यीशु के यरूशलेम में विजयी प्रवेश के संदर्भ में &quot;होशाना&quot;।</p><p>सभी संभावनाओं में, तीसरा सुसमाचार रोम में लिखा गया था जब पौलुस मुकदमे का इंतज़ार कर रहा था, 64 ईस्वी के पहले या उसी वर्ष। इसे &quot;सबसे उत्कृष्ट थियोफिलुस&quot; (<a href=\"https://ref.ly/Luke1:3\">लूका 1:3</a>) को समर्पित किया गया था, जो उस समय की एक उपयुक्त प्रथा थी। वह एक प्रमुख अन्यजाती से थे जो विश्वास में आ चुके थे। लूका उन्हें (और अन्य लोगों को) विश्वास में अधिक सावधानीपूर्वक शिक्षित करना चाहते थे।</p><h2>पृष्ठभूमि</h2><p>यीशु ने अपने जीवन का अधिकांश समय एक ऐसे क्षेत्र में बिताया जो लगभग 50 मील (80.5 किलोमीटर) चौड़ा और 150 मील (241.4 किलोमीटर) लंबा था, जो उत्तर में दान से लेकर दक्षिण में बेर्शेबा तक फैला हुआ था। यरूशलेम को छोड़कर, जिन स्थानों का उल्लेख किया गया है कि उन्होंने यात्रा की, वे क्षेत्र के धर्मनिरपेक्ष इतिहास के लिए महत्वपूर्ण नहीं हैं। उनका पालन-पोषण नासरत के साधारण गाँव में हुआ और वह लगभग 30 वर्ष की आयु तक वहीं रहे। कफरनहूम उनकी गलीली सेवकाई का केंद्र बन गया। वे कभी-कभी सामरिया से गुज़रे और उन्होंने पिरिया में सेवा की। उनका यरूशलेम में उनके साथ विश्वासघात किया गया और क्रूस पर चढ़ाया गया। तीसरे दिन वे विजय के साथ पुनर्जीवित हुए।</p><p>लूका पुनरावलोकन करते हुए लिखते हैं। अंतरिम के दौरान उनके दृष्टिकोण में परिवर्तन हुआ था—भौगोलिक रूप से फिलिस्तीन से रोमी साम्राज्य तक, राजनीतिक रूप से इस्राएल से रोम तक, सामाजिक रूप से यहूदी समाज से मूर्तिपूजक समाज तक और धार्मिक रूप से मंदिर से मसीही मिशन कार्य के क्षितिज तक। यह मानो एक युग दूसरे पर आरोपित हो गया हो, ताकि यीशु के जीवन और सेवकाई का महत्व प्रारंभिक कलीसिया के लिए देखा जा सके।</p><h2>उद्देश्य और धर्मशास्त्रीय शिक्षा</h2><p>शमौन ने लूका के सुसमाचार के उद्धारकारी विषय को सुंदरता से व्यक्त किया जब उन्होंने यीशु को अपनी बाहों में ले लिया और कहा: &quot;मैंने उस उद्धारकर्ता को देखा है जिसे आपने सभी लोगों को दिया है। वह अन्यजातियों के लिए परमेश्वर को प्रकट करने वाली <span>ज्योति</span> है और वह आपके इस्राएल के लोगों की महिमा है!&quot; (<a href=\"https://ref.ly/Luke2:30-Luke2:32\">लूका 2:30–32</a>)। शमौन ने यीशु की ओर इशारा किया जो लंबे समय से अपेक्षित उद्धारकर्ता है, जो अन्यजातियों और यहूदियों दोनों की आशा है।</p><p>लूका ने पवित्र आत्मा के कार्य को यीशु के जीवन और सेवकाई में बुन दिया। यीशु की उत्पत्ति पवित्र आत्मा द्वारा हुई (<a href=\"https://ref.ly/Luke1:35\">लूका 1:35</a>); उनके बपतिस्मे के समय आत्मा उन पर उतरा (<a href=\"https://ref.ly/Luke3:22\">3:22</a>); उन्हें आत्मा द्वारा मरुभूमि में परीक्षा के लिए ले जाया गया (<a href=\"https://ref.ly/Luke4:2\">4:2</a>); उन्हें उनकी सेवकाई के लिए आत्मा द्वारा अभिषिक्त किया गया (<a href=\"https://ref.ly/Luke4:18\">18</a>)। यीशु के बाद के परिश्रम के संबंध में आत्मा, मानो पृष्ठभूमि में है, लेकिन संबंध तब भी समझा जाता है जब इसे दोहराया नहीं जाता है।</p><p>लूका ने मसीही आनंद के अनुभव को उजागर किया। स्वर्गदूतों की सेना ने यीशु के जन्म की घोषणा इन शब्दों के साथ की, “<span>आकाश में परमेश्वर की महिमा और पृथ्वी पर उन मनुष्यों में जिनसे वह प्रसन्न है शान्ति हो।</span>” (<a href=\"https://ref.ly/Luke2:14\">2:14</a>)। फिर, जब वे यरूशलेम के निकट आ रहे थे, उनके साथ चल रही भीड़ ने परमेश्वर की स्तुति करना शुरू किया, कहते हुए, “<span>धन्य है वह राजा, जो प्रभु के नाम से आता है! स्वर्ग में शान्ति और आकाश में महिमा हो!</span>” (<a href=\"https://ref.ly/Luke19:38\">19:38</a>)।</p><p>यह सब इस बात का संकेत है कि लूका में उद्धार का विषय विशेषता में जटिल है। यह यीशु को मसीह के रूप में प्रस्तुत करता है। यह अन्यजातियों की अनुकूल प्रतिक्रिया को आमंत्रित करता है, जो कि यहूदियों से कम नहीं है। यह यीशु की सेवा और उनके शिष्यों की सेवा के लिए पवित्र आत्मा की शक्ति को सम्मिलित करता है। यह सुसमाचार के प्रचार के साथ आने वाले आनंद पर जोर देता है। ये लूका की एक ही उद्धार योजना के विभिन्न रूप हैं।</p><p>अन्य चिंताएँ भी प्रकट होती हैं। लूका की ऐतिहासिक सटीकता में रुचि इनमें से एक है। उनका पक्ष समर्थन का बोझ दूसरा है। प्रार्थना को जो महत्वपूर्ण स्थान वे देते है, वह तीसरा है। इस सूची को बढ़ाया जा सकता है।</p><h2>विषय-वस्तु</h2><h3>प्रस्तावना (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">1:1–4</a>)</h3><p>सुसमाचार एक औपचारिक प्रस्तावना के साथ शुरू होता है। लूका ने व्यवस्थित रूप से उन बातों को दर्ज करने का प्रयास किया जो दूसरों ने विश्वास की धरोहर के रूप में सौंपी थीं। उन्होंने ऐसा इसलिए किया ताकि विश्वास की ऐतिहासिक प्रमाणिकता स्थापित हो सके और अपने पाठकों को उनकी वैधता का आश्वासन दिया जा सके।</p><h3>यीशु का जन्म और बचपन (<a href=\"https://ref.ly/Luke1:5-Luke2:52\">1:5–2:52</a>)</h3><p>कोई भी सुसमाचार यीशु की एक संपूर्ण जीवनी नहीं है। लूका ने ऐतिहासिक घटनाओं में विशेष रुचि दिखाई, सबसे पहले यीशु के जन्म और बचपन की कथाओं के संदर्भ में। उन्होंने कुल 10 घटनाओं का वर्णन किया: मसीह के अग्रदूत के रूप में यूहन्ना बपतिस्मा देने वाले के जन्म की घोषणा; मरियम को यीशु के जन्म की घोषणा; मरियम की <span>एलीशिबा</span> से मुलाकात; यूहन्ना बपतिस्मा देने वाले का जन्म; यूहन्ना बपतिस्मा देने वाले का जंगल में समय; यीशु का जन्म; चरवाहों की यात्रा; यीशु का खतना; मंदिर में यीशु की प्रस्तुति और युवावस्था में मंदिर की यात्रा।</p><p>यूहन्ना बपतिस्मा देने वाले को शुरू से ही काफी ध्यान मिला। लूका ने दर्ज किया कि यह हेरोदेस (महान हेरोदेस, 37–4 ई.पू.) के शासनकाल के दौरान था जब याजक जकर्याह मंदिर में सेवा कर रहे थे। (याजकों की चौबीस टुकड़ियाँ वर्ष के दो अलग-अलग सप्ताहों के लिए इस क्षमता के साथ सेवा करती थीं। धूप जलाने का विशेषाधिकार चिट्ठी डालकर निर्धारित किया जाता था और एक बार जब याजक ऐसा कर लेता था, तो वह इस कार्य को दोहराने से अयोग्य हो जाता था।) प्रभु के एक स्वर्गदूत ने जकर्याह के सामने प्रकट होकर घोषणा की कि वह और उनकी पत्नी एलीशिबा एक पुत्र प्राप्त करेंगे, जिसका नाम यूहन्ना होना चाहिए। उन्हें नाज़ीर के रूप में जीवन व्यतीत करना था (देखें <a href=\"https://ref.ly/Num6:1-Num6:4\">गिन 6:1–4</a>) और मसीह के लिए मार्ग तैयार करना था। जब जकर्याह विश्वास करने में संकोच कर रहे थे (वह और एलीशिबा वृद्धावस्था में थे), तो स्वर्गदूत ने उन्हें वचनबद्ध जन्म के समय तक मूक कर दिया।</p><p>हम अगली बार यूहन्ना के बारे में तब सुनते हैं जब मरियम एलीशिबा से मिलने जाती है। जब एलीशिबा ने मरियम का अभिवादन सुना, तो बच्चा उनके गर्भ में उछल पड़ा (<a href=\"https://ref.ly/Luke1:41\">लूका 1:41</a>)। लूका ने तुरंत इस घटना के बाद यूहन्ना बपतिस्मा देने वाले के जन्म का वर्णन किया। जकर्याह ने बच्चे का नामकरण उसी तरह किया जैसा उन्हें निर्देशित किया गया था औउर अपनी वाणी वापस प्राप्त की और आने वाले मसीहा और उनके पुत्र द्वारा निभाई जाने वाली भूमिका के बारे में भविष्यवाणी करने लगे। बच्चा बढ़ा और &quot;आत्मा में मजबूत&quot; हुआ, जंगल में तब तक रहा जब तक उसकी सार्वजनिक सेवा शुरू नहीं हुई।</p><p>लूका ने मरियम के दृष्टिकोण से यीशु के जन्म की कहानी बताई। स्वर्गदूत गब्रिएल ने उनसे मुलाकात की और घोषणा की कि वे मसीहा को जन्म देंगी (<a href=\"https://ref.ly/Luke1:26-Luke1:38\">1:26–38</a>)। वे पवित्र आत्मा के द्वारा चमत्कारिक रूप से गर्भवती होंगी। मरियम को परमेश्वर की योजनाओं के प्रति भक्तिपूर्वक समर्पित दिखाया गया है।</p><p>कहा जाता है कि जन्म उस समय हुआ जब क्विरिनियुस सीरिया के राज्यपाल थे और लोगों को जनगणना के लिए अपने पूर्वजों के नगरों में यात्रा करनी पड़ी। मरियम ने बैतलहम के एक अस्तबल में जन्म दिया। स्वर्गदूतों ने चरवाहों को जन्म की सूचना दी, जो अपने झुंडों को छोड़कर बालक को देखने आए। मरियम ने इन घटनाओं को संजोया और उनके महत्व पर विचार करती रहीं।</p><p>मरियम ने अपने 40 दिनों की धार्मिक शुद्धता का पालन करने के बाद, यूसुफ के साथ मंदिर जाकर यीशु को प्रभु के समक्ष प्रस्तुत किया (<a href=\"https://ref.ly/Luke2:21-Luke2:40\">2:21–40</a>)। वहां शमौन और हन्नाह, दो वृद्ध और भक्त लोग, शिशु को प्रतिज्ञात मसीह के रूप में पहचान गए। शमौन ने निष्कर्ष निकाला कि यीशु इस्राएल में कई लोगों के गिरने और उठने का कारण बनेंगे और मरियम के हृदय में गहरा पीड़ा लाएंगे।</p><p>जन्म और बचपन की कथाएँ यीशु की बारह वर्ष की आयु में मंदिर के दौरे के साथ समाप्त होती हैं, जब वे फसह का पर्व मनाने गए थे। यूसुफ और मरियम ने यीशु को मंदिर में छोड़ दिया, यह सोचकर कि वह रिश्तेदारों या मित्रों के साथ है। उन्होंने अपने कदम वापस लिए और उन्हें मंदिर में रब्बियों के साथ बातचीत करते हुए पाया—वे उनकी बातें सुन रहे थे और उनकी समझ से चकित हो रहे थे। लूका ने निष्कर्ष निकाला कि &quot;यीशु कद और बुद्धि में बढ़ते गए और वह परमेश्वर और सभी जो उन्हें जानते थे, उनके प्रिय थे&quot; (<a href=\"https://ref.ly/Luke2:52\">2:52</a>)।</p><h3>सार्वजनिक सेवा की शुरुआत (<a href=\"https://ref.ly/Luke3:1-Luke4:30\">3:1–4:30</a>)</h3><p>फिर लूका ने यीशु की सेवकाई के उद्घाटन से संबंधित घटनाओं को दर्ज किया। इनमें यूहन्ना बपतिस्मा देने वाले की सेवकाई, यीशु का बपतिस्मा, उनकी वंशावली, उनकी परीक्षा और नासरत में सार्वजनिक घोषणा शामिल हैं। लूका ने यूहन्ना बपतिस्मा देनेवाले की सेवकाई की शुरुआत को कम से कम छ: तरीकों से दिनांकित किया: तिबिरियुस कैसर, पुन्तियुस पीलातुस, हेरोदेस अन्तिपास, फिलिप्पुस, लिसानियास और हन्ना व कैफा के कार्यकाल के अनुसार। यूहन्ना, मसीह के आगमन की तैयारी में पश्चाताप के बपतिस्मे का प्रचार करते हुए आए। भीड़ उनके पास जंगल में उन्हें सुनने और उनके द्वारा बपतिस्मा लेने के लिए आई।</p><p>यीशु भी बपतिस्मा लेने आए। (लूका ने यह दर्ज नहीं किया कि यूहन्ना ने विरोध किया कि यीशु को उन्हें बपतिस्मा देना चाहिए, या यीशु का यह आग्रह कि यह किया जाना आवश्यक था—जाहिर तौर पर लोगों के साथ पहचान बनाने और उनके लिए अपनी प्रतिनिधिक मृत्यु की प्रतीक्षा करने के लिए)। बपतिस्मे ने यीशु के सार्वजनिक सेवा में प्रवेश को चिह्नित किया। लूका ने मरियम के माध्यम से जो वंशावली रिकॉर्ड हो सकता है उसे सम्मिलित किया, जो उसके दृष्टिकोण से घटनाओं को बताने के अपने पहले प्रयासों के अनुरूप था। </p><p>यीशु की परीक्षा उसकी मसीही सेवा की एक परिवीक्षाधीन परीक्षा थी। दो प्रलोभनों की प्रस्तावना, &quot;<span>यदि तू परमेश्वर का पुत्र है</span>,&quot; उन्हें उनके बपतिस्मा में सुने गए शब्दों पर संदेह करने के लिए तैयार की गई थी, &quot;<span>तू मेरा प्रिय पुत्र है</span>&quot; (<a href=\"https://ref.ly/Luke3:22\">3:22</a>; <a href=\"https://ref.ly/Luke4:3,Luke4:9\">4:3, 9</a>)। शैतान ने यीशु को यह विश्वास दिलाने की कोशिश की कि वह अपनी बुलाहट को पूरा कर सके और फिर भी क्रूस से बच सके। हर बार, यीशु ने शास्त्र से उद्धरण देकर परीक्षा का सामना किया।</p><p>यीशु गलील में और नासरत के आराधनालय में लौटे। यहाँ उन्होंने अपनी सार्वजनिक सेवकाई की घोषणा की, जिसे उन्होंने जुबली घोषणा से उधार लिए गए शब्दों में व्यक्त किया और जो मसीही युग से जुड़े थे (<a href=\"https://ref.ly/Luke4:18-Luke4:19\">4:18–19</a>; पुष्टि करें <a href=\"https://ref.ly/Isa61:1-Isa61:2\">यश 61:1–2</a>)। उन्होंने आने वाले सेवकाई के धार्मिक केंद्र और व्यापक सामाजिक प्रभावों को प्रतिबिंबित किया। यह घोषणा विशेष रूप से उन लोगों के लिए आशा लेकर आई जो समाज द्वारा दबाए गए और बहिष्कृत थे। जब उपस्थित लोगों ने उनके प्रमाण-पत्रों को चुनौती दी, तो यीशु ने उत्तर दिया, &quot;<span>कोई भविष्यद्वक्ता अपने देश में मान-सम्मान नहीं पाता</span>&quot; (<a href=\"https://ref.ly/Luke4:24\">लूका 4:24</a>)। और जब वे उन्हें पहाड़ी की चोटी से गिराना चाहते थे, तो वे उनके बीच से निकलकर अपने मार्ग पर चले गए।</p><h3>गलील की सेवकाई (<a href=\"https://ref.ly/Luke4:31-Luke9:50\">4:31–9:50</a>)</h3><p>यीशु ने अपनी गतिविधियों का केंद्र कफरनहूम में स्थानांतरित कर दिया। लूका गलीली सेवकाई से संबंधित विभिन्न घटनाओं को दर्ज करते हैं जो इसके बाद होती हैं। लगभग 30 घटनाओं का उल्लेख किया गया है। इनमें से लगभग एक तिहाई में कुछ असाधारण घटनाएं शामिल हैं, जैसे चंगाई, भूत भगाना, मृतकों को जीवित करना, या भीड़ को भोजन कराना। ये घटनाएं मसीही युग से संबंधित थीं।</p><p>हालाँकि, यह यीशु की शिक्षा थी जिसने पहली बार लोगों का ध्यान आकर्षित किया। उन्होंने रब्बियों की तरह पारंपरिक उदाहरणों का सहारा लेकर नहीं, बल्कि अपने मसीही पद के अधिकार में शिक्षा दी। लूका ने अपने वर्णन में यीशु की शिक्षा का काफी मात्रा में समावेश किया। सब्त के पालन पर एक विस्तृत खंड है (<a href=\"https://ref.ly/Luke6:1-Luke6:11\">6:1–11</a>)। लेकिन यह यीशु के &quot;मैदान पर&quot; दिए गए उपदेश जितना प्रमुख नहीं है, जिसमें आशीर्वाद और अभिशाप, दुश्मनों से प्रेम, दूसरों का न्याय करना, किसी को उसके फल से जानना और बुद्धिमान और मूर्ख निर्माणकर्ताओं के बारे में विस्तृत टिप्पणियाँ शामिल हैं (<a href=\"https://ref.ly/Luke6:12-Luke6:49\">6:12–49</a>)। यीशु ने दृष्टांतों के माध्यम से शिक्षा दी और लूका ने बोने वाले और दीपक के दृष्टांतों को दर्ज किया (<a href=\"https://ref.ly/Luke8:1-Luke8:18\">8:1–18</a>)। पहले उदाहरण में, बीज परमेश्वर के वचन का प्रतिनिधित्व करता है और मिट्टी वचन को प्राप्त करने की विभिन्न तैयारियों का। इस प्रकार शिष्य, यीशु की सेवकाई और अपनी स्वयं की मिली-जुली प्रतिक्रियाओं को बेहतर ढंग से समझ सकते थे। अन्य लोग दृष्टांतों से भ्रमित होते।</p><p>लूका ने चुने हुए शिष्यों की बुलाहट का वर्णन किया। उन्होंने पतरस, याकूब और यूहन्ना का उल्लेख किया और बाद में लेवी का भी (<a href=\"https://ref.ly/Luke5:1-Luke5:11,Luke5:27-Luke5:32\">5:1–11, 27–32</a>)। पहले वाले अपनी मछली पकड़ने की नावों से बुलाए गए थे और बाद वाले अपने कर वसूली के बूथ से। सभी को मसीही सेवकाई के अंतर्गत मसीह का अनुसरण करने के लिए गलील के ग्रामीण इलाकों में बुलाया गया था। बाद में, जब 12 शिष्य हो गए, तो यीशु ने उन्हें राज्य का प्रचार करने और बीमारों को चंगा करने के लिए भेजा (<a href=\"https://ref.ly/Luke9:1-Luke9:11\">9:1–11</a>)। इसमें कोई संदेह नहीं कि कई लोगों ने विस्तृत सेवकाई में योगदान दिया। लूका ने कुछ महिलाओं का उल्लेख किया जो उनके साथ यात्रा करती थीं और “अपनी स्वयं की संपत्ति से यीशु और उनके शिष्यों की सेवा कर रही थीं” (<a href=\"https://ref.ly/Luke8:3\">8:3</a>)।</p><p>गलीली कार्य के संबंध में उत्साह की एक बढ़ती हुई लहर का अनुभव होता है। यह यीशु के अकेले कार्य करने के साथ शुरू होता है, जो गुमनामी में काम करते हैं; यह उनके वफादार अनुयायियों के समूह के साथ समाप्त होता है, भीड़ उनके वचनों पर ध्यान देती है और उनका नाम पूरे क्षेत्र में फैल जाता है। यह खंड पतरस के यीशु को मसीह के रूप में स्वीकार करने और यीशु के रूपांतरण के साथ चरम पर पहुंचता है (<a href=\"https://ref.ly/Luke9:10-Luke9:36\">9:10–36</a>)। मूसा और एलिय्याह की उपस्थिति व्यवस्था और भविष्यद्वक्ताओं को मसीह के अधीनस्थ के रूप में प्रस्तुत करती है।</p><p>दृश्य अचानक पर्वत के तल पर स्थानांतरित होता है, जहाँ शिष्य एक दुष्टात्मा से पीड़ित लड़के को मुक्त करने में असमर्थ रहे हैं। यहाँ यीशु ने इस बात की आवश्यकता को उजागर किया कि राज्य के कामों को पूरा करने के लिए आध्यात्मिक संसाधनों की आवश्यकता है। और उसके बाद (शिष्यों के बीच इस बहस के जवाब में कि कौन सबसे महान होगा) उन्होंने विनम्रता का आग्रह किया।</p><h3>यरूशलेम की ओर यात्रा (<a href=\"https://ref.ly/Luke9:51-Luke19:27\">9:51–19:27</a>)</h3><p>लूका ने अगली बार यीशु की सेवकाई की सूचना दी जब वह यरूशलेम की ओर जा रहे थे। इसे कभी-कभी पिरिया की सेवकाई कहा जाता है, यह मानते हुए कि इसका अधिकांश भाग यरदन के पार पिरिया जिले में हुआ। इसे चित्रात्मक रूप से &quot;क्रूस की ओर मार्ग&quot; भी कहा गया है। घटनाओं की संख्या लगभग उतनी ही है जितनी पिछले खंड में थी, हालांकि पाठ लगभग 25 प्रतिशत लंबा है।</p><p>प्रारंभ में विरोध बढ़ता हुआ दिखाई दे रहा है। यीशु ने अपने आगमन की तैयारी के लिए एक सामरी गाँव में संदेशवाहक भेजे, लेकिन वहाँ के निवासियों ने उनका स्वागत नहीं किया, क्योंकि वे यरूशलेम की ओर जा रहे थे। यहूदियों और सामरियों के बीच कटुता थी। सामरी लोग अश्शूर के कब्जे के दौरान इस भूमि में बसाए गए थे और वे अपने साथ विदेशी धार्मिक और सामाजिक रीति-रिवाज लाए थे, जिसके कारण यहूदियों के लिए यह एक अप्रिय मिश्रण बन गया था। कुछ शिष्यों ने पूछा कि क्या यीशु उन्हें गाँव पर स्वर्ग से आग लाने की अनुमति देंगे, लेकिन यीशु ने उन्हें डांटा। उन्होंने एक अधिक सामंजस्यपूर्ण भावना का प्रदर्शन किया।</p><p>लूका ने सामरियों को एक कहानी के संदर्भ में फिर से प्रस्तुत किया जो यीशु सुनाते है (<a href=\"https://ref.ly/Luke10:25-Luke10:37\">10:25–37</a>)। ऐसा लगता है कि एक व्यक्ति पर चोरों ने हमला किया, जो उसे मरने के लिए छोड़ गए। पहले एक याजक और फिर एक लेवी वहाँ से गुज़रे, दोनों सड़क के विपरीत दिशा में चलते हुए। एक और व्यक्ति उस रास्ते से गुज़रा और घायल अजनबी पर दया की। उसने उसके घावों को बांधा और उसे एक सराय में ले गया जहाँ अपने खर्च पर उसकी देखभाल की जा सके। यीशु ने यह विवरण जोड़ा कि जो व्यक्ति मदद के लिए रुका वह एक सामरी था। केवल वही समझा कि पड़ोसी वह है जिसे हम मित्र बनाते हैं न कि वह जो हमें मित्र बनाता है। (सामरी फिर से 10 कोढ़ियों की कहानी में प्रकट होते हैं जिन्हें चंगा किया गया था, जिनमें से केवल एक सामरी धन्यवाद देने के लिए लौटा—<a href=\"https://ref.ly/Luke17:11-Luke17:19\">17:11–19</a>)।</p><p>अच्छे सामरी की कहानी यह सुझाव देती है कि यीशु को यरूशलेम में केंद्रित धार्मिक प्रतिष्ठान से विरोध का सामना करना पड़ रहा था। भीड़ बढ़ने के बावजूद, यीशु ने देखा: “दक्षिण की रानी न्याय के दिन इस समय के मनुष्यों के साथ उठकर, उन्हें दोषी ठहराएगी, क्योंकि वह सुलैमान का ज्ञान सुनने को पृथ्वी की छोर से आई, और देखो यहाँ वह है जो सुलैमान से भी बड़ा है—और आप लोग उन्हें सुनने से इनकार कर रहे हैं” (<a href=\"https://ref.ly/Luke11:31\">11:31</a>)। इसी प्रकार नीनवे के लोग वर्तमान पीढ़ी को दोषी ठहराने के लिए खड़े होंगे, क्योंकि उन्होंने योना के प्रचार पर पश्चाताप किया था और अब यहाँ योना से भी महान कोई है।</p><p>यीशु ने उन फरीसियों के लिए सबसे कठोर फटकार सुरक्षित रखी थी जो उनके हर कदम का विरोध करने आए थे। यीशु और फरीसी लगभग एक ही मंडलियों में चलते थे। कुछ उनके संदेश के प्रति सहानुभूति रखते थे, लेकिन ये अल्पसंख्यक प्रतीत होते थे। यीशु ने फरीसियों को अवगुण ढूंढने वाले विधिवादी के रूप में चित्रित किया (<a href=\"https://ref.ly/Luke11:37-Luke11:44\">11:37–44</a>)। घटनाएँ चरमोत्कर्ष की ओर बढ़ रही थीं। यीशु ने अपनी निकट मृत्यु और उसके बाद के पुनरुत्थान की भविष्यद्वाणी की थी। उनका चेहरा यरूशलेम की ओर था। जब कुछ चिंतित फरीसियों ने उन्हें हेरोदेस अन्तिपास की योजना के बारे में चेतावनी दी कि वह उन्हें मार डालेगा, तो उन्होंने भयभीत होने से इनकार कर दिया (<a href=\"https://ref.ly/Luke13:32-Luke13:33\">13:32–33</a>)।</p><p>सुसमाचार के इस भाग में दृष्टांतों की भरमार है। इनमें अच्छे सामरी, राई का दाना, ख़मीर, <span>सकेत द्वार</span>, विवाह भोज का निमंत्रण, महान भोज, मीनार बनाने वाला, युद्ध करने वाला राजा, खोई हुई भेड़, खोया हुआ सिक्का, उड़ाऊ पुत्र, अन्यायी भंडारी, <span>धनवान व्यक्ति और गरीब लाज़र</span>, फरीसी और चुंगी लेनेवाला और <span>दस मुहरें</span> शामिल हैं। ये तीन श्रेणियों में से एक में आते हैं, हालांकि शायद पूरी तरह से नहीं। एक का संबंध पापियों को स्वीकार करने से है। (जबकि शास्त्र प्रकट करता है कि हम सभी पापी हैं, सहदर्शी सुसमाचारों में &quot;पापी&quot; गैर-पालन करने वाले यहूदियों को संदर्भित करता है।) एक प्रमुख उदाहरण <span>उड़ाऊ</span> पुत्र की कहानी है (<a href=\"https://ref.ly/Luke15:11-Luke15:32\">15:11–32</a>)।</p><p>दूसरी श्रेणी को &quot;राज्य के दृष्टांत&quot; कहा जा सकता है। ये यह सुझाव देते हैं कि राज्य की शुरुआत अपेक्षाकृत महत्वहीन तरीके से होती है, लेकिन इसका विस्तार अविश्वसनीय अनुपात में होगा। वे यह भी चेतावनी देते हैं कि जो कुछ भी वृद्धि का हिस्सा लगता है, वह राज्य का सच्चा विस्तार नहीं है। इन बातों को <span>राई के दाने</span>, <span>ख़मीर</span>, और <span>सकेत द्वार</span> के दृष्टांतों की तुलना करके पहचाना जा सकता है (<a href=\"https://ref.ly/Luke13:18-Luke13:30\">13:18–30</a>)।</p><p>तीसरी श्रेणी प्रबंधन से संबंधित है। यीशु ने यरूशलेम के निकट पहुँचते समय एक ऐसा दृष्टांत बताया (<a href=\"https://ref.ly/Luke19:11-Luke19:27\">19:11–27</a>)। इसमें एक कुलीन जन्म के व्यक्ति का ज़िक्र था जो एक दूर देश गया, अपने सेवकों को दस मुहरें देकर (एक <span>मुहर</span> लगभग तीन महीने की मजदूरी के बराबर था)। उन्हें मुहरों का निवेश करना था ताकि जब वह व्यक्ति वापस आए तो उसे अच्छा लाभ हो। लौटने पर, उस कुलीन व्यक्ति ने अपने सेवकों को बुलाया ताकि उनसे हिसाब लिया जा सके। जो लोग छोटी चीजों में विश्वासयोग्य पाए गए, उन्हें अधिक अवसर दिया गया, लेकिन जो असफल रहा, उससे वह भी छीन लिया गया जो उसे दिया गया था।</p><p>सुसमाचार की कथा में कुछ विशेष रूप से भावुक दृश्य हैं। एक में यीशु छोटे बच्चों का स्वागत करते हुए दिखते है (<a href=\"https://ref.ly/Luke18:15-Luke18:17\">18:15–17</a>)। एक अन्य में एक धनी शासक का वर्णन है जो यीशु से पूछता है कि वह अनंत जीवन कैसे प्राप्त कर सकता है (पद <a href=\"https://ref.ly/Luke18:18-Luke18:30\">18–30</a>)। एक और घटना में जक्कई नामक एक कर वसूलने वाले का उल्लेख है (<a href=\"https://ref.ly/Luke19:1-Luke19:10\">19:1–10</a>)। ये हमें यीशु की विविधतापूर्ण सेवकाई की बेहतर सराहना करने में मदद करते हैं।</p><p>धीरे-धीरे, लेकिन निश्चित रूप से, यीशु यरूशलेम की ओर बढ़ते गए। उन्हें बढ़ते हुए विरोध का सामना करना पड़ा। क्रूस क्षितिज पर था। उन्होंने समय के अनुसार सेवा की।</p><h3>यीशु की मृत्यु और पुनरुत्थान (<a href=\"https://ref.ly/Luke19:28-Luke24:53\">19:28–24:53</a>)</h3><p>लूका ने अपने विवरण को दु:खद सप्ताह के साथ समाप्त किया। सबसे पहले है, मसीह का विजयी प्रवेश (<a href=\"https://ref.ly/Luke19:28-Luke19:44\">19:28–44</a>)। जब यीशु के साथ आए लोग जैतून पहाड़ की चोटी पर पहुंचे, तो उन्होंने उन सभी चमत्कारों के लिए परमेश्वर की स्तुति करना शुरू कर दिया जो उन्होंने देखे थे: <span>“धन्य है वह राजा, जो प्रभु के नाम से आता है! स्वर्ग में शान्ति और आकाश में महिमा हो!”</span> (<a href=\"https://ref.ly/Luke19:38\">19:38</a>)। भीड़ की खुशी यीशु के एक अप्रायश्चित नगर पर रोने और उस पर आने वाले विनाश का विलाप करने के विपरीत है।</p><p>मंदिर क्षेत्र में प्रवेश करते हुए, यीशु ने वहां सामान बेचने वालों को बाहर निकालना शुरू किया। परमेश्वर का घर प्रार्थना का घर होना चाहिए, लेकिन—यीशु ने विरोध किया—उन्होंने इसे डाकुओं की खोह बना दिया है। वे मंदिर के प्रांगण में प्रतिदिन शिक्षा देते रहे, जबकि धार्मिक प्रधान यह योजना बना रहे थे कि लोगों के क्रोध को भड़काए बिना उन्हें कैसे मृत्यु के घाट उतारा जाए।</p><p>लूका ने प्रधानों और लोगों के साथ कुछ संवाद को दर्ज किया (<a href=\"https://ref.ly/Luke20:1-Luke21:38\">20–21</a> अध्याय)। इसमें यीशु के अधिकार को चुनौती, दुष्ट ठेकेदारों का दृष्टांत, कैसर को कर देने के बारे में प्रश्न, पुनरुत्थान के संबंध में एक और प्रश्न, मसीह के दाविदीय वंश और प्रभुता को समझने के बारे में यीशु का प्रश्न, शास्त्रियों के विरुद्ध चेतावनी, विधवा के दान पर टिप्पणी और युग के अंत पर प्रवचन शामिल हैं। विषयों की यह व्यापक श्रेणी चल रहे मसीहाई विवाद से संबंधित है।</p><p>लूका के अनुसार समस्या बौद्धिक से अधिक नैतिक प्रतीत होती है। धार्मिक प्रतिष्ठान किसी भी कीमत पर अपनी विशेषाधिकार प्राप्त स्थिति बनाए रखने के लिए दृढ़ था। यह गलीली रब्बी एक गंभीर खतरा था जिसे समाप्त करना आवश्यक था। यह केवल सही अवसर की प्रतीक्षा करने का मामला था। यह अवसर तब आया जब यहूदा इस्करियोती ने यीशु को धोखा देने की पेशकश की (<a href=\"https://ref.ly/Luke22:1-Luke22:6\">22:1–6</a>)।</p><p>अंतिम भोज और गतसमनी में प्रार्थना जागरण, प्रधानों की साजिश और यीशु की गिरफ्तारी के बीच में आता है (<a href=\"https://ref.ly/Luke22:7-Luke22:46\">22:7–46</a>)। ऊपरी कक्ष से यीशु और शिष्य किद्रोन घाटी को पार करके जैतून पहाड़ की ओर गए। यहाँ यीशु ने क्रूस पर चढ़ाए जाने की तैयारी में प्रार्थना की। शिष्य सो गए, उन दिनों की भारी मांगों से थके हुए थे। जल्द ही यहूदा यीशु की पहचान कराने के लिए आया और सैनिक उन्हें महायाजक के सामने ले जाने के लिए दौड़ पड़े। अपनी जान के डर से पतरस ने मसीह का इनकार किया। यीशु को महासभा द्वारा दोषी ठहराया गया। (टिप्पणीकार इस बात पर बहस करते हैं कि क्या यह यहूदी बुजुर्गों की परिषद का औपचारिक सत्र था।) उन्हें रोमी राज्यपाल, पुन्तियुस पीलातुस के पास भेजा गया, फिर हेरोदेस अन्तिपास के पास और फिर से पीलातुस के पास। पीलातुस ने यीशु को मृत्युदंड देने का कोई कारण नहीं देखा, लेकिन यहूदी प्रधानों द्वारा भीड़ उनकी क्रूस पर चढ़ाई की मांग के लिए उकसाई गई थी। जब विकल्प उनके हाथ से निकलते दिखे, तो पीलातुस उनके दबाव के आगे झुक गए।</p><p>यीशु को क्रूस पर चढ़ाने के लिए ले जाया गया। केवल लूका ने उनका शोक मनाने वालों का उल्लेख किया (<a href=\"https://ref.ly/Luke23:27\">23:27</a>)। यीशु ने उन्हें चेतावनी दी कि वे अपने और अपने बच्चों के लिए शोक मनाएँ। यहाँ और इसके बाद हम देखते हैं कि अपनी पीड़ा के बीच यीशु की दूसरों के प्रति चिंता: उन्हें क्रूस पर चढ़ाने वाले, पश्चाताप करने वाला अपराधी और उनकी माता मरियम।</p><p>लूका ने क्रूस पर चढ़ाए जाने पर मिली-जुली प्रतिक्रिया दर्ज की है। लोग घटनाओं की तेजी से जैसे स्तब्ध होकर खड़े देख रहे थे। वे हस्तक्षेप करने में असमर्थ महसूस कर सकते थे, भले ही वे ऐसा करने के इच्छुक हों। कुछ धार्मिक प्रधानों ने तो यीशु का उपहास तक किया; &quot;इसने औरों को बचाया, यदि यह परमेश्वर का मसीह है, और उसका चुना हुआ है, तो अपने आपको बचा ले।&quot; (<a href=\"https://ref.ly/Luke23:35\">23:35</a>)। एक कठोर अपराधी उनके उपहास में शामिल हो गया; दूसरे ने दया की याचना की।</p><p>अंधकार ने दृश्य को ढक लिया। मंदिर का पर्दा फट गया, मानो यह संकेत देने के लिए कि मसीह के बहाए गए रक्त के माध्यम से पहुँच उपलब्ध कराई जा रही थी। यीशु ने अपनी आत्मा को पिता के हाथों में सौंप दिया। उन्होंने अंतिम सांस ली। उनका शरीर अरिमतियाह के यूसुफ की कब्र में रखा गया। महिलाएं सुगन्धित वस्तुएँ और इत्र तैयार करने गईं, लेकिन उन्होंने आज्ञा का पालन करते हुए सब्त के दिन विश्राम किया।</p><p>सप्ताह के पहले दिन की सुबह महिलाएँ कब्र के पास पहुँचीं, तो उन्होंने देखा कि उसके प्रवेश द्वार की रक्षा करने वाला पत्थर हटा हुआ है और यीशु का शरीर गायब है। अचानक चमकदार वस्त्रों में दो दूत उनके पास आए। उन्होंने डरी हुई महिलाओं से कहा: &quot;वह यहाँ नहीं, परन्तु जी उठा है। स्मरण करो कि उसने गलील में रहते हुए तुम से कहा था&quot; (<a href=\"https://ref.ly/Luke24:6\">24:6</a>)। महिलाएँ प्रेरितों को बताने के लिए लौटीं। पतरस उनके निष्कर्षों की पुष्टि करने के लिए दौड़े। उन्होंने देखा कि लिनन की पट्टियाँ वैसे ही रखी हुई थीं, लेकिन शरीर अनुपस्थित था। वह आश्चर्यचकित हुआ कि क्या हुआ होगा।</p><p>उसी दिन दो शिष्य इम्माऊस नामक गाँव जा रहे थे। वे यरूशलेम में जो कुछ हुआ था, उस पर चर्चा कर रहे थे, जब यीशु उनके साथ शामिल हो गए। उन्हें तब तक उसे पहचानने से रोका गया जब तक कि बाद में उसने उनके साथ रोटी नहीं तोड़ी। वे जल्दी से यरूशलेम लौटे ताकि संगति को यह आश्वस्त कर सकें कि यह सच है कि प्रभु जी उठे हैं।</p><p>जब वे अभी भी बात कर रहे थे कि यीशु उनके बीच प्रकट हुए। &quot;<span>मेरे हाथ और मेरे पाँव को देखो</span>। आप देख सकते हैं कि यह वास्तव में मैं ही हूँ। मुझे छूकर सुनिश्चित करें कि मैं कोई भूत नहीं हूँ, क्योंकि भूतों के शरीर नहीं होते, जैसा कि आप देख रहे हैं कि मेरा है!&quot; (<a href=\"https://ref.ly/Luke24:39\">24:39</a>)। फिर उन्होंने उन्हें यह समझने में मदद की कि जो कुछ हुआ था उसके क्या परिणाम हैं: &quot;हाँ, यह बहुत पहले लिखा गया था कि मसीह को कष्ट सहना होगा और मरना होगा और तीसरे दिन मृतकों में से पुनर्जीवित होना होगा। मेरे अधिकार से, इस पश्चाताप के संदेश को सभी जातियों तक ले जाएं, यरूशलेम से शुरू करते हुए: &apos;जो कोई भी मेरी ओर मुड़ता है उसके लिए पापों की क्षमा है।&apos; आप इन सभी बातों के साक्षी हैं और अब मैं पवित्र आत्मा को भेजूंगा, जैसा कि मेरे पिता ने वादा किया था। लेकिन यहाँ शहर में तब तक रहें जब तक कि पवित्र आत्मा आकर आपको स्वर्ग से शक्ति से भर न दे&quot; (वचन <a href=\"https://ref.ly/Luke24:46-Luke24:49\">46–49</a>)।</p><p>लूका अपने सुसमाचार का समापन स्वर्गारोहण के वर्णन के साथ करते हैं (<a href=\"https://ref.ly/Luke24:50-Luke24:53\">24:50–53</a>)। जब यीशु ने उन्हें आशीर्वाद दिया, तब वे उनके सामने ऊपर उठाए गए। उन्होंने उनकी स्वर्गारोहित प्रभु के रूप में आराधना की और बड़ी खुशी के साथ यरूशलेम लौट आए। वहाँ वे मंदिर के प्रांगण में रहे, परमेश्वर की स्तुति करते हुए और पवित्र आत्मा के आगमन की प्रतीक्षा करते हुए, जो उन्हें सारी दुनिया में गवाही देने के लिए सामर्थ्य देगा।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरितों के काम की पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">यीशु मसीह का जीवन और शिक्षाएँ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5962\" data-resourceType=\"TyndaleBibleDictionary\">लूका (व्यक्ति)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7849\" data-resourceType=\"TyndaleBibleDictionary\">सहदर्शी सुसमाचार</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001003",
          "start_ref_usfm": "LUK 1:3",
          "end_ref": "42001003",
          "end_ref_usfm": "LUK 1:3"
        },
        {
          "start_ref": "42001035",
          "start_ref_usfm": "LUK 1:35",
          "end_ref": "42001035",
          "end_ref_usfm": "LUK 1:35"
        },
        {
          "start_ref": "42001041",
          "start_ref_usfm": "LUK 1:41",
          "end_ref": "42001041",
          "end_ref_usfm": "LUK 1:41"
        },
        {
          "start_ref": "42002014",
          "start_ref_usfm": "LUK 2:14",
          "end_ref": "42002014",
          "end_ref_usfm": "LUK 2:14"
        },
        {
          "start_ref": "42002052",
          "start_ref_usfm": "LUK 2:52",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "42003022",
          "start_ref_usfm": "LUK 3:22",
          "end_ref": "42003022",
          "end_ref_usfm": "LUK 3:22"
        },
        {
          "start_ref": "42004002",
          "start_ref_usfm": "LUK 4:2",
          "end_ref": "42004002",
          "end_ref_usfm": "LUK 4:2"
        },
        {
          "start_ref": "42004003",
          "start_ref_usfm": "LUK 4:3",
          "end_ref": "42004003",
          "end_ref_usfm": "LUK 4:3"
        },
        {
          "start_ref": "42004009",
          "start_ref_usfm": "LUK 4:9",
          "end_ref": "42004009",
          "end_ref_usfm": "LUK 4:9"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004018",
          "end_ref_usfm": "LUK 4:18"
        },
        {
          "start_ref": "42004024",
          "start_ref_usfm": "LUK 4:24",
          "end_ref": "42004024",
          "end_ref_usfm": "LUK 4:24"
        },
        {
          "start_ref": "42008003",
          "start_ref_usfm": "LUK 8:3",
          "end_ref": "42008003",
          "end_ref_usfm": "LUK 8:3"
        },
        {
          "start_ref": "42011031",
          "start_ref_usfm": "LUK 11:31",
          "end_ref": "42011031",
          "end_ref_usfm": "LUK 11:31"
        },
        {
          "start_ref": "42019038",
          "start_ref_usfm": "LUK 19:38",
          "end_ref": "42019038",
          "end_ref_usfm": "LUK 19:38"
        },
        {
          "start_ref": "42021020",
          "start_ref_usfm": "LUK 21:20",
          "end_ref": "42021020",
          "end_ref_usfm": "LUK 21:20"
        },
        {
          "start_ref": "42023027",
          "start_ref_usfm": "LUK 23:27",
          "end_ref": "42023027",
          "end_ref_usfm": "LUK 23:27"
        },
        {
          "start_ref": "42023035",
          "start_ref_usfm": "LUK 23:35",
          "end_ref": "42023035",
          "end_ref_usfm": "LUK 23:35"
        },
        {
          "start_ref": "42024006",
          "start_ref_usfm": "LUK 24:6",
          "end_ref": "42024006",
          "end_ref_usfm": "LUK 24:6"
        },
        {
          "start_ref": "42024039",
          "start_ref_usfm": "LUK 24:39",
          "end_ref": "42024039",
          "end_ref_usfm": "LUK 24:39"
        },
        {
          "start_ref": "51004014",
          "start_ref_usfm": "COL 4:14",
          "end_ref": "51004014",
          "end_ref_usfm": "COL 4:14"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005011",
          "end_ref_usfm": "LUK 5:11"
        },
        {
          "start_ref": "42006001",
          "start_ref_usfm": "LUK 6:1",
          "end_ref": "42006011",
          "end_ref_usfm": "LUK 6:11"
        },
        {
          "start_ref": "42001026",
          "start_ref_usfm": "LUK 1:26",
          "end_ref": "42001038",
          "end_ref_usfm": "LUK 1:38"
        },
        {
          "start_ref": "42017011",
          "start_ref_usfm": "LUK 17:11",
          "end_ref": "42017019",
          "end_ref_usfm": "LUK 17:19"
        },
        {
          "start_ref": "42018018",
          "start_ref_usfm": "LUK 18:18",
          "end_ref": "42018030",
          "end_ref_usfm": "LUK 18:30"
        },
        {
          "start_ref": "44020005",
          "start_ref_usfm": "ACT 20:5",
          "end_ref": "44021018",
          "end_ref_usfm": "ACT 21:18"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004019",
          "end_ref_usfm": "LUK 4:19"
        },
        {
          "start_ref": "42011037",
          "start_ref_usfm": "LUK 11:37",
          "end_ref": "42011044",
          "end_ref_usfm": "LUK 11:44"
        },
        {
          "start_ref": "42019011",
          "start_ref_usfm": "LUK 19:11",
          "end_ref": "42019027",
          "end_ref_usfm": "LUK 19:27"
        },
        {
          "start_ref": "42010025",
          "start_ref_usfm": "LUK 10:25",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061002",
          "end_ref_usfm": "ISA 61:2"
        },
        {
          "start_ref": "42002030",
          "start_ref_usfm": "LUK 2:30",
          "end_ref": "42002032",
          "end_ref_usfm": "LUK 2:32"
        },
        {
          "start_ref": "42015011",
          "start_ref_usfm": "LUK 15:11",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "42019001",
          "start_ref_usfm": "LUK 19:1",
          "end_ref": "42019010",
          "end_ref_usfm": "LUK 19:10"
        },
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016017",
          "end_ref_usfm": "ACT 16:17"
        },
        {
          "start_ref": "04006001",
          "start_ref_usfm": "NUM 6:1",
          "end_ref": "04006004",
          "end_ref_usfm": "NUM 6:4"
        },
        {
          "start_ref": "42002021",
          "start_ref_usfm": "LUK 2:21",
          "end_ref": "42002040",
          "end_ref_usfm": "LUK 2:40"
        },
        {
          "start_ref": "42006012",
          "start_ref_usfm": "LUK 6:12",
          "end_ref": "42006049",
          "end_ref_usfm": "LUK 6:49"
        },
        {
          "start_ref": "42008001",
          "start_ref_usfm": "LUK 8:1",
          "end_ref": "42008018",
          "end_ref_usfm": "LUK 8:18"
        },
        {
          "start_ref": "42005027",
          "start_ref_usfm": "LUK 5:27",
          "end_ref": "42005032",
          "end_ref_usfm": "LUK 5:32"
        },
        {
          "start_ref": "42009001",
          "start_ref_usfm": "LUK 9:1",
          "end_ref": "42009011",
          "end_ref_usfm": "LUK 9:11"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009036",
          "end_ref_usfm": "LUK 9:36"
        },
        {
          "start_ref": "42013032",
          "start_ref_usfm": "LUK 13:32",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42013018",
          "start_ref_usfm": "LUK 13:18",
          "end_ref": "42013030",
          "end_ref_usfm": "LUK 13:30"
        },
        {
          "start_ref": "42018015",
          "start_ref_usfm": "LUK 18:15",
          "end_ref": "42018017",
          "end_ref_usfm": "LUK 18:17"
        },
        {
          "start_ref": "42019028",
          "start_ref_usfm": "LUK 19:28",
          "end_ref": "42019044",
          "end_ref_usfm": "LUK 19:44"
        },
        {
          "start_ref": "42020001",
          "start_ref_usfm": "LUK 20:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "42022001",
          "start_ref_usfm": "LUK 22:1",
          "end_ref": "42022006",
          "end_ref_usfm": "LUK 22:6"
        },
        {
          "start_ref": "42022007",
          "start_ref_usfm": "LUK 22:7",
          "end_ref": "42022046",
          "end_ref_usfm": "LUK 22:46"
        },
        {
          "start_ref": "42024046",
          "start_ref_usfm": "LUK 24:46",
          "end_ref": "42024049",
          "end_ref_usfm": "LUK 24:49"
        },
        {
          "start_ref": "42024050",
          "start_ref_usfm": "LUK 24:50",
          "end_ref": "42024053",
          "end_ref_usfm": "LUK 24:53"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207165,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रेरितों के काम, की पुस्तक",
          "language": "hin"
        },
        {
          "reference_id": 7849,
          "content_id": 180556,
          "resource_code": "TyndaleBibleDictionary",
          "label": "समदर्शी सुसमाचार",
          "language": "hin"
        },
        {
          "reference_id": 5962,
          "content_id": 381137,
          "resource_code": "TyndaleBibleDictionary",
          "label": "लूका (व्यक्ति)",
          "language": "hin"
        }
      ]
    }
  }
]