[
  {
    "content_id": 620717,
    "reference_id": 5972,
    "title": "लिसानियास",
    "media_type": "Text",
    "index_reference": "लिसानियास",
    "language": "hin",
    "content": "<h1>लिसानियास</h1><p>ईस्वी 27 से 28 तक अबिलेने (दमिश्क के पश्चिम के क्षेत्र) के अधीनस्थ शासक (रोमी राज्यपाल)। लूका का सुसमाचार यूहन्ना बपतिस्मा देने वाले की सेवकाई की शुरुआत में लिसानियास के शासन का उल्लेख करता है (<a href=\"https://ref.ly/Luke3:1\">लूका 3:1</a>)। यह नए नियम में उनके लिए एकमात्र सन्दर्भ है।</p><p>जोसेफस एक लिसानियास का उल्लेख करते हैं जिन्होंने अपने पिता, प्टोलेमेउस, के बाद चाल्सिस के राजा के रूप में पदभार सम्भाला। हालांकि, उन्हें 36 ईसा पूर्व में मार्कस एन्टोनी द्वारा मार दिया गया था। प्राचीन लेखनों में किसी अन्य लिसानियास का कोई सन्दर्भ नहीं मिलता है। इसके अलावा, यह दूसरा लिसानियास यूहन्ना बपतिस्मा देने वाले के समय में नहीं रह सकते थे। इसलिए, कुछ बाइबल विद्वान मानते हैं कि लूका ने घटनाओं की समयरेखा में गलती की थी। लूका के बचाव में, कुछ विद्वान कहते हैं कि जोसेफस &quot;लिसानियास के अबिला&quot; का उल्लेख करते हैं। यह एक क्षेत्र था जिसे ईस्वी 53 में क्लौदियुस द्वारा अग्रिप्पा द्वितीय को दिया गया था। लेकिन वह सन्दर्भ शायद उस लिसानियास का हो सकता है जिन्होंने 90 साल पहले चाल्सिस पर शासन किया था।</p><p>लूका के विवरण की सत्यता का सबसे मजबूत प्रमाण अबीला में पाए गए एक प्राचीन पत्थर के शिलालेख से मिलता है। इस शिलालेख में दर्ज है कि निम्फायस नामक व्यक्ति, जो पहले गुलाम थे लेकिन लिसानियास द्वारा मुक्त किए गए, उन्होंने एक मन्दिर समर्पित किया। समर्पण में लिखा था, &quot;शाही प्रभु और उनके पूरे घराने के उद्धार के लिए निम्फायस द्वारा, जो लिसानियास के अधीनस्थ शासक के मुक्त व्यक्ति थे।&quot;</p><p>शीर्षक &quot;शाही प्रभु&quot; महत्वपूर्ण है क्योंकि इसका उपयोग केवल सम्राट तिबिरियुस और उनकी माँ लिविया (जो पिछले सम्राट, औगुस्तुस की विधवा थीं) के लिए किया गया था जब वे एक साथ शासन कर रहे थे। यह हमें यह जानने में मदद करता है कि लिसानियास ने कब शासन किया। यह ईस्वी 14 के बीच होना चाहिए, जब तिबिरियुस सम्राट बने, और ईस्वी 29, जब लिविया का निधन हुआ।</p><p>यह प्रमाण दर्शाता है कि लूका की समयरेखा ऐतिहासिक रूप से सटीक है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        }
      ],
      "resource": []
    }
  }
]