[
  {
    "content_id": 381143,
    "reference_id": 5975,
    "title": "लुस्त्रा",
    "media_type": "Text",
    "index_reference": "लुस्त्रा",
    "language": "hin",
    "content": "<h1><span>लुस्त्रा</span></h1><p>यह रोमी प्रांत गलातिया के <span>लुकाउनिया</span> क्षेत्र में स्थित एक नगर था। नए नियम में इस नगर की घटनाएँ केवल प्रेरितों के काम की पुस्तक में सीमित हैं (और <a href=\"https://ref.ly/2Tim3:11\">2 तीमु 3:11</a> में संदर्भित है)। पौलुस की पहली धर्म-प्रचारक यात्रा में, पौलुस और बरनबास को इकुनियुम<span> </span>में विरोध का सामना करना पड़ा और वे लुस्त्रा, दिरबे और आसपास के क्षेत्र में भाग गए (<a href=\"https://ref.ly/Acts14:6\">प्रेरि 14:6</a>)। लुस्त्रा में रहते हुए, पौलुस ने एक अपंग व्यक्ति को चंगा किया (पद <a href=\"https://ref.ly/Acts14:8\">8</a>)। इस चमत्कार ने स्थानीय भीड़ को उत्तेजित कर दिया और उन्होंने चिल्लाकर कहा कि बरनबास ज्यूस होंगे और पौलुस हिर्मेस (बाद में कुछ अंग्रेजी संस्करणों में उनके लैटिन समकक्षों &quot;बृहस्पति&quot; और &quot;बुध&quot; कहा गया), क्योंकि उनकी भूमिका मुख्य वक्ता के रूप में थी (पद <a href=\"https://ref.ly/Acts14:9-Acts14:21\">9–21</a>)।</p><p><span>लुस्त्रा</span> का नगर मुख्य रूप से एक छोटे अनातोलियन जनजाति के अवशेषों द्वारा बसा हुआ था, जो अपनी स्वयं की बोली बोलते थे, जिसका प्रमाण आज भी क्षेत्र में पाए गए कई शिलालेखों से मिलता है और जो छठी शताब्दी ई. तक बोली जाती थी। स्पष्ट रूप से पुरानी अनातोलियन ग्राम प्रणाली इस बाजार नगर में प्रचलित थी, भले ही वहाँ रोमी शासन स्थापित हो गया था।</p><p>उस क्षेत्र में यूनानी देवता ज्यूस और हिर्मेस की पूजा की जाती थी और पुरातात्विक प्रमाण, प्रेरितों के काम में लूका की तस्वीर की पुष्टि करते हैं। एक शिलालेख हिर्मेस की मूर्ति पर ज्यूस के प्रति समर्पण का उल्लेख करता है। एक अन्य शिलालेख &quot;नगर के सामने ज्यूस&quot; को समर्पण का उल्लेख करता है, जो <a href=\"https://ref.ly/Acts14:13\">प्रेरितों के काम 14:13</a> में &quot;फाटक के सामने ज्यूस के पुजारी&quot; के संदर्भ पर प्रकाश डालता है।</p><p>भौगोलिक रूप से दिरबे और <span>लुस्त्रा</span> दोनों एक ही राजनीतिक क्षेत्र के अंतर्गत आते थे, जबकि <span>इकुनियुम </span>दूसरे में स्थित था। <span>लुस्त्रा</span> भौगोलिक, वाणिज्यिक और सामाजिक रूप से दिरबे की तुलना में <span>इकुनियुम </span>के अधिक निकट था—उनके बीच राजनीतिक सीमा होने के बावजूद, इन दोनों नगरों के बीच स्पष्ट रूप से अच्छा संचार था। <a href=\"https://ref.ly/Acts16:1-Acts16:2\">प्रेरितों के काम 16:1–2</a> में <span>लुस्त्रा</span> और <span>इकुनियुम </span>को उन स्थानों के रूप में जोड़ा गया है जहाँ तीमुथियुस को अच्छी तरह से जाना और सम्मानित किया जाता था।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014006",
          "start_ref_usfm": "ACT 14:6",
          "end_ref": "44014006",
          "end_ref_usfm": "ACT 14:6"
        },
        {
          "start_ref": "44014008",
          "start_ref_usfm": "ACT 14:8",
          "end_ref": "44014008",
          "end_ref_usfm": "ACT 14:8"
        },
        {
          "start_ref": "44014013",
          "start_ref_usfm": "ACT 14:13",
          "end_ref": "44014013",
          "end_ref_usfm": "ACT 14:13"
        },
        {
          "start_ref": "55003011",
          "start_ref_usfm": "2TI 3:11",
          "end_ref": "55003011",
          "end_ref_usfm": "2TI 3:11"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "44014009",
          "start_ref_usfm": "ACT 14:9",
          "end_ref": "44014021",
          "end_ref_usfm": "ACT 14:21"
        }
      ],
      "resource": []
    }
  }
]