[
  {
    "content_id": 733787,
    "reference_id": 7232,
    "title": "रोसेटा पत्थर",
    "media_type": "Text",
    "index_reference": "रोसेटा पत्थर",
    "language": "hin",
    "content": "<h1>रोसेटा पत्थर</h1><p>रोसेटा पत्थर इसलिए प्रसिद्ध हुआ क्योंकि इसने विद्वानों को प्राचीन मिस्र के लेखन को समझने में मदद की। &quot;रोसेटा&quot; नाम मिस्र के एक शहर रशीद से आया है, जहाँ यह पत्थर पाया गया था। यह शहर उस जगह के पास है जहाँ नील नदी की एक शाखा समुद्र में बहती है।</p><p>यह पत्थर काले बेसाल्ट चट्टान से बना है। यह लगभग 3 फीट 9 इंच (1.1 मीटर) लंबा, 2 फीट 4.5 इंच (0.7 मीटर) चौड़ा और 11 इंच (27.9 सेंटीमीटर) मोटा है। जब यह पाया गया, तो यह क्षतिग्रस्त था। शीर्ष के कोने गायब थे। विशेषज्ञों का मानना ​​है कि इसका मूल पत्थर अब की तुलना में कम से कम 12 इंच (30.5 सेंटीमीटर) लंबा था।</p><p>यह पत्थर 1799 में खोजा गया था जब नेपोलियन की सेना ने मिस्र पर आक्रमण किया था। इसे कैसे पाया गया, इसके बारे में दो कहानियाँ हैं। एक कहानी कहती है कि सैनिकों ने इसे ज़मीन पर पड़ा हुआ पाया। दूसरी कहानी कहती है कि यह एक दीवार का हिस्सा था जिसे किला बनाने के लिए तोड़ा जा रहा था (जिसे बाद में फ़ोर्ट जूलियन कहा गया)। बूचार्ड नामक एक फ्रांसीसी अधिकारी ने यह पत्थर पाया, जो एक इंजीनियर था। उसने देखा कि इस पर तीन अलग-अलग लिपियों में लिखा था और सोचा कि यह प्राचीन इतिहास के अध्ययन के लिए बहुत महत्वपूर्ण हो सकता है।</p><p>पत्थर के निचले हिस्से पर यूनानी लेखन था। बूचार्ड और उनके सहयोगियों ने सोचा कि यह शीर्ष पर रहस्यमय लेखन का अनुवाद हो सकता है। उन्होंने पत्थर को नेपोलियन को दिखाया, जिसने विद्वानों के अध्ययन के लिए यूरोप में प्रतियां भेजने का आदेश दिया। दो फ्रांसीसी, जीन-जोसेफ मार्सेल और रेमी रेजने ने, जल्द ही महसूस किया कि चित्र लेखन (चित्रलिपि) और यूनानी पाठ के बीच की मध्य लिपि, मिस्र के लेखन का एक सरल रूप थी। विद्वान इसे &quot;डेमोटिक&quot; लेखन कहते हैं। यह लेखन का एक सामान्य, रोज़मर्रा का रूप था जिसमें शॉर्टकट का उपयोग किया जाता था, पुजारियों द्वारा उपयोग किए जाने वाले अधिक जटिल &quot;हेराटिक&quot; लेखन के विपरीत।</p><p>क्षतिग्रस्त पत्थर पर अब 14 पंक्तियाँ चित्रलिपि पाठ, 32 पंक्तियाँ डेमोटिक पाठ और 54 पंक्तियाँ यूनानी में हैं। यूनानी की अंतिम 26 पंक्तियाँ सिरों पर क्षतिग्रस्त हैं।सौभाग्य से, विद्वान अन्य स्थानों से समान शिलालेखों का उपयोग करके लापता चित्रलिपि पाठ के अधिकांश भाग को भरने में सक्षम थे।</p><p>रेव. स्टीफन वेस्टन नामक व्यक्ति ने सबसे पहले यूनानी पाठ का अंग्रेजी में अनुवाद किया। &quot;सिटिजन डू थील&quot; नामक एक फ्रांसीसी विद्वान ने इसका फ्रेंच में अनुवाद किया। दो अन्य विद्वानों, सिल्वेस्टर डी सैसी और एक स्वीडिश राजनयिक एकरब्लैड ने डेमोटिक लिपि का अध्ययन किया। एकरब्लैड डेमोटिक पाठ में सभी उचित नामों की पहचान करने वाले पहले व्यक्ति थे जो यूनानी पाठ से मेल खाते थे। उन्होंने &quot;मंदिरों,&quot; &quot;यूनानियों,&quot; और &quot;वह&quot; जैसे शब्दों की भी पहचान की।</p><p>थॉमस यंग से एक महत्वपूर्ण सुराग मिला, जो प्रकाश पर अपने काम के लिए भी जाने जाते हैं। उन्होंने पाया कि प्राचीन मिस्र के लेखन में ध्वनियों का प्रतिनिधित्व करने वाले चिन्हों का उपयोग किया जाता था। पहली सफलता चित्रलिपि में लिखे गए &quot;क्लियोपेट्रा&quot; नाम की पहचान करना था। इससे विद्वानों को &quot;टॉलेमी&quot; नाम की पहचान करने में मदद मिली, सिवाय नाम के चारों ओर के घेरे में अंतिम कुछ चिह्नों (जिसे कार्टूचे कहा जाता है) के। उन्होंने अनुमान लगाया कि ये अंतिम चित्रलिपि यूनानी पाठ में शाही शीर्षकों से मेल खाते हैं। अक्षरों को मिलाकर, विद्वान &quot;हमेशा जीवित, पथाह के प्रिय&quot; शीर्षक का अनुवाद करने में सक्षम हुए।</p><p>थॉमस यंग की खोज कि चित्रलिपि ध्वनि का प्रतिनिधित्व करती है, जीन-फ्रांकोइस चैम्पोलियन के काम के साथ मिलकर प्राचीन मिस्र के लेखन के रहस्य को सुलझाने में मदद की। 1822 तक, यंग ने चित्रलिपि वर्णों की एक सूची बना ली थी। चैम्पोलियन ने इस सूची का विस्तार किया और उसमें सुधार किया। चैम्पोलियन ने भाषा के व्याकरण का भी पता लगाया। उनके काम ने प्राचीन मिस्र के बाद के विशेषज्ञों के लिए आधार तैयार किया।</p><p>अब हम जानते हैं कि पत्थर पर एक आदेश लिखा हुआ है। यह आदेश मिस्र के पुजारियों द्वारा बनाया गया था जो मेम्फिस में मिले थे। यह उस वर्षगांठ का जश्न मनाता है जब टॉलेमी पाँचवा, जिसे एपिफेन्स भी कहा जाता है, पूरे मिस्र का राजा बन गया था। तिथि संभवतः 196 ईसा पूर्व की वसंत है। विद्वानों का मानना ​​है कि मूल पाठ यूनानी में था, और डेमोटिक और चित्रलिपि संस्करण अनुवाद थे।</p><p>यह आदेश राजा की प्रशंसा करते हुए शुरू होता है, उसकी उपाधियों को सूचीबद्ध करता है और बताता है कि वह अपने लोगों और देश से कितना प्यार करता था। फिर, इसमें मंदिरों, पुजारियों और जनता के लिए राजा द्वारा किए गए अच्छे कामों को सूचीबद्ध किया गया है। इनमें अपराधियों को माफ करना और करों को कम करना शामिल है। राजा की दयालुता के लिए उसे धन्यवाद देने के लिए, पुजारी परिषद ने &quot;मंदिरों में सदा-जीवित टॉलेमी को दिए जाने वाले सम्मान के औपचारिक अनुष्ठानों को बढ़ाने का फैसला किया।&quot;</p><p>पुजारियों ने ये काम करने का फैसला किया:</p><ol><li><p>मिस्र के मुक्तिदाता के रूप में टॉलेमी की मूर्तियाँ बनाएँ।</p></li><li><p>देवताओं के बगल में मंदिरों में टॉलेमी की मूर्तियाँ रखें।</p></li><li><p>उनके मंदिर पर सोने के 10 दोहरे मुकुट रखें।</p></li><li><p>राजा के जन्मदिन और राज्याभिषेक के दिन को सार्वजनिक अवकाश बनाएँ।</p></li><li><p>थोथ महीने के पहले पाँच दिनों को उत्सव का दिन बनाएँ जब सभी लोग मालाएँ पहनें।</p></li><li><p>पुजारियों की उपाधि में &quot;पृथ्वी पर प्रकट होने वाले परोपकारी देवता टॉलेमी एपिफेनस के पुजारी&quot; जोड़ें।</p></li><li><p>नागरिकों को अपने घरों और जुलूस के लिए टॉलेमी की मंदिर की आकृतियाँ उधार लेने की अनुमति दें।</p></li><li><p>मंदिरों में &quot;सदा जीवित रहने वाले देवता टॉलेमी की मूर्ति के साथ-साथ&quot; स्थापित किए जाने वाले बेसाल्ट के स्लैब पर आदेश की प्रतियां बनाएं।</p></li></ol><p>1801 में हस्ताक्षरित एक संधि के कारण यह पत्थर इंग्लैंड ले जाया गया। अब यह लंदन के ब्रिटिश संग्रहालय में प्रदर्शित है।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]