[
  {
    "content_id": 733358,
    "reference_id": 5825,
    "title": "लाकीश के पत्र",
    "media_type": "Text",
    "index_reference": "लाकीश के पत्र",
    "language": "hin",
    "content": "<h1>लाकीश के पत्र</h1><p>लाकीश पत्र एक लेखन संग्रह है जिसे कभी-कभी &quot;यिर्मयाह का परिशिष्ट&quot; कहा जाता है। जे. एल. स्टार्की ने 1935 में लाकीश में इस महत्वपूर्ण खोज को किया। उन्होंने नगर के बाहरी और आंतरिक द्वारों के बीच एक चौकी में 18 ओस्ट्राका (मिट्टी के टुकड़े जिन पर लेखन होता है) पाए। ये राख की एक परत में थे जो आग से बची थी जिसे नबूकदनेस्सर ने नगर को नष्ट करते समय शुरू किया था। यह सम्भवतः 589 ईसा पूर्व के अन्त में जैतून की फसल के बाद हुआ, क्योंकि पास में कई जले हुए जैतून के गड्ढे पाए गए थे। लाकीश और अन्य नगरों को लेने के बाद, नबूकदनेस्सर ने जनवरी 588 में यरूशलेम पर हमला किया। 1938 में, लाकीश में तीन और छोटे, अधूरे पत्र पाए गए, लेकिन उनकी तिथि अनिश्चित है।</p><p>सभी 21 पाठों को टूटी हुई मिट्टी के बर्तनों पर काले स्याही में लकड़ी या नरकट कलम का उपयोग करके लिखा गया था। लेखकों ने फोनीशियन लिपि का उपयोग किया, जो शास्त्रीय इब्रानी के लिए प्रयुक्त होती थी।</p><p>इनमें से अधिकांश दस्तावेज एक चौकी पर एक अधिकारी द्वारा लाकीश में सेनापति को लिखे गए पत्र थे। दुर्भाग्यवश, केवल सात पाठ ही पूरी तरह से समझने योग्य हैं। बाकी धुंधले हैं या अपरिचित भाषा का उपयोग करते हैं। विद्वान हमेशा इस बात पर सहमत नहीं होते कि अन्य क्या कहते हैं।</p><p>एक दिलचस्प पत्र संख्या 4 है, जो कहता है, &quot;हम लाकीश के अग्नि संकेतों पर नजर रख रहे हैं, उन सब चिन्हों के अनुसार जो मेरे प्रभु ने बताये हैं, क्योंकि हम अजेका के [चिन्हों] को नहीं देख सकते।&quot; <a href=\"https://ref.ly/Jer34:7\">यिर्मयाह 34:7</a> लाकीश और अजेका (लाकीश के 12 मील, या 19.3&nbsp;किलोमीटर, उत्तर-पूर्व) का उल्लेख करता है, जो यहूदा के अन्तिम जीवित नगरों में से दो हैं। यह पत्र सुझाव देता है कि अजेका गिर सकता है, लेकिन यह सम्भव है कि संकेत अन्य कारणों से दिखाई नहीं दे रहे थे। यह पत्र इस बात का प्रमाण प्रदान करता है कि प्राचीन इस्राएल ने अग्नि संकेतों का उपयोग किया, जिसका उल्लेख <a href=\"https://ref.ly/Jer6:1\">यिर्मयाह 6:1</a> में भी है।</p><p>पत्र 6 राजकुमारों के लोगों के संकल्प को कमजोर करने के बारे में बात करता है। इसमें कहा गया है, &quot;और देखिए, राजकुमारों के शब्द अच्छे नहीं हैं, बल्कि हमारे हाथों को कमजोर करने और उन पुरुषों के हाथों को ढीला करने के लिए हैं जो उनके बारे में सूचित हैं।&quot; यह लगभग उसी आरोप के समान है जो कुछ राजकुमारों ने यिर्मयाह के खिलाफ लगाया था: &quot;<span>क्योंकि वह जो इस नगर में बचे हुए योद्धाओं और अन्य सब लोगों से ऐसे-ऐसे वचन कहता है जिससे उनके हाथ पाँव ढीले हो जाते हैं</span>&quot; (<a href=\"https://ref.ly/Jer38:4\">यिर्मयाह 38:4</a>)।</p><p>पत्र 3 यहूदी सेना के सेनापति की मिस्र यात्रा का उल्लेख करता है, सम्भवतः सहायता के लिए। यह राजा सिदकिय्याह के शासनकाल के दौरान मिस्र समर्थक समूह की गतिविधियों को दर्शाता है। इस यात्रा का कारण <a href=\"https://ref.ly/Jer26:20-Jer26:23\">यिर्मयाह 26:20</a>–<a href=\"https://ref.ly/Jer26:20-Jer26:23\">23 </a>में उल्लिखित कारण से बहुत अलग होना चाहिए। यह पत्र एक भविष्यवक्ता की चेतावनी का भी उल्लेख करता है। कुछ ने भविष्यवक्ता की पहचान ऊरिय्याह या यिर्मयाह के रूप में करने की कोशिश की है, लेकिन हम निश्चित नहीं हो सकते कि वह कौन से भविष्यवक्ता थे।</p><p>पत्र 2–6 में होशायाह का उल्लेख है (एक&nbsp;नाम जो <a href=\"https://ref.ly/Jer42:1\">यिर्म 42:1</a>; <a href=\"https://ref.ly/Jer43:2\">43:2</a> में आता है) जो अपने वरिष्ठ, याओश, को अपनी सफाई दे रहे हैं, जिन्होंने लाकीश के पत्रों में से कई लिखे थे। सटीक आरोप स्पष्ट नहीं हैं, लेकिन वे गुप्त दस्तावेजों को पढ़ने से सम्बन्धित लगते हैं। एक विद्वान का मानना है कि ये पत्र होशायाह के मुकदमे में उपयोग किए गए हो सकते हैं। चौकी न केवल एक सैन्य चौकी था बल्कि फाटक के पास भी था जहाँ बाइबल काल में मुकदमे होते थे।</p><p>लाकीश पत्र बाइबल विद्वानों के लिए कई कारणों से मूल्यवान हैं:</p><ul><li><p>वे दिखाते हैं कि यिर्मयाह के समय में इब्रानियों ने कौन सी भाषा और लिपि का उपयोग किया था।</p></li><li><p>वे इब्रानी पाठ को समझने में सहायता करते हैं।</p></li><li><p>वे नबूकदनेस्सर द्वारा यरूशलेम के विनाश से पहले की जटिल राजनीतिक और सैन्य स्थिति के बारे में प्रत्यक्ष जानकारी प्रदान करते हैं।</p></li><li><p>उन्होंने हमें राजशाही के अन्त से इब्री नामों का अध्ययन करने में सहायता प्रदान की।</p></li><li><p>वे ऐतिहासिक विवरण प्रदान करते हैं (उदाहरण के लिए, पत्र राजा सिदकिय्याह के नौवें वर्ष का उल्लेख करता है)।</p></li></ul><p>ये पत्र जीवन में अस्थिर समय लाते हैं, जैसा कि यिर्मयाह की पुस्तक में वर्णित है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5893\" data-resourceType=\"TyndaleBibleDictionary\">प्राचीन पत्र लेखन</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24006001",
          "start_ref_usfm": "JER 6:1",
          "end_ref": "24006001",
          "end_ref_usfm": "JER 6:1"
        },
        {
          "start_ref": "24034007",
          "start_ref_usfm": "JER 34:7",
          "end_ref": "24034007",
          "end_ref_usfm": "JER 34:7"
        },
        {
          "start_ref": "24038004",
          "start_ref_usfm": "JER 38:4",
          "end_ref": "24038004",
          "end_ref_usfm": "JER 38:4"
        },
        {
          "start_ref": "24042001",
          "start_ref_usfm": "JER 42:1",
          "end_ref": "24042001",
          "end_ref_usfm": "JER 42:1"
        },
        {
          "start_ref": "24043002",
          "start_ref_usfm": "JER 43:2",
          "end_ref": "24043002",
          "end_ref_usfm": "JER 43:2"
        },
        {
          "start_ref": "24026020",
          "start_ref_usfm": "JER 26:20",
          "end_ref": "24026023",
          "end_ref_usfm": "JER 26:23"
        }
      ],
      "resource": [
        {
          "reference_id": 5893,
          "content_id": 381130,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्राचीन पत्र लेखन",
          "language": "hin"
        }
      ]
    }
  }
]