[
  {
    "content_id": 381138,
    "reference_id": 5965,
    "title": "लुकाउनिया",
    "media_type": "Text",
    "index_reference": "लुकाउनिया",
    "language": "hin",
    "content": "<h1>लुकाउनिया</h1><p>एशिया के रोमी प्रांत (जिसे एशिया का उपद्वीप {एशिया माइनर} भी कहा जाता है) के दक्षिणी आंतरिक भाग में स्थित एक प्रांत था, जो टॉरस पर्वतों के उत्तर में था। रोमी नियंत्रण से पहले, इसके उत्तर में गलातिया, दक्षिण में किलिकिया, पूर्व में कप्पदूकिया और पश्चिम में फ्रूगिया और पिसिदिया थे। अपने पड़ोसी राज्यों की तरह, लुकाउनिया पर सिकंदर महान की विजय के बाद सेल्यूसीड का शासन था। जब रोमियों ने पश्चिमी एशिया का उपद्वीप (एशिया माइनर) में सेल्यूसीड को हराया (190 ई.पू.), तो लुकाउनिया को पिरगमुन के एटालिड्स को दे दिया गया। यह उनके नियंत्रण में तब तक रहा जब तक 130 ई.पू. में उनके राजा की मृत्यु नहीं हो गई और उनका राज्य विघटित नहीं हो गया। इसके बाद यह क्षेत्र रोमियों द्वारा प्रशासित किया गया, जिन्होंने लुकाउनिया क्षेत्र के उत्तरी भाग को गलातिया से, पूर्वी भाग को कप्पदूकिया से और दक्षिणी भाग को किलिकिया से जोड़ दिया। 37 ईस्वी में पूर्वी लुकाउनिया ने कप्पदूकिया से स्वतंत्रता प्राप्त की और इसे लुकाउनिया एंटिओकियाना के नाम से जाना गया। मसीह के समय तक, लुकाउनिया मूल रूप से दक्षिणी गलातिया में एक विशिष्ट क्षेत्र के रूप में रह गया था और इसे सभी नए नियम संदर्भों में इसी रूप में माना जाना चाहिए।</p><p>यह क्षेत्र एक ऊँचे, बंजर पठार पर स्थित था। मिट्टी आमतौर पर खराब गुणवत्ता की थी, हालांकि दक्षिण में लुस्त्रा और दिरबे के प्रमुख शहरों के आसपास उपजाऊ क्षेत्र मौजूद थे। परिणामस्वरूप, मुख्य व्यवसाय भेड़ और बकरियों का पालन था, दक्षिण में कुछ कृषि के साथ। लुकाउनिया को सीरिया, इफिसुस और रोम के बीच एक प्रमुख व्यापार मार्ग द्वारा विभाजित किया गया था।</p><p>यह विवाद का विषय है कि क्या इकुनियुम लुकाउनिया का एक नगर था। कुछ विद्वान मानते हैं कि यह राजधानी और प्रमुख शहर था। अन्य इसे एक फ्रूगियन नगर मानते हैं। बाद वाला दृष्टिकोण प्रेरितों के काम Itमें समर्थित प्रतीत होता है, जहाँ कहा गया है कि पौलुस इकुनियुम से लुस्त्रा और दिरबे के लिए भागे, “लुकाउनिया के नगर” (<a href=\"https://ref.ly/Acts14:6\">प्रेरि 14:6</a>)—वे स्थान जहाँ लुकाउनिया भाषा बोली जाती थी (वचन <a href=\"https://ref.ly/Acts14:11\">11</a>)। यह संभव है कि गलाातिया के राजनीतिक क्षेत्र के भीतर कई विशिष्ट क्षेत्र थे और पौलुस ने इकुनियुम के असंतुष्ट यहूदियों से सुरक्षा पाने के प्रयास में एक विशिष्ट सीमा पार की।</p><p>प्रेरित पौलुस ने लुकाउनिया में तीन बार दौरा किया। अपनी पहली धर्म-प्रचारक यात्रा के दौरान, सुसमाचार का प्रचार बहुत प्रभावी था और कई शिष्य बनाए गए (<a href=\"https://ref.ly/Acts14:21-Acts14:22\">प्रेरि 14:21–22</a>)। वास्तव में, जब पौलुस ने लुस्त्रा में एक लंगड़े व्यक्ति को चंगा किया, तो वहाँ के मूर्तिपूजक धर्म के प्रधान ने उन्हें एक देवता मानकर पूजा करने की इच्छा व्यक्त की (पद <a href=\"https://ref.ly/Acts14:11-Acts14:18\">11–18</a>)। उन्होंने अपनी दूसरी धर्म-प्रचारक यात्रा में फिर से इस क्षेत्र का दौरा किया। यहीं पर उनकी मुलाकात तीमुथियुस से हुई और उन्होंने उन्हें अपने साथ शामिल होने के लिए कहा (<a href=\"https://ref.ly/Acts16:1-Acts16:5\">16:1–5</a>)। अंतिम यात्रा (उनकी तीसरी यात्रा के दौरान, जहाँ उनका उद्देश्य विश्वासियों को मजबूत करना था) का संकेत <a href=\"https://ref.ly/Acts18:23\">प्रेरितों के काम 18:23</a> में मिलता है।</p><p>बाद के मसीही शिलालेख यह संकेत देते हैं कि तीसरी शताब्दी के अंत तक लुकाउनिया क्षेत्र एशिया का उपद्वीप (एशिया माइनर) में सबसे परिपक्व कलीसियाई प्रणालियों में से एक था।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014006",
          "start_ref_usfm": "ACT 14:6",
          "end_ref": "44014006",
          "end_ref_usfm": "ACT 14:6"
        },
        {
          "start_ref": "44014011",
          "start_ref_usfm": "ACT 14:11",
          "end_ref": "44014011",
          "end_ref_usfm": "ACT 14:11"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "44014021",
          "start_ref_usfm": "ACT 14:21",
          "end_ref": "44014022",
          "end_ref_usfm": "ACT 14:22"
        },
        {
          "start_ref": "44014011",
          "start_ref_usfm": "ACT 14:11",
          "end_ref": "44014018",
          "end_ref_usfm": "ACT 14:18"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016005",
          "end_ref_usfm": "ACT 16:5"
        }
      ],
      "resource": []
    }
  }
]