[
  {
    "content_id": 733079,
    "reference_id": 4687,
    "title": "लौकी",
    "media_type": "Text",
    "index_reference": "लौकी",
    "language": "hin",
    "content": "<h1>लौकी</h1><p>एक प्रकार का लता वाला पौधा जो ज़मीन पर फैलता है या दीवारों और पेड़ों जैसी सतहों पर चढ़ता है। लौकी, खीरे, खरबूजे और कुम्हड़े के समान ही वनस्पति परिवार से सम्बंधित है।</p><p>बाइबल में लौकी का उल्लेख दो प्रमुख अंशों में मिलता है:</p><ol><li><p><a href=\"https://ref.ly/Jonah4:6-Jonah4:10\">योना 4:6–10</a> में, परमेश्वर ने योना को छाया प्रदान करने के लिए एक पौधा  उगाया। कुछ अनुवाद इसे &quot;लौकी&quot; कहा गया हैं, लेकिन मूल इब्रानी शब्द का तात्पर्य वास्तविक लौकी के बजाय एक रेंड़ के तेल के पौधे (<em>रेंड़ का पेड़</em>) को संदर्भित करता है। जब परमेश्वर ने एक कीड़ा भेजकर इसे नुकसान पहुंचाया, तो पौधा सूख गया, जिससे योना धूप में रह गया।</p></li><li><p><a href=\"https://ref.ly/2Kgs4:38-2Kgs4:41\">2 राजाओं 4:38–41</a> में, अकाल के दौरान, एलीशा के एक सेवक ने एक खिचड़ी में डालने के लिए जंगली फल इकट्ठा किया। ये संभवतः <em>जंगली फल</em> थे, जो ककड़ी जैसी लता वाले पौधे होते हैं जिनके फल कड़वे और विषैले होते हैं। जब जब लोगों ने उस कड़वे स्वाद वाली खिचड़ी को चखा, तो लोगों ने चिल्लाया, &quot;<span>हण्डे में जहर है</span>!&quot; एलीशा ने फिर एक चमत्कार किया, खिचड़ी में आटा मिलाकर उसे खाने के लिए योग्य बना दिया।</p></li></ol><p>लौकी हजारों वर्षों से उगाए जा रहे हैं। कुछ प्रकार खाने योग्य होते हैं, जबकि अन्य को सुखाकर पात्र, कटोरे, चम्मच और पानी के घड़े बनाने के लिए उपयोग किया जाता है।</p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"209533\" data-resourceType=\"TyndaleBibleDictionary\">रेंड़ के तेल का पौधा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"209539\" data-resourceType=\"TyndaleBibleDictionary\">जंगली फल</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 209533,
          "content_id": 734157,
          "resource_code": "TyndaleBibleDictionary",
          "label": "रेंड़ का पौधा (तेल)",
          "language": "hin"
        },
        {
          "reference_id": 209539,
          "content_id": 734163,
          "resource_code": "TyndaleBibleDictionary",
          "label": "जंगली फल (लौकी)",
          "language": "hin"
        }
      ]
    }
  }
]