[
  {
    "content_id": 381133,
    "reference_id": 5936,
    "title": "लोद",
    "media_type": "Text",
    "index_reference": "लोद",
    "language": "hin",
    "content": "<h1><span>लोद</span></h1><p>फिलिस्तीन के तटीय मैदान पर स्थित नगर। आधुनिक नगर, जिसे लुद कहा जाता है, तेल अवीव के दक्षिण-पूर्व में 10 मील (16.1 किलोमीटर) की दूरी पर स्थित है। इस शहर का नाम कनानी कस्बों की सूची में सबसे पहले आता है, जो 1465 ईसा पूर्व मिस्र के फिरौन थुत्मोस तृतीय के शासनकाल तक जाती है, जिन्होंने सूची प्रदान की थी।। कहा जाता है कि इस नगर के संस्थापक शामेद थे, जो एक बिन्यामीन थे (<a href=\"https://ref.ly/1Chr8:12\">1 इति 8:12</a>)। यह उन स्थानों की सूची में शामिल है जिन्हें बाबेल से लौटने वाले निर्वासितों द्वारा पुनः बसाया गया था (<a href=\"https://ref.ly/Ezra2:33\">एज्रा 2:33</a>; <a href=\"https://ref.ly/Neh7:37\">नहे 7:37</a>) और यह बिन्यामीन बस्तियों की सूची में भी शामिल है (<a href=\"https://ref.ly/Neh11:35\">नहे 11:35</a>)। इस नगर का इतिहास मक्काबी काल से लेकर रोमी काल तक, जिसमें रोमियों के विरुद्ध पहला व दूसरा यहूदी युद्ध शामिल है, से लेकर बीजान्टिन और क्रूसेडर काल से होते हुए आधुनिक समय तक लगातार देखा जा सकता है। </p><p>नए नियम के युग में यहूदी स्रोत नगर के महत्व पर जोर देते हैं, जिसे उस समय लुद्दा कहा जाता था। वहाँ एक बड़ा बाजार था और यह पशुपालन के लिए प्रसिद्ध था। वस्त्र, रंगाई और मिट्टी के बर्तन उद्योग वहां फले-फूले। और यहाँ महासभा&nbsp;की एक बैठक भी थी; प्रसिद्ध तलमुदिक विद्वान वहाँ शिक्षा देते थे। यह, तब, उस प्रकार की व्यस्त, फलती-फूलती समुदाय थी जो उस समय अस्तित्व में थी जब पतरस ने नगर का दौरा किया और वहाँ के मसीहियों की सेवा की (<a href=\"https://ref.ly/Acts9:32-Acts9:35\">प्रेरि 9:32–35</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13008012",
          "start_ref_usfm": "1CH 8:12",
          "end_ref": "13008012",
          "end_ref_usfm": "1CH 8:12"
        },
        {
          "start_ref": "15002033",
          "start_ref_usfm": "EZR 2:33",
          "end_ref": "15002033",
          "end_ref_usfm": "EZR 2:33"
        },
        {
          "start_ref": "16007037",
          "start_ref_usfm": "NEH 7:37",
          "end_ref": "16007037",
          "end_ref_usfm": "NEH 7:37"
        },
        {
          "start_ref": "16011035",
          "start_ref_usfm": "NEH 11:35",
          "end_ref": "16011035",
          "end_ref_usfm": "NEH 11:35"
        },
        {
          "start_ref": "44009032",
          "start_ref_usfm": "ACT 9:32",
          "end_ref": "44009035",
          "end_ref_usfm": "ACT 9:35"
        }
      ],
      "resource": []
    }
  }
]