[
  {
    "content_id": 184981,
    "reference_id": 6745,
    "title": "विरोधाभास",
    "media_type": "Text",
    "index_reference": "विरोधाभास",
    "language": "hin",
    "content": "<h1>विरोधाभास*</h1><p>अभिव्यक्ति का एक रूप जो या तो आत्म-विरोधाभासी या बेतुका प्रतीत होता है लेकिन एक अन्य स्तर पर मौलिक सत्य को व्यक्त करता है। इसे अक्सर श्रोताओं को गहराई से और अधिक आलोचनात्मक स्तर पर सोचने के लिए प्रेरित करने के लिए उपयोग किया जाता है। यह अक्सर अतिशयोक्ति, एक अतिशयोक्तिपूर्ण कथन से, निकटता से संबंधित हो सकता है, सिवाय इसके कि विरोधाभास में एक स्पष्ट प्रतिवाद का तत्व होता है, जो ध्यान आकर्षित करता है और विचार करने की मांग करता है।</p><p>यीशु की सेवकाई में हम इसे वयस्क व्यक्तियों के फिर से जन्म लेने जैसे भावों में पाते हैं। नीकुदेमुस ने पूछा, “क्या कोई मनुष्य अपनी माँ के गर्भ में दूसरी बार प्रवेश करके जन्म ले सकता है?” (<a href=\"https://ref.ly/John3:4\">यूह 3:4</a>)। या फिर, <span>धनवान</span> व्यक्तियों का <span>परमेश्वर के </span>राज्य में प्रवेश करने के प्रयासों के प्रत्युत्तर में, यीशु कहते हैं कि एक ऊँट के लिए सुई के छेद से निकल जाना (जो असंभव है) एक धनवान व्यक्ति के परमेश्वर के राज्य में प्रवेश करने से अधिक आसान है। (<a href=\"https://ref.ly/Mark10:25\">मर 10:25</a>)। मुद्दा शाब्दिक कथन पर ध्यान केंद्रित करने या उसे शब्द दर शब्द लेने का नहीं है, बल्कि इसके आवश्यक उद्देश्य को समझने का है। इस संदर्भ में, यह एक प्रकार का &quot;आघात उपचार&quot; है ताकि धनवानों को यह दिखाया जा सके कि धन के प्रति उनके दृष्टिकोण ने उन्हें राज्य से बाहर कर दिया है।</p><p>यीशु की सेवकाई में विरोधाभास का अधिकतर उपयोग इस प्रयास से है कि वह दिखा सकें कि राज्य का दृष्टिकोण या मूल्य प्रणाली उन मूल्यों का सम्पूर्ण उलट है, जिनके अनुसार लोग जीवन जीते हैं। जो कोई अपने <span>प्राण</span> खो देगा, वह उसे पाएगा (<a href=\"https://ref.ly/Matt10:39\">मत्ती 10:39</a>)। अंतिम प्रथम होगा, और प्रथम अंतिम होगा (<a href=\"https://ref.ly/Luke13:30\">लूका 13:30</a>)। जो कोई सबसे महान बनना चाहता है, उसे सभी का सेवक बनना होगा (<a href=\"https://ref.ly/Mark10:43\">मर 10:43</a>; <a href=\"https://ref.ly/Luke22:26\">लूका 22:26</a>)। यीशु की सेवकाई स्वयं परमेश्वर के राज्य को इस महान उलटफेर को रेखांकित करती है। चेलों के <span>पाँव</span> धोने के बाद, यीशु कहते हैं, &quot;<span>तुम मुझे गुरु, और प्रभु, कहते हो, और भला कहते हो, क्योंकि मैं वहीं हूँ</span>। यदि मैंने प्रभु और गुरु होकर तुम्हारे पाँव धोए; तो तुम्हें भी एक दूसरे के पाँव धोना चाहिए&quot; (<a href=\"https://ref.ly/John13:13-John13:14\">यूह 13:13–14</a>)। </p><p>विरोधाभास मसीही अभिव्यक्ति में भी तब प्रवेश करता है जब कोई मनुष्य की भाषा में परमेश्वर के बारे में बोलने का प्रयास करता है। इस प्रकार परमेश्वर &quot;समय से पहले&quot; है। यहाँ तक कि &quot;देह में परमेश्वर&quot; भी एक विरोधाभास है, फिर भी यह गहन सत्य है। लोग अनिवार्य रूप से और आवश्यक रूप से परमेश्वर के बारे में अपने अनुभव के सन्दर्भ में बात करते हैं, फिर भी परमेश्वर को उस अनुभव या भाषा तक सीमित नहीं किया जा सकता, क्योंकि वह अनंत रूप से महान है। इसलिए, भाषा उनके बारे में बात करने के लिए एक सीमित साधन है, जो सीमाओं से परे हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40010039",
          "start_ref_usfm": "MAT 10:39",
          "end_ref": "40010039",
          "end_ref_usfm": "MAT 10:39"
        },
        {
          "start_ref": "41010025",
          "start_ref_usfm": "MRK 10:25",
          "end_ref": "41010025",
          "end_ref_usfm": "MRK 10:25"
        },
        {
          "start_ref": "41010043",
          "start_ref_usfm": "MRK 10:43",
          "end_ref": "41010043",
          "end_ref_usfm": "MRK 10:43"
        },
        {
          "start_ref": "42013030",
          "start_ref_usfm": "LUK 13:30",
          "end_ref": "42013030",
          "end_ref_usfm": "LUK 13:30"
        },
        {
          "start_ref": "42022026",
          "start_ref_usfm": "LUK 22:26",
          "end_ref": "42022026",
          "end_ref_usfm": "LUK 22:26"
        },
        {
          "start_ref": "43003004",
          "start_ref_usfm": "JHN 3:4",
          "end_ref": "43003004",
          "end_ref_usfm": "JHN 3:4"
        },
        {
          "start_ref": "43013013",
          "start_ref_usfm": "JHN 13:13",
          "end_ref": "43013014",
          "end_ref_usfm": "JHN 13:14"
        }
      ],
      "resource": []
    }
  }
]