[
  {
    "content_id": 381660,
    "reference_id": 5953,
    "title": "लूत",
    "media_type": "Text",
    "index_reference": "लूत",
    "language": "hin",
    "content": "<h1>लूत</h1><p>अब्राहम के भतीजे; मोआबियों और अम्मोनियों के पूर्वज। अब्राहम की तरह, उनका जन्म ऊर में हुआ था। जब उनके पिता की मृत्यु हो गई, तो उन्हें उनके दादा तेरह की देखभाल में रखा गया, और वे उनके साथ और अपने चाचा अब्राम के साथ हारान गए (<a href=\"https://ref.ly/Gen11:27-Gen11:32\">उत्प 11:27–32</a>)। तेरह की मृत्यु के बाद, वह कनान और उसके बाद मिस्र और वापस कनान की यात्रा में अब्राम के साथ यात्रा में शामिल हुए।</p><p>जब तक वे दोनों कनान लौटे, उनकी भेड़-बकरियाँ और <span>गाय-बैल</span> इतने अधिक हो गए थे कि वे एक ही क्षेत्र में साथ नहीं रह सकते थे। उदारतापूर्वक, अब्राम ने लूत को यह चुनने का मौका दिया कि वह कहाँ बसना चाहेंगे; लूत ने यरदन की उपजाऊ भूमि को चुना, जो ईश्वरीय न्याय और विपत्ति के क्षेत्र पर पड़ने से पहले &quot;<span>यहोवा की वाटिका</span>&quot; (<a href=\"https://ref.ly/Gen13:10\">उत्पत्ति 13:10</a>) के समान थी। इस प्रकार, लूत मैदान के नगरों के भ्रष्टाचार से अधिकाधिक प्रभावित और दूषित होते गए और <span>सदोम</span> में निवास करने लगे।</p><p>जब लूत सदोम में रह रहे थे, तब चार मेसोपोटामिया के राजाओं (सम्भवतः छोटे नगर-राज्य के राजा) ने क्षेत्र के पाँच नगरों के राजाओं को युद्ध में हरा दिया, और उसके बाद की लूटपाट में वे लूत और उनके परिवार और सम्पति को लूट ले गए। जब ​​नुकसान की खबर अब्राम तक पहुँची, तो उन्होंने आक्रमणकारियों का पीछा किया और दमिश्क के उत्तर में होबा में सभी <span>बन्दियों </span>और लूट को वापस प्राप्त किया (<a href=\"https://ref.ly/Gen14:1-Gen14:24\">उत्प 14</a>)।</p><p>इसके बाद, दो स्वर्गदूत लूत के पास सदोम में आए ताकि वे उन्हें उस विनाशकारी नगर से जल्दी निकाल सकें। उन पर समलैंगिक हमले ने नगर की भ्रष्टता को दर्शाया, और लूत की अपनी बेटियों का बलिदान करने की इच्छा दिखाती है कि कैसे उनके वातावरण की भ्रष्टता उन पर असर डाल रही थी। दुष्ट प्रभाव के प्रमाण के रूप में, लूत सदोम छोड़ने के लिए अनिच्छुक थे; उनके भावी दामादों ने उनके साथ जाने से इनकार कर दिया; और उनकी पत्नी ने पीछे मुड़कर देखा और नमक के खम्भा में बदल गईं (<a href=\"https://ref.ly/Gen19:1-Gen19:38\">उत्प 19</a>)।</p><p>कहानी का अगला भाग लूत के द्वार पर हुए दृश्य जितना ही घिनौना था। उनकी बेटियों ने, अपने स्वयं के पतियों की आशा छोड़कर, उन्हें (लूत <span>को)</span> <span>दाखमधु पिलाकर </span>इतना नशे में धुत कर दिया कि वह उनके साथ यौन सम्बन्ध बनाने लगी। इसके परिणामस्वरूप दो बेटों, मोआब और <span>बेनअम्मी</span> का जन्म हुआ, जो मोआबियों और <span>अम्मोनवंशियों</span> के पूर्वज बने, जो इस्राएल के कट्टर शत्रु थे (<a href=\"https://ref.ly/Gen19:30-Gen19:38\">उत्प 19:30–38</a>)।</p><p>अपनी स्वच्छंदता के बावजूद, नया नियम घोषित करता है कि लूत “<span>धर्मी</span>” थे (<a href=\"https://ref.ly/2Pet2:7-2Pet2:9\">2&nbsp;पत 2:7–9</a>), जो स्पष्ट रूप से यह दर्शाता है कि परमेश्वर में उनका विश्वास उनके उद्धार की प्रत्याभूति के लिए पर्याप्त था। आलोचकों के लिए जो लूत और सदोम के विनाश की ऐतिहासिकता पर सवाल उठाते हैं, यह ध्यान दिया जाना चाहिए कि यीशु <a href=\"https://ref.ly/Luke17:28-Luke17:29\">लूका 17:28–29</a> में दोनों की पुष्टि करते हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7725\" data-resourceType=\"TyndaleBibleDictionary\">सदोम और गमोरा</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01013010",
          "start_ref_usfm": "GEN 13:10",
          "end_ref": "01013010",
          "end_ref_usfm": "GEN 13:10"
        },
        {
          "start_ref": "01011027",
          "start_ref_usfm": "GEN 11:27",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01019030",
          "start_ref_usfm": "GEN 19:30",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "61002007",
          "start_ref_usfm": "2PE 2:7",
          "end_ref": "61002009",
          "end_ref_usfm": "2PE 2:9"
        },
        {
          "start_ref": "42017028",
          "start_ref_usfm": "LUK 17:28",
          "end_ref": "42017029",
          "end_ref_usfm": "LUK 17:29"
        }
      ],
      "resource": [
        {
          "reference_id": 7725,
          "content_id": 381879,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सदोम और गमोरा",
          "language": "hin"
        }
      ]
    }
  }
]