[
  {
    "content_id": 180568,
    "reference_id": 8219,
    "title": "वजन और मापदण्ड",
    "media_type": "Text",
    "index_reference": "वजन और मापदण्ड",
    "language": "hin",
    "content": "<h1>वजन और मापदण्ड</h1><p>पूर्वावलोकन</p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\"><u>परिचय</u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\"><u>वजन मापदण्ड </u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\"><u>पुराने नियम में रेखिक मापदण्ड</u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">न<u>ए नियम में रेखिक मापदण्ड</u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\"><u>पुराने नियम में क्षमता (सूखा मापदण्ड)</u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\"><u>नए नियम में क्षमता (सूखा मापदण्ड)</u></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\"><u>पुराने नियम में तरल मापदण्ड</u> </span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\"><u>नये नियम में तरल मापदण्ड</u></span></p><h2>परिचय</h2><p>प्राचीन संसार में मापदण्ड की इकाइयाँ काफी हद तक व्यावहारिक मानकों पर आधारित थीं: एक हाथ की लंबाई, एक दिन की यात्रा, एक गधा कितना वजन उठा सकता है, इत्यादि। हालाँकि यह एक सुविधाजनक प्रणाली थी, लेकिन इसमें मानकीकरण की कमी भी थी। कुछ हाथ दूसरों की तुलना में लम्बे थे, और कुछ गधे दूसरों की तुलना में अधिक वजन उठा सकते थे। इसलिए, वजन और मापदण्ड का इतिहास मानकों की तलाश की कहानी बन जाता है। यह पुराने नियम में हासिल नहीं किया गया था, लेकिन नए नियम के समय में यूनानी और रोमी प्रभावों के तहत होने लगा।</p><p>पुराने नियम में जिन मापदन्डों का इस्तेमाल किया गया था, वे मेसोपोटामिया, मिस्र और कनानी साहित्य में भी अक्सर प्रमाणित होते हैं। इस्राएलियों के पास मापदन्डों का अपना कोई अनूठा समूह नहीं था। फिर भी, जबकि नाम समान थे, एक विशेष नाम का इस्राएल में एक मापदण्ड होना और दूसरी संस्कृतियों में उसका अलग मापदण्ड होना असामान्य नहीं था</p><p>नए नियम के समय तक और भी बदलाव जोड़े गए थे। इस अवधि के इस्राएली अभी भी उन कई उपायों का उपयोग कर रहे थे जो पुराने नियम के दौरान इस्तेमाल किए गए और विकसित किए गए थे। लेकिन इसमें मापदण्ड की यूनानी और रोमी प्रणालियाँ भी शामिल थीं। कभी-कभी इन शब्दों को पूरी तरह से अपना लिया जाता था, जबकि अन्य समय में इब्रानी शब्दों को यूनानी-रोमी मानकों के अनुसार ढाला जाता था। अन्य अवसरों पर, सरकार के साथ व्यवहार करते समय रोमी शब्दों का स्पष्ट रूप से उपयोग किया जाता था, जबकि इब्रानी शब्दों का उपयोग अभी भी रोजमर्रा के व्यवहार में किया जाता था।</p><p>अधिकांश मापदण्ड के प्रकारों में, आधार इकाई (अर्थात, वह जो सभी अन्य अंश या गुणक होती हैं) वह होती है जिसके बारे में सबसे अधिक अनिश्चितता होती है।इसलिए हाथ (लम्बाई), शेकेल (वजन), होमेर (सूखी मात्रा), और बेत (तरल मात्रा) सभी कुछ हद तक अनिश्चित हैं। इससे उनके आधार पर बनाई गई अन्य सभी मापदण्ड भी समान रूप से अनिश्चित हो जाती हैं।</p><h2>वजन मापदण्ड</h2><p>वजन के लिए उपयोग किए गए शब्दों को पुरातात्विक खोजों से सबसे अधिक लाभ हुआ है। खुदाई में कभी-कभी पत्थरों पर अन्कित इकाई के साथ पत्थर के वजन प्राप्त होते हैं। जब इन पत्थरों को तौला जाता है, तो वे अक्सर वजन की एक सीमा प्रदान करते हैं, जिनमें केवल एक सामान्य स्थिरता होती है। हालांकि, इस सामग्री की तुलना पाठ द्वारा दी गई जानकारी से करने पर पर्याप्त सटीक निर्धारण का आधार मिला है। किसी भी स्थान पर सापेक्ष पैमाना निरपेक्ष मूल्यों की तुलना में अधिक महत्वपूर्ण है।</p><p>वजन मापने के मापदन्डों का मानकीकरण था, लेकिन सटीकता प्राप्त करना मुश्किल था। इस्राएली प्रणाली मेसोपोटामिया और कनानी लोगों द्वारा उपयोग की जाने वाली प्रणाली के समान है। पुराने नियम के अधिकांश समय में, वजन प्रणाली ने मौद्रिक प्रणाली प्रदान की। ढाले गए सिक्के फारसीओं का आविष्कार था। उस समय तक, चांदी या सोना या किसी अन्य व्यापारिक वस्तु को तौलना पड़ता था ताकि वस्तु विनिमय या खरीद हो सके। इसने वजन प्रणाली को प्राचीन अर्थव्यवस्था का मूल बना दिया। यह भी बताता है कि शास्त्र झूठे वजन के उपयोग के खिलाफ इतनी गंभीरता से क्यों बोलता हैं (<a href=\"https://ref.ly/Lev19:36\">लैव 19:36</a>; <a href=\"https://ref.ly/Deut25:13\">व्यव 25:13</a>; <a href=\"https://ref.ly/Prov16:11\">नीति 16:11</a>; <a href=\"https://ref.ly/Prov20:10\">20:10, 23</a>; <a href=\"https://ref.ly/Mic6:11\">मी 6:11</a>; <a href=\"https://ref.ly/Hos12:7\">होशे 12:7</a>; <a href=\"https://ref.ly/Amos8:5\">आम 8:5</a>)।</p><p>प्राचीन बाज़ार में व्यापार करने के लिए तराजू के एक सेट पर पत्थर के वज़न का इस्तेमाल किया जाता था। पुराने नियम में तराजू या तुला का उल्लेख आधा दर्जन बार किया गया है, लेकिन उनमें से कोई भी वास्तविक आर्थिक संदर्भ में नहीं है (<a href=\"https://ref.ly/Job6:2\">अय्यू 6:2</a>; <a href=\"https://ref.ly/Job31:6\">31:6</a>; <a href=\"https://ref.ly/Ps62:9\">भज 62:9</a>; <a href=\"https://ref.ly/Isa40:12\">यशा 40:12</a>; <a href=\"https://ref.ly/Ezek5:1\">यहेज 5:1</a>; <a href=\"https://ref.ly/Dan5:27\">दानि 5:27</a>)।&nbsp;उपयोग किए गए तराजू सामान्यतः तराजू की डंडी-तौलने प्रकार के होते थे, जिनके दोनों सिरों पर कटोरे होते थे।</p><h3><span>किक्कार</span></h3><p><a href=\"https://ref.ly/Exod38:25-Exod38:26\">निर्गमन 38:25–26</a> के अनुसार एक <span>किक्कार</span> 3,000 शेकेल के बराबर रही होगी। (एक सौ किक्कार तब 300,000 शेकेल के बराबर होतीं, और यदि इसे पद 25 में 1,175 शेकेल में जोड़ा जाता, तो कुल 301,775 होता, या 603,550 पुरुषों में से प्रत्येक के लिए आधा शेकेल होता है - जैसा कि पद 26 में कहा गया है।) खुदाई में मिली किक्कार का वजन लगभग 65 से 80 पाउंड (29.5 से 36.3 किलोग्राम) है। पुराने नियम में किक्कार का उपयोग केवल कीमती धातुओं के लिए किया जाता है, आमतौर पर चांदी या सोने के लिए।&nbsp;<a href=\"https://ref.ly/1Kgs10:14\">1 रा 10:14</a> के अनुसार, सुलैमान के राज्य की वार्षिक कर आय 666 किक्कार थी, जिसे जाहिर तौर पर काफी असाधारण माना जाता था। दाऊद ने मंदिर के निर्माण के लिए सुलैमान को 100,000 किक्कार सोना और 1,000,000 किक्कार चांदी दी (<a href=\"https://ref.ly/1Chr22:14\">1&nbsp;Chr 22:14</a>)।</p><h3>माना</h3><p>उगारिट से कनानी सामग्री में माना 50 शेकेल के बराबर है, जबकि बाबुल में माना 60 शेकेल के बराबर है।&nbsp;<a href=\"https://ref.ly/Ezek45:12\">यहेजकेल 45:12</a> में, माना का मूल्य 60 शेकेल निर्धारित किया गया है, लेकिन यह स्पष्ट नहीं है कि यह पिछले मानकों से कोई परिवर्तन दर्शाता है या नहीं।</p><h3>शेकेल</h3><p>शेकेल वजन की मूल इकाई थी।&nbsp;साधारण शेकेल के अलावा, एक &quot;राजकीय&quot; शेकेल (<a href=\"https://ref.ly/2Sam14:26\">2&nbsp;शमू 14:26</a>) भी था।&nbsp;खुदाई से प्राप्त बाटों पर &quot;बेका&quot; (आधा शेकेल) लिखा हुआ पाया गया है, जिसके अनुसार एक शेकेल का वजन लगभग 0.4 औंस (11.4 ग्राम) होने का अनुमान है।</p><p>शेकेल का इस्तेमाल पवित्रशास्त्र में लगभग विशेष रूप से मौद्रिक मूल्य से सम्बधित संदर्भों में किया जाता है। चाहे चांदी हो, सोना हो, जौ हो या आटा हो, शेकेल का मूल्यांकन अर्थव्यवस्था में वस्तु को एक सापेक्ष मूल्य प्रदान करता है। इसके अलावा गोलियत के कवच और भाला हैं (<a href=\"https://ref.ly/1Sam17:5-1Sam17:7\">1 शमू 17:5–7</a>), जिनका वर्णन उनके शेकेल वजन के संदर्भ में किया गया है।</p><h3>पिम</h3><p>इस इकाई का एकमात्र संदर्भ <a href=\"https://ref.ly/1Sam13:21\">1 शमूएल 13:21</a> जहाँ यह पलिश्तियों द्वारा इस्राएलियों से हल की धार तेज़ करने के लिए ली जाने वाली कीमत है। खुदाई में मिले वज़न .25 से .3 औंस (7.1 से 8.5 ग्राम) तक हैं, जिससे पता चलता है कि पिम एक शेकेल का दो-तिहाई हिस्सा था।</p><h3>बेका</h3><p>इस उपनाम से अन्कित सात पत्थरों का वजन .2 से .23 औंस (5.7 से 6.5 ग्राम) तक है।&nbsp;<a href=\"https://ref.ly/Exod38:26\">निर्गमन 38:26</a> में यह जनगणना कर के लिए प्रत्येक व्यक्ति पर लगाया गया राशि है।&nbsp;वह एक आधा शेकेल के बराबर है।</p><h3><span>गेरा</span></h3><p>एक शेकेल के बीसवें हिस्से के बराबर, या .02 औंस (.6 ग्राम)। इस शब्द का इस्तेमाल पाँच बार किया गया है (<a href=\"https://ref.ly/Exod30:13\">निर्ग 30:13</a>; <a href=\"https://ref.ly/Lev27:25\">लैव 27:25</a>; <a href=\"https://ref.ly/Num3:47\">गिन 3:47</a>; <a href=\"https://ref.ly/Num18:16\">18:16</a>; <a href=\"https://ref.ly/Ezek45:12\">यहेज 45:12</a>) और हर अवसर पर शेकेल का मूल्यांकन करने के लिए इसका उपयोग किया जाता है। इन संदर्भों में इसका उपयोग पूरी तरह से मौद्रिक है।</p><h3><span>सेर</span></h3><p>नए नियम में उन्हीं वज़नों का इस्तेमाल किया गया है जिन्हें पहले से ही पुराने नियम में इस्तेमाल किया जा चुका है, खास तौर पर शेकेल, मीना और किक्कार। एक अतिरिक्त इकाई का इस्तेमाल किया गया है: सेर, जिसका इस्तेमाल <a href=\"https://ref.ly/John12:3\">यूहन्ना 12:3</a> और <a href=\"https://ref.ly/John19:39\">19:39</a> में मसालों के सम्बन्ध में किया गया था। यूनानी साहित्य में एक सेर लगभग 12 औंस (327 ग्राम) होता है।</p><h2>पुराने नियम में रेखिक मापदण्ड</h2><p>लम्बाई और गहराई के माप आम तौर पर शरीर के उस हिस्से से लिए जाते थे जिसका इस्तेमाल माप करने के लिए किया जाता था। मूल इकाई हाथ (नाप) थी, और ज़्यादातर अन्य इससे सम्बंधित थे। भौगोलिक दूरी के सटीक मापदण्ड पुराने नियम में नहीं हैं और इसे अक्सर गंतव्य पर पहुँचने में लगने वाले दिनों की संख्या के संदर्भ में बताया जाता था। एक दिन की यात्रा ज़्यादातर 20 से 25 मील (32.2 से 40.2 किलोमीटर) होती थी। एक &quot;गति&quot; एक &quot;कदम&quot; के बराबर थी - लगभग एक गज़ (<a href=\"https://ref.ly/2Sam6:13\">2&nbsp;शमू 6:13</a>)।</p><h3>हाथ (नाप)</h3><p>अंगुली की नोक से कोहनी तक की लम्बाई।&nbsp;इस्राएल में ही नहीं बल्कि मेसोपोटामिया और मिस्र में भी लम्बे और छोटे हाथ (नाप) का उपयोग किया जाता है।&nbsp;<a href=\"https://ref.ly/Ezek40:5\">यहेजकेल 40:5</a> लम्बे हाथ को एक हाथ और एक हथेली के बराबर (लगभग 20 से 21 इंच, या 50.8 से 53.3 सेंटीमीटर) के रूप में पहचानता है।&nbsp;शीलोह सुरंग के अन्दर पाई गई शिलालेख, जो हिजकिय्याह (715–686 ईसा पूर्व) द्वारा बनाई गई थी, यह दर्शाता है कि सुरंग 1,200 हाथ लम्बी है।&nbsp;सुरंग की वास्तविक लंबाई 1,749 फीट (533.1 मीटर) पाई गई।&nbsp;यह 17.49 इंच (44.4 सेंटीमीटर) का एक हाथ (नाप) देगा।&nbsp;सभी बातों पर विचार करते हुए, 17.5 इंच (44.5 सेंटीमीटर) इस्राएल में हाथ (नाप) की लम्बाई का एक अच्छा अनुमान है।&nbsp;यह लम्बी हाथ (नाप) को लगभग 20.5 इंच (52.1 सेंटीमीटर) पर सेट करेगा।&nbsp;हाथ (नाप) का सबसे अधिक उपयोग इमारतों या वस्तुओं (जैसे, पर्दे, स्तंभ, फर्नीचर के टुकड़े, आदि) के आयाम देने के लिए किया जाता था।&nbsp;सबसे बड़ी संरचना जो हाथ (नाप) में मापी गई थी, वह नूह द्वारा बनाई गई नाव थी, जो 300 हाथ (नाप) लम्बी थी (<a href=\"https://ref.ly/Gen6:15\">उत 6:15</a>)।</p><h3><strong>बित्ता</strong></h3><p>हाथ की उंगलियों से उंगलियों तक की दूरी, जो एक-आधा हाथ या आठ और तीन-चौथाई इंच (22.2 सेंटीमीटर) के बराबर होती है। पुराने नियम में इसका इस्तेमाल केवल सात बार किया गया है, और उनमें से चार बार महायाजक के वक्ष-पट्टिका के आयामों का वर्णन करने के लिए हैं (<a href=\"https://ref.ly/Exod28:15-Exod28:16\">निर्गमन 28:15–16</a>; <a href=\"https://ref.ly/Exod39:8-Exod39:9\">39:8–9</a>)।</p><h3>हाथ की चौड़ाई</h3><p><strong>हाथ की चौड़ाई</strong>: यह हाथ के आधार की चौड़ाई होती है, एक हाथ के छठे हिस्से के बराबर, एक बित्ता के एक तिहाई के बराबर, या सिर्फ तीन इंच से कम (7.6 सेंटीमीटर) के बराबर होती है। इस शब्द का उपयोग केवल पाँच बार किया गया है और यह दिखाने वाली मेज के चारों ओर की किनारी की चौड़ाई को दर्शाता है (<a href=\"https://ref.ly/Exod25:25\">निर्ग 25:25</a>) और सुलैमान के हौज की घेरे को दर्शाता है (<a href=\"https://ref.ly/1Kgs7:26\">1 रा 7:26</a>)।</p><h2>नए नियम में रेखीय मापदण्ड</h2><p>नए नियम में लम्बाई और गहराई की कुछ इकाइयाँ यूनानी-रोमी मानकों का प्रतिनिधित्व करती हैं, जबकि अन्य पुराने नियम में इस्तेमाल की गई हैं। पुराने नियम की तरह, नए नियम में भी अक्सर दूरी के लिए अस्पष्ट पदनामों का उपयोग किया जाता है, जैसे कि एक पत्थर फेंकना या एक दिन की यात्रा। हालाँकि, रोमी संस्कृति से उधार लिए गए सटीक शब्दों की कुछ घटनाएँ हैं।</p><h3>हाथ (नाप)</h3><p>रोमियों के लिए, हाथ (नाप) को उनके मानक फुट (11.66 इंच) से डेढ़ गुना निर्धारित किया गया था, जो पुराने नियम के हाथ (नाप) के समान 17.5 इंच (44.5 सेंटीमीटर) के बराबर था।</p><h3><span>पुरसा</span></h3><p>बाएँ और दाएँ हाथ की उँगलियों के बीच की दूरी जब भुजाएँ फैली हुई हों। इसका उपयोग केवल <a href=\"https://ref.ly/Acts27:28\">प्रेरि 27:28</a> में किया गया है और इसकी ऊंचाई लगभग छह फीट (1.8 मीटर) मानी जाती है।</p><h3><span>एक मील का आठवां भाग</span>/मैदान</h3><p>यह प्राचीन यूनानी दौड़ का एक लम्बाई मापदण्ड था, जो एक रोमी मील का एक-आठवाँ हिस्सा या थोड़ा अधिक 200 गज (182.9 मीटर) के बराबर होता था। इसका उपयोग सामान्यतः अनुमानित दूरी देने के लिए किया जाता है। <a href=\"https://ref.ly/Rev21:16\">प्रकाशितवाक्य 21:16</a> में इसका उपयोग नये येरुशलम के आयाम देने के लिए किया जाता है और इसे मापने वाली छड़ से मापा जाता है।</p><h3>आधा कोस</h3><p>इस शब्द का एकमात्र उल्लेख, <a href=\"https://ref.ly/Matt5:41\">मत्ती 5:41 </a>में पाया जाता है,  इसका संदर्भ रोमी एक कोस जो 1,620 गज से है, जो कि आधुनिक कोस (1.4 किलोमीटर) का लगभग नौ-दसवां भाग है। </p><h2>पुराने नियम में क्षमता (सूखा मापदण्ड)</h2><p>सूखे माल की मात्रा व्यावहारिक मामलों जैसे कि सामान्य गधे के भार, एक दिन में कितने बीज बोए जा सकते हैं, या एक निश्चित आकार के भूखंड को बोने के लिए कितने बीज की आवश्यकता होगी, के अनुसार निर्धारित की गई थी। अन्य प्रकार के उपायों की तरह, ये भी मानकीकृत हो गए।</p><h3>कोर/होमेर</h3><p>सबसे आम सूखी वस्तु माप और एक गधे के भार के बराबर। इसके मानक आकार का अनुमान बहुत भिन्न होता है, जो 3.8 बुशल से 7.5 बुशल (133.9 से 264.3 लीटर) तक होता है। सात घटनाओं के अलावा&nbsp;<a href=\"https://ref.ly/Ezek45:11-Ezek45:14\">यहेजकेल 45:11–14</a> यह शब्द पुराने नियम में केवल चार बार आता है। इनमें से तीन संदर्भों में बीज या जौ का उल्लेख है (<a href=\"https://ref.ly/Lev27:16\">लैव्य 27:16</a>; <a href=\"https://ref.ly/Isa5:10\">यशा 5:10</a>; <a href=\"https://ref.ly/Hos3:2\">होश 3:2</a>), जबकि चौथा संदर्भ इस्राएलियों के जंगल में बटेर इकट्ठा करने के संदर्भ में है।&nbsp;एक कोर का नौ बार उपयोग किया गया है और यह विभिन्न वस्तुओं के साथ होता है, जिसमें तेल, आटा, गेहूँ, और जौ शामिल हैं, जो 20,000 तक के गुणकों में होता है (<a href=\"https://ref.ly/1Kgs5:11\">1 रा 5:11</a>)।</p><h3>लेथेक</h3><p>यह इकाई केवल <a href=\"https://ref.ly/Hos3:2\">होशे 3:2</a> में पाई जाती है।&nbsp;बाइबिल के प्रारम्भिक संस्करणों ने इसे एक कोर, या आधा होमर बताया।</p><h3><span>एपा</span></h3><p>यह एक होमर का एक-दसवां (<a href=\"https://ref.ly/Ezek45:11\">यहेज 45:11</a>), या एक बुशल का आधा हिस्सा (17.6 लीटर) होता है। यह शब्द सभी प्रकार के कृषि उत्पादों के लिए दर्जनों बार इस्तेमाल किया जाता है। ऐसा लगता है कि यह व्यापार और बिक्री में सबसे अधिक इस्तेमाल की जाने वाली इकाई थी।&nbsp;<a href=\"https://ref.ly/Zech5:6-Zech5:10\">जकर्याह 5:6–10</a> के अनुसार, एपा एक बरतन को संदर्भित करता है जिसमें एक एपा उपज रखी जाती है, बहुत कुछ आधुनिक समय की बुशल टोकरी की तरह।</p><h3><span>सआ</span></h3><p>होमर का एक अंश, जिसकी सीमा बहुत विस्तृत है। यह शब्द आटे, बीज, जौ और अनाज को मापता है, और लगभग एक-तिहाई एपा होता है। एक बुशल लगभग पाँच सआ होता था (<a href=\"https://ref.ly/1Sam25:18\">1&nbsp;शमू 25:18</a>,<a href=\"https://ref.ly/1Sam25:18\"> </a>एनएलटी एमजी )। </p><h3><span>ओमेर</span>/इस्सारोन</h3><p>ओमर केवल इस्राएलियों द्वारा मन्ना इकट्ठा करने के विवरण में आता है (<a href=\"https://ref.ly/Exod16:22\">निर्ग 16:22</a>)।&nbsp;यह मन्ना के एक दिन के भोजन-सामग्री का प्रतिनिधित्व करता है और इसे एक एपा के दसवें हिस्से के रूप में पहचाना जाता है (<a href=\"https://ref.ly/Exod16:36\">निर्ग 16:36</a>)।&nbsp;इस्सारोन एक शब्द है जिसका अर्थ दसवां हिस्सा होता है।&nbsp;इसकी 25 उदाहरण सभी निर्गमन, लैव्यव्यवस्था, और गिनती (मुख्य रूप से <a href=\"https://ref.ly/Num28:1-Num29:40\">गिन 28–29</a>) में हैं; यह केवल महीन आटे के मापों को संदर्भित करता है।</p><h3>कब, कब</h3><p>यह इकाई केवल <a href=\"https://ref.ly/2Kgs6:25\">2 राजा 6:25</a> में होती है।&nbsp;<span>योसेफुस</span> द्वारा दी गई अनुमानित मात्रा, एक एफा का अठारहवां हिस्सा (या लगभग आधा ओमर), आमतौर पर स्वीकार किया जाता है।</p><h2>नये नियम में क्षमता (सूखा मापदण्ड)</h2><p>नये नियम में निम्नलिखित सूखे मापदन्डों का प्रयोग किया गया है।</p><h3>खोइनिक्स</h3><p>केवल <a href=\"https://ref.ly/Rev6:6\">प्रकाशितवाक्य 6:6</a> में प्रकट होती है (देखें), खोइनिक्स एक क्वार्ट (1.1 लीटर) से थोड़ी अधिक है।&nbsp;यूनानी साहित्य में इसे एक आदमी के दैनिक अनाज भत्ते की मात्रा माना जाता था।</p><h3>मोडियस</h3><p>यह वह &quot;बुशेल&quot; है जिसके नीचे किसी का दीपक नहीं छिपना चाहिए (<a href=\"https://ref.ly/Matt5:15\">मत्ती 5:15</a>; <a href=\"https://ref.ly/Mark4:21\">मर 4:21</a>; <a href=\"https://ref.ly/Luke11:33\">लूका 11:33</a>)।&nbsp;यह वास्तव में लगभग एक बुशेल नाप का चौथा भाग (पेक), 7.68 सूखे क्वार्ट (8.5 लीटर) के बराबर है।</p><h3>सातोन (<span>पसेरी)</span></h3><p>यह पुराने नियम के सआ के बराबर है और इसलिए इसे लगभग एक पेक के बराबर भी माना जा सकता है। इसका प्रयोग नए नियम में खमीर के दृष्टान्त के समानान्तर अंशों में केवल दो बार किया गया है, जो परमेश्वर के राज्य के समान है (<a href=\"https://ref.ly/Matt13:33\">मत्ती 13:33</a>; <a href=\"https://ref.ly/Luke13:21\">लूका 13:21</a>)।</p><h2>पुराने नियम में तरल मापदण्ड</h2><p>पुराने नियम में तरल पदार्थों के लिए तीन बुनियादी मापों का प्रयोग किया जाता था।</p><h3><span>बत</span></h3><p>बाइबिल के अनुसार (<a href=\"https://ref.ly/Ezek45:11-Ezek45:14\">यहेज 45:11–14</a>), इसे सूखी माप एपा के बराबर तरल माप के रूप में रखा गया है। यह एक होमर का दसवां हिस्सा है। पुरातत्व विज्ञान भी इस निर्धारण के लिए कुछ आंकड़े प्रदान करने में सक्षम रहा है। &quot;राजा का बत&quot; के रूप में अंकित घड़ा लाकीश और टेल एन-नास्बेह में पाए गए थे, और &quot;बत&quot; चिह्नित घड़ा टेल बेत मिरसिम में पाए गए थे। घड़ा पूरे नहीं हैं, इसलिए उनकी क्षमता की गणना पुनर्निर्माण के आधार पर की जानी चाहिए। इस आंकड़े का उपयोग करते हुए, बत लगभग 5.5 गैलन (20.8 लीटर) था। <a href=\"https://ref.ly/1Kgs7:23-1Kgs7:26\">1&nbsp;राजा 7:23–26</a> में दी गई जानकारी को ध्यान में रखते हुए यह अनुमान स्वीकार्य परिणाम प्रदान करेगा, जहाँ सुलेमान के मन्दिर के &quot;<span>बड़े हौज</span>&quot; को परिधि में 30 हाथ, व्यास में 10 हाथ, गहराई में 5 हाथ और 2,000 बत पानी रखने में सक्षम बताया गया है।।</p><h3>हिन</h3><p>एक हिन का छठा हिस्सा पानी एक व्यक्ति की न्यूनतम दैनिक आवश्यकता मानी जाती थी (<a href=\"https://ref.ly/Ezek4:11\">यहेज 4:11</a>)।&nbsp;एक हिन एक बत का छठा हिस्सा होता है, लगभग एक गैलन (3.8 लीटर)।&nbsp;यह तेल, शराब, और पानी के माप के लिए उपयोग किया जाता है, लेकिन किसी भी संदर्भ में कभी एक से अधिक हिन का उल्लेख नहीं किया जाता है।&nbsp;बल्कि, एक हिन के अंशों का उपयोग किया जाता है।&nbsp;इसके उल्लेख केवल निर्गमन, लैव्यव्यवस्था, गिनती, और यहेजकेल में सीमित हैं और इसलिए सबसे अधिक सामान्यतः बलिदान के संदर्भ में प्रमाणित होती हैं।</p><h3><span>लोज</span></h3><p>यह इकाई केवल <a href=\"https://ref.ly/Lev14:10-Lev14:24\">लैव्यव्यवस्था 14:10–24</a> में पायी जाती है और एक हिन का बारहवां हिस्सा होती है, इसलिए लगभग .3 चौथाई या .3 लीटर।</p><h2>नए नियम में तरल मापदण्ड</h2><p>नए नियम में निम्नलिखित तरल मापदण्ड पाए जाते हैं।</p><h3>बत</h3><p>इसका प्रयोग केवल एक बार किया गया है (<a href=\"https://ref.ly/Luke16:6\">लूका 16:6</a>) और यह पुराने नियम के बत के समान ही है।</p><h3>मेट्रेटेस</h3><p>इसका प्रयोग केवल <a href=\"https://ref.ly/John2:6\">यूहन्ना 2:6</a> में किया गया है, जहाँ यह उन बर्तनों का वर्णन करता है जिनमें पानी को दाखरस में बदल दिया गया था। योसेफुस ने इसे इब्रानी बत के बराबर बताया है, लेकिन यूनानी प्रयोग में यह लगभग दस गैलन (37.9 लीटर) के बराबर था।</p><h3>सेक्स्टेरियस/सेक्स्टेस</h3><p>एक परिमाण का मापदण्ड जो लगभग एक और एक-छठा पिंट (552 मिलीलीटर) के बराबर है। <a href=\"https://ref.ly/Mark7:4\">मरकुस 7:4</a> में इस शब्द का अनुवाद &quot;घड़ा&quot;(एनएलटी) या &quot;बर्तन&quot; (केजेवी, एमजी देखें) किया गया है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01006015",
          "start_ref_usfm": "GEN 6:15",
          "end_ref": "01006015",
          "end_ref_usfm": "GEN 6:15"
        },
        {
          "start_ref": "02016022",
          "start_ref_usfm": "EXO 16:22",
          "end_ref": "02016022",
          "end_ref_usfm": "EXO 16:22"
        },
        {
          "start_ref": "02016036",
          "start_ref_usfm": "EXO 16:36",
          "end_ref": "02016036",
          "end_ref_usfm": "EXO 16:36"
        },
        {
          "start_ref": "02025025",
          "start_ref_usfm": "EXO 25:25",
          "end_ref": "02025025",
          "end_ref_usfm": "EXO 25:25"
        },
        {
          "start_ref": "02030013",
          "start_ref_usfm": "EXO 30:13",
          "end_ref": "02030013",
          "end_ref_usfm": "EXO 30:13"
        },
        {
          "start_ref": "02038025",
          "start_ref_usfm": "EXO 38:25",
          "end_ref": "02038025",
          "end_ref_usfm": "EXO 38:25"
        },
        {
          "start_ref": "02038026",
          "start_ref_usfm": "EXO 38:26",
          "end_ref": "02038026",
          "end_ref_usfm": "EXO 38:26"
        },
        {
          "start_ref": "03019036",
          "start_ref_usfm": "LEV 19:36",
          "end_ref": "03019036",
          "end_ref_usfm": "LEV 19:36"
        },
        {
          "start_ref": "03027016",
          "start_ref_usfm": "LEV 27:16",
          "end_ref": "03027016",
          "end_ref_usfm": "LEV 27:16"
        },
        {
          "start_ref": "03027025",
          "start_ref_usfm": "LEV 27:25",
          "end_ref": "03027025",
          "end_ref_usfm": "LEV 27:25"
        },
        {
          "start_ref": "04003047",
          "start_ref_usfm": "NUM 3:47",
          "end_ref": "04003047",
          "end_ref_usfm": "NUM 3:47"
        },
        {
          "start_ref": "04018016",
          "start_ref_usfm": "NUM 18:16",
          "end_ref": "04018016",
          "end_ref_usfm": "NUM 18:16"
        },
        {
          "start_ref": "05025013",
          "start_ref_usfm": "DEU 25:13",
          "end_ref": "05025013",
          "end_ref_usfm": "DEU 25:13"
        },
        {
          "start_ref": "09013021",
          "start_ref_usfm": "1SA 13:21",
          "end_ref": "09013021",
          "end_ref_usfm": "1SA 13:21"
        },
        {
          "start_ref": "09025018",
          "start_ref_usfm": "1SA 25:18",
          "end_ref": "09025018",
          "end_ref_usfm": "1SA 25:18"
        },
        {
          "start_ref": "10006013",
          "start_ref_usfm": "2SA 6:13",
          "end_ref": "10006013",
          "end_ref_usfm": "2SA 6:13"
        },
        {
          "start_ref": "10014026",
          "start_ref_usfm": "2SA 14:26",
          "end_ref": "10014026",
          "end_ref_usfm": "2SA 14:26"
        },
        {
          "start_ref": "11005011",
          "start_ref_usfm": "1KI 5:11",
          "end_ref": "11005011",
          "end_ref_usfm": "1KI 5:11"
        },
        {
          "start_ref": "11007026",
          "start_ref_usfm": "1KI 7:26",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "11010014",
          "start_ref_usfm": "1KI 10:14",
          "end_ref": "11010014",
          "end_ref_usfm": "1KI 10:14"
        },
        {
          "start_ref": "12006025",
          "start_ref_usfm": "2KI 6:25",
          "end_ref": "12006025",
          "end_ref_usfm": "2KI 6:25"
        },
        {
          "start_ref": "13022014",
          "start_ref_usfm": "1CH 22:14",
          "end_ref": "13022014",
          "end_ref_usfm": "1CH 22:14"
        },
        {
          "start_ref": "18006002",
          "start_ref_usfm": "JOB 6:2",
          "end_ref": "18006002",
          "end_ref_usfm": "JOB 6:2"
        },
        {
          "start_ref": "18031006",
          "start_ref_usfm": "JOB 31:6",
          "end_ref": "18031006",
          "end_ref_usfm": "JOB 31:6"
        },
        {
          "start_ref": "19062009",
          "start_ref_usfm": "PSA 62:9",
          "end_ref": "19062009",
          "end_ref_usfm": "PSA 62:9"
        },
        {
          "start_ref": "20016011",
          "start_ref_usfm": "PRO 16:11",
          "end_ref": "20016011",
          "end_ref_usfm": "PRO 16:11"
        },
        {
          "start_ref": "20020010",
          "start_ref_usfm": "PRO 20:10",
          "end_ref": "20020010",
          "end_ref_usfm": "PRO 20:10"
        },
        {
          "start_ref": "20020023",
          "start_ref_usfm": "PRO 20:23",
          "end_ref": "20020023",
          "end_ref_usfm": "PRO 20:23"
        },
        {
          "start_ref": "23005010",
          "start_ref_usfm": "ISA 5:10",
          "end_ref": "23005010",
          "end_ref_usfm": "ISA 5:10"
        },
        {
          "start_ref": "23040012",
          "start_ref_usfm": "ISA 40:12",
          "end_ref": "23040012",
          "end_ref_usfm": "ISA 40:12"
        },
        {
          "start_ref": "26004011",
          "start_ref_usfm": "EZK 4:11",
          "end_ref": "26004011",
          "end_ref_usfm": "EZK 4:11"
        },
        {
          "start_ref": "26005001",
          "start_ref_usfm": "EZK 5:1",
          "end_ref": "26005001",
          "end_ref_usfm": "EZK 5:1"
        },
        {
          "start_ref": "26040005",
          "start_ref_usfm": "EZK 40:5",
          "end_ref": "26040005",
          "end_ref_usfm": "EZK 40:5"
        },
        {
          "start_ref": "26045011",
          "start_ref_usfm": "EZK 45:11",
          "end_ref": "26045011",
          "end_ref_usfm": "EZK 45:11"
        },
        {
          "start_ref": "26045012",
          "start_ref_usfm": "EZK 45:12",
          "end_ref": "26045012",
          "end_ref_usfm": "EZK 45:12"
        },
        {
          "start_ref": "27005027",
          "start_ref_usfm": "DAN 5:27",
          "end_ref": "27005027",
          "end_ref_usfm": "DAN 5:27"
        },
        {
          "start_ref": "28003002",
          "start_ref_usfm": "HOS 3:2",
          "end_ref": "28003002",
          "end_ref_usfm": "HOS 3:2"
        },
        {
          "start_ref": "28012007",
          "start_ref_usfm": "HOS 12:7",
          "end_ref": "28012007",
          "end_ref_usfm": "HOS 12:7"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008005",
          "end_ref_usfm": "AMO 8:5"
        },
        {
          "start_ref": "33006011",
          "start_ref_usfm": "MIC 6:11",
          "end_ref": "33006011",
          "end_ref_usfm": "MIC 6:11"
        },
        {
          "start_ref": "40005015",
          "start_ref_usfm": "MAT 5:15",
          "end_ref": "40005015",
          "end_ref_usfm": "MAT 5:15"
        },
        {
          "start_ref": "40005041",
          "start_ref_usfm": "MAT 5:41",
          "end_ref": "40005041",
          "end_ref_usfm": "MAT 5:41"
        },
        {
          "start_ref": "40013033",
          "start_ref_usfm": "MAT 13:33",
          "end_ref": "40013033",
          "end_ref_usfm": "MAT 13:33"
        },
        {
          "start_ref": "41004021",
          "start_ref_usfm": "MRK 4:21",
          "end_ref": "41004021",
          "end_ref_usfm": "MRK 4:21"
        },
        {
          "start_ref": "41007004",
          "start_ref_usfm": "MRK 7:4",
          "end_ref": "41007004",
          "end_ref_usfm": "MRK 7:4"
        },
        {
          "start_ref": "42011033",
          "start_ref_usfm": "LUK 11:33",
          "end_ref": "42011033",
          "end_ref_usfm": "LUK 11:33"
        },
        {
          "start_ref": "42013021",
          "start_ref_usfm": "LUK 13:21",
          "end_ref": "42013021",
          "end_ref_usfm": "LUK 13:21"
        },
        {
          "start_ref": "42016006",
          "start_ref_usfm": "LUK 16:6",
          "end_ref": "42016006",
          "end_ref_usfm": "LUK 16:6"
        },
        {
          "start_ref": "43002006",
          "start_ref_usfm": "JHN 2:6",
          "end_ref": "43002006",
          "end_ref_usfm": "JHN 2:6"
        },
        {
          "start_ref": "43012003",
          "start_ref_usfm": "JHN 12:3",
          "end_ref": "43012003",
          "end_ref_usfm": "JHN 12:3"
        },
        {
          "start_ref": "43019039",
          "start_ref_usfm": "JHN 19:39",
          "end_ref": "43019039",
          "end_ref_usfm": "JHN 19:39"
        },
        {
          "start_ref": "44027028",
          "start_ref_usfm": "ACT 27:28",
          "end_ref": "44027028",
          "end_ref_usfm": "ACT 27:28"
        },
        {
          "start_ref": "66006006",
          "start_ref_usfm": "REV 6:6",
          "end_ref": "66006006",
          "end_ref_usfm": "REV 6:6"
        },
        {
          "start_ref": "66021016",
          "start_ref_usfm": "REV 21:16",
          "end_ref": "66021016",
          "end_ref_usfm": "REV 21:16"
        },
        {
          "start_ref": "04028001",
          "start_ref_usfm": "NUM 28:1",
          "end_ref": "04029040",
          "end_ref_usfm": "NUM 29:40"
        },
        {
          "start_ref": "11007023",
          "start_ref_usfm": "1KI 7:23",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "02038025",
          "start_ref_usfm": "EXO 38:25",
          "end_ref": "02038026",
          "end_ref_usfm": "EXO 38:26"
        },
        {
          "start_ref": "09017005",
          "start_ref_usfm": "1SA 17:5",
          "end_ref": "09017007",
          "end_ref_usfm": "1SA 17:7"
        },
        {
          "start_ref": "02028015",
          "start_ref_usfm": "EXO 28:15",
          "end_ref": "02028016",
          "end_ref_usfm": "EXO 28:16"
        },
        {
          "start_ref": "02039008",
          "start_ref_usfm": "EXO 39:8",
          "end_ref": "02039009",
          "end_ref_usfm": "EXO 39:9"
        },
        {
          "start_ref": "26045011",
          "start_ref_usfm": "EZK 45:11",
          "end_ref": "26045014",
          "end_ref_usfm": "EZK 45:14"
        },
        {
          "start_ref": "38005006",
          "start_ref_usfm": "ZEC 5:6",
          "end_ref": "38005010",
          "end_ref_usfm": "ZEC 5:10"
        },
        {
          "start_ref": "03014010",
          "start_ref_usfm": "LEV 14:10",
          "end_ref": "03014024",
          "end_ref_usfm": "LEV 14:24"
        }
      ],
      "resource": []
    }
  }
]