[
  {
    "content_id": 594655,
    "reference_id": 5841,
    "title": "विलापगीत की पुस्तक",
    "media_type": "Text",
    "index_reference": "विलापगीत की पुस्तक",
    "language": "hin",
    "content": "<h1>विलापगीत की पुस्तक</h1><p>यह पुस्तक पाँच कविताओं का संग्रह है, जो यरूशलेम के पतन पर औपचारिक शोकगीत प्रस्तुत करती हैं।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;तिथि</p><p>•&nbsp;पृष्ठभूमि</p><p>•&nbsp;रचना</p><p>•&nbsp;उद्देश्य और धर्मशास्त्रीय शिक्षा</p><p>•&nbsp;विषय सूची</p><h2>लेखक</h2><p>विलापगीत की पुस्तक को पारम्परिक रूप से भविष्यद्वक्ता यिर्मयाह को समर्पित माना जाता है। इस समर्पण का समर्थन लातिनी वल्गेट और सेप्टुआजिंट द्वारा किया गया है।</p><p>हालांकि, कई विद्वानों द्वारा इस पुस्तक के यिर्मयाह द्वारा लिखे जाने पर प्रश्न उठाया गया है। इसका मुख्य कारण यिर्मयाह और विलापगीत पुस्तकों की अलग-अलग साहित्यिक शैलियाँ और दोनों पुस्तकों में कथित विरोधाभासी दृष्टिकोण हैं।</p><p>इन पुस्तकों की साहित्यिक शैलियाँ आश्चर्यजनक रूप से भिन्न हैं। यिर्मयाह की पुस्तक की भविष्यवाणियाँ प्रवाहमयी घोषणाएँ हैं जो स्वाभाविकता की छाप छोड़ती हैं और विलापगीत की कृत्रिम साहित्यिक संरचनाओं से काफी अलग हैं। लेकिन यह कहना कुछ हद तक मनमाना है कि यिर्मयाह शैली के आधार पर विलापगीत की पुस्तक नहीं लिख सकते थे। अक्षरबद्ध रूप का चयन स्वाभाविक रूप से लेखक की स्वतंत्रता के दायरे को सीमित कर देगा और उनकी शैली को गहराई से प्रभावित करेगा। <a href=\"https://ref.ly/2Chr35:25\">2&nbsp;इतिहास 35:25</a> से यह स्पष्ट है कि यिर्मयाह ने उसी प्रकार की सामग्री की रचना की थी जो विलापगीत में पाई जाती है। चूंकि यिर्मयाह की पुस्तक के उपदेश सार्वजनिक घोषणा के लिए थे, इसलिए उनमें स्वाभाविक रूप से वह सहजता होगी जो विलापगीत की पुस्तक में नहीं होगी। निश्चित रूप से, यिर्मयाह की भविष्यवाणियों में प्रतिबिम्बित संवेदनशील प्रकृति ने विलापगीत के लेखक को भी विशेषता दी।</p><p>यिर्मयाह के लेखकत्व को नकारने के लिए इस्तेमाल किए गए कथित दृष्टिकोण के मतभेदों का एक विशिष्ट उदाहरण यरूशलेम के विनाश में राष्ट्रों की भूमिका है। अपनी भविष्यवाणी में यिर्मयाह ने आक्रमणकारी बाबुलियों को परमेश्वर के दण्ड का माध्यम माना और यहूदियों से आक्रमणकारियों के सामने आत्मसमर्पण करने की अपील की (<a href=\"https://ref.ly/Jer28:3\">यिर्म 28:3</a>)। विलापगीत की पुस्तक परमेश्वर को दण्ड का प्रत्यक्ष लेखक मानती है और शत्रु राष्ट्रों को केवल दर्शक के रूप में देखती है जो परमेश्वर के क्रोध का अनुभव करेंगे (<a href=\"https://ref.ly/Lam1:21\">विल 1:21</a>; <a href=\"https://ref.ly/Lam3:59-Lam3:66\">3:59–66</a>)। हालांकि, यह ध्यान दिया जाना चाहिए कि विलापगीत में उल्लेखित शत्रु केवल बाबुली नहीं हैं बल्कि सभी शत्रु शक्तियाँ हैं जिन्होंने यहूदा को धमकी दी और उसके विनाश पर खुशियाँ मनाईं (<a href=\"https://ref.ly/Lam1:21\">1:21</a>)। यह आश्वासन कि परमेश्वर इन शत्रुओं का न्याया करेंगे, यिर्मयाह की पुस्तक के सन्देश का इनकार नहीं है, क्योंकि यिर्मयाह के लिए यह मानना कृत्रिम होगा कि बाबुली, भले ही वे परमेश्वर के क्रोध का माध्यम थे, दण्ड से मुक्त थे। ऐसा विचार <a href=\"https://ref.ly/Jer12:14-Jer12:17\">यिर्मयाह 12:14–17</a> के विपरीत है।</p><p>यिर्मयाह की पुस्तक में उपयोग किए गए कई वाक्यांश विलापगीत में भी पाए जाते हैं। &quot;चारों ओर भय&quot; (<a href=\"https://ref.ly/Lam2:22\">विल 2:22</a>; पुष्टि करें <a href=\"https://ref.ly/Jer6:25\">यिर्म 6:25</a>; <a href=\"https://ref.ly/Jer20:10\">20:10</a>) और &quot;नागदौना&quot; (<a href=\"https://ref.ly/Lam3:15,Lam3:19\">विल 3:15, 19</a>; पुष्टि करें <a href=\"https://ref.ly/Jer9:15\">यिर्म 9:15</a>; <a href=\"https://ref.ly/Jer23:15\">23:15</a>) इसके उदाहरण हैं। यह तथ्य पुस्तक की यिर्मयाही लेखन की अवधारणा का समर्थन करता है।</p><p>यिर्मयाह की लेखन के इनकार के अन्य कारणों में विलापगीत में यिर्मयाह का नाम न होना और इब्रानी बाइबल में इस पुस्तक की स्थिति भविष्यद्वक्ताओं में न होकर लेखन में होना शामिल हैं। यिर्मयाह का नाम न होना उनकी लेखनी के खिलाफ एक ठोस तर्क नहीं है; पुराने नियम की कई पुस्तकों के लेखक उद्धृत नहीं किए गए हैं। चूंकि विलापगीत की पुस्तक एक औपचारिक शोकगीत है और इस प्रकार अपने कई आत्मकथात्मक संदर्भों के साथ यिर्मयाह की पुस्तक के विपरीत है, लेखक से व्यक्तिगत संकेतों की अपेक्षा नहीं की जाती।</p><p>इब्रानी बाइबल के तीसरे प्रभाग में विलापगीत की स्थिति का उल्लेख कभी-कभी उन लोगों द्वारा किया जाता है जो यिर्मयाह की लेखनता पर सवाल उठाते हैं। चूंकि यिर्मयाह दूसरे प्रभाग में है, यह तर्क दिया जाता है कि विलापगीत को यिर्मयाह द्वारा लिखने के लिए बहुत देर से लिखा गया था। हालांकि, यह ध्यान दिया जाना चाहिए कि तीसरे प्रभाग में धर्मवैधानिक पुस्तकों की प्रारम्भिक सूचियों में एकता की कमी है। केवल उस प्रभाग में शामिल होने के कारण किसी पुस्तक को देर से तारीख देना कठिन है। प्रारम्भिक कलीसिया-पिता जेरोम ने संकेत दिया कि विलापगीत कभी यिर्मयाह के साथ एक ही चर्मपत्र पर हुआ करता था।</p><h2>तिथि</h2><p>यदि विलापगीत की पुस्तक यिर्मयाह द्वारा लिखी गई थी, तो लिखने का समय यरूशलेम के पतन (586 ई.पू.) के तुरन्त बाद का होगा। यह कल्पना करना अत्यन्त कठिन है कि बाद के समय में कोई लेखक यरूशलेम के पतन पर इतना मार्मिक विलाप लिख सके। यरूशलेम के निवासियों द्वारा झेली गई पीड़ा का जीवंत वर्णन इस बात का समर्थन करता है कि पुस्तक घटनाओं के प्रत्यक्षदर्शी द्वारा लिखी गई थी।</p><h2>पृष्ठभूमि</h2><p>कई महीनों तक बाबेली सेनाओं द्वारा घेराबन्दी के बाद, यरूशलेम गिर गया और यहूदा के लोगों का अन्तिम निर्वासन हुआ। बाबेली आक्रमण के कारण हुई तबाही की बाइबल के बाहर पुष्टि लाकीश पत्रों में मिल सकती है, जो एक सैनिक का सन्देश दर्ज करते हैं जो संकेत देता है कि वह लाकीश के संकेतों की प्रतीक्षा कर रहा है लेकिन अजेका के संकेत नहीं देख सकता था (पुष्टि करें <a href=\"https://ref.ly/Jer34:7\">यिर्म 34:7</a>)।</p><p>यरूशलेम के पतन से पहले का समय आन्तरिक संघर्ष और राजनीतिक साज़िशों से भरा हुआ था। यिर्मयाह ने आत्मसमर्पण की सलाह दी, जबकि यरूशलेम के राष्ट्रवादी अगुवों ने यहूदियों को बाबेली हमले के खिलाफ लड़ाई जारी रखने के लिए प्रोत्साहित करने का प्रयास किया। उन अन्तिम घटनाओं में यिर्मयाह की भूमिका नाजुक थी। उनका जीवन खतरे में था और उन्होंने कई बार कारावास सहा।</p><p>यरूशलेम का पतन का मतलब अपमानजनक हार और बँधुआई से अधिक था। यद्यपि यह सहन करना कठिन होता, इस घटना से उत्पन्न धर्मशास्त्रीय आपातकाल, विश्वास करने वाले यहूदियों के लिए समझना सबसे कठिन था। उस नगर का पतन, जिसमें परमेश्वर ने स्वयं को प्रकट करने का चयन किया था, परमेश्वर की प्रतिज्ञाओं के अन्त का संकेत था। पुराना नियम स्पष्ट रूप से यरूशलेम के लिए एक उज्ज्वल भविष्य प्रस्तुत करता है। यह अन्त समय में मसीही राज्य का केन्द्र होना था (<a href=\"https://ref.ly/Mic4:1-Mic4:13\">मीका 4</a>)। नगर का विनाश कई लोगों को परमेश्वर के वचन की सत्यता पर सवाल उठाने के लिए प्रेरित करता। इस पुस्तक में विलाप केवल नगर के पतन के साथ आई पीड़ा के लिए नहीं हैं, बल्कि इसके पतन से उत्पन्न गहरे आत्मिक प्रश्नों के लिए भी हैं।</p><h2>रचना</h2><p>प्रत्येक कविता का एक विशिष्ट सममितीय प्रारूप होता है। पहली (<a href=\"https://ref.ly/Lam1:1-Lam1:22\">विल 1</a>) एक विस्तृत अक्षरबद्ध कविता है जो तीन-पंक्ति खण्डों से बनी है। इसमें 22 खण्ड हैं, प्रत्येक इब्रानी वर्णमाला के एक अलग अक्षर से शुरू होता है, पहले से अन्तिम तक क्रम में आगे बढ़ते हुए। दूसरी कविता (अध्याय <a href=\"https://ref.ly/Lam2:1-Lam2:22\">2</a>) समान है, सिवाय दो इब्रानी अक्षरों के स्थानान्तरण के। तीसरी कविता (अध्याय <a href=\"https://ref.ly/Lam3:1-Lam3:66\">3</a>) भी तीन-पंक्ति खण्डों से बनी है, लेकिन प्रत्येक पंक्ति इब्रानी वर्णमाला के एक अलग अक्षर से शुरू होती है, जबकि पहली दो कविताओं में प्रत्येक खण्ड की केवल पहली पंक्ति। वही इब्रानी अक्षर स्थानान्तरित किए गए हैं। चौथी कविता (अध्याय <a href=\"https://ref.ly/Lam4:1-Lam4:22\">4</a>) एक अक्षरबद्ध कविता है जो दो-पंक्ति खण्डों से बनी है। प्रत्येक खण्ड की पहली पंक्ति उपयुक्त इब्रानी अक्षर से शुरू होती है। अन्तिम कविता (अध्याय <a href=\"https://ref.ly/Lam5:1-Lam5:22\">5</a>) एक अक्षरबद्ध कविता नहीं है, लेकिन इसमें इब्रानी वर्णमाला के समान संख्या में अक्षर हैं।</p><p>इस जटिल संरचना का कारण अज्ञात है। यह सुझाव दिया गया है कि यह स्मरण शक्ति में सहायता के लिए एक उपकरण हो सकता है। एक और सुझाव यह है कि इब्रानियों ने वर्णमाला को सम्पूर्णता या पूर्णता की अवधारणा के रूप में देखा होगा। यह विचार इस तथ्य से उत्पन्न होता है कि इब्रानी वर्णमाला संख्याओं के साथ-साथ अक्षरों का भी प्रतिनिधित्व करती है। सम्पूर्णता की इस अवधारणा को यूनानी वर्णमाला के पहले और अन्तिम अक्षरों के सन्दर्भ में <a href=\"https://ref.ly/Rev1:8\">प्रकाशितवाक्य 1:8</a> में प्रतिबिम्बित किया जा सकता है: &quot;मैं अल्फा और ओमेगा हूँ।&quot; यह सम्भव है कि इब्रानी वर्णमाला की संरचना में विलाप की अभिव्यक्ति लेखक द्वारा यरूशलेम शहर के पतन पर विचार करते समय महसूस किए गए दु:ख की पूरी श्रृंखला का प्रतिनिधित्व कर सकती थी।</p><h2>उद्देश्य और धर्मशास्त्रीय शिक्षाएँ</h2><p>विलापगीत पुस्तक का एक प्रमुख उद्देश्य यिर्मयाह द्वारा यरूशलेम की विपत्ति के परिणामस्वरूप महसूस किए गए गहरे दु:ख को व्यक्त करना था। इस पुस्तक के माध्यम से, उन्होंने अपने समय के सभी यहूदियों के दु:ख को व्यक्त किया और उन्हें एक ऐसा माध्यम प्रदान किया जिससे वे अपने दु:ख को बाहर निकाल सकें।</p><p>हालांकि, पुस्तक में केवल विलाप नहीं है, क्योंकि यह आशा और सांत्वना भी व्यक्त करती है। इस प्रकार, इसका एक और उद्देश्य लोगों के दिलों को उठाना और उन्हें परमेश्वर की ओर इन्गित करना था, जो सभी सांत्वना का स्रोत है। पुस्तक में आशा की सबसे महान अभिव्यक्तियों में से एक <a href=\"https://ref.ly/Lam3:22-Lam3:23\">3:22–23</a> में पाई जाती है: “<span>हम मिट नहीं गए; यह यहोवा की महाकरुणा का फल है, क्योंकि उसकी दया अमर है। प्रति भोर वह नई होती रहती है; तेरी सच्चाई महान है</span>”।</p><p>शायद पुस्तक का सबसे महत्वपूर्ण उद्देश्य आपदा के लिए धर्मशास्त्रीय कारण को समझाना था। यह पुस्तक यरूशलेम के पतन के कारण पर स्पष्ट रूप से केन्द्रित है और इससे परमेश्वर के बारे में क्या सीखा जा सकता है, यह दर्शाती है। यरूशलेम के पतन का कारण लोगों के पापों को बताया गया है (<a href=\"https://ref.ly/Lam1:8-Lam1:9,Lam1:14\">1:8–9, 14</a>; <a href=\"https://ref.ly/Lam4:13\">4:13</a>)। नगर का पतन परमेश्वर के न्याय का एक जीवंत उदाहरण है, जो पाप को नज़रअंदाज़ नहीं करते, यहाँ तक कि उनके अपने लोगों में भी (<a href=\"https://ref.ly/Lam1:18\">1:18</a>)। यह दर्शाता है कि परमेश्वर अपने लोगों के लिए एक शत्रु की तरह प्रतीत हो सकते हैं जब वे अनाज्ञाकारी होते हैं (<a href=\"https://ref.ly/Lam2:5-Lam2:7\">2:5–7</a>)। यह दिखाता है कि विपत्ति परमेश्वर के उद्देश्यों के बाहर नहीं थी (पद <a href=\"https://ref.ly/Lam2:17\">17</a>) और यह स्पष्ट रूप से दर्शाता है कि जानबूझकर अवज्ञा से क्या परिणाम हो सकते हैं। हालांकि परमेश्वर को करुणा और विश्वासयोग्यता का परमेश्वर भी माना गया है। यद्यपि यिर्मयाह ने अपने प्रिय देश को अपने चारों ओर बिखरते देखा, फिर भी वहाँ स्थिरता का एक बड़ा तत्व बना रहा: परमेश्वर की अपने वादों के प्रति विश्वासयोग्यता। यिर्मयाह जानते थे कि यह अन्त नहीं था, क्योंकि उन्होंने प्रभु के अटल प्रेम में विश्वास किया और परमेश्वर के अपने समय में कार्य करने की प्रतीक्षा करना सीखा (<a href=\"https://ref.ly/Lam3:22-Lam3:27\">3:22–27</a>)।</p><h2>विषय सूची</h2><p><span>पहला अध्याय यरूशलेम के नागरिकों की कैद और शहर के परिणामस्वरूप उजाड़ पर एक विलाप है</span>।</p><p>लेखक पहले विलाप (<a href=\"https://ref.ly/Lam1:3\">विल 1:3</a>) की शुरुआत में <a href=\"https://ref.ly/Deut28:64-Deut28:65\">व्यवस्थाविवरण 28:64–65</a> का उल्लेख करता है। उस अंश में मूसा ने लोगों को चेतावनी दी थी कि परमेश्वर की अवज्ञा करने पर उन्हें राष्ट्रों के बीच बिखेर दिया जाएगा, बिना किसी विश्राम स्थान के। <a href=\"https://ref.ly/Lam1:3\">विलापगीत 1:3</a>&nbsp;कहता है कि यह चेतावनी साकार हो गई है।</p><p>इस्राएल के दुर्भाग्य का कारण उनका पाप था (<a href=\"https://ref.ly/Lam1:8\">1:8अ</a>)। यह परमेश्वर की अवज्ञा के परिणामों का एक उल्लेखनीय उदाहरण है। पाप के गम्भीर परिणाम इस पहले विलाप में गहरी वेदना के चित्रों की एक श्रृंखला में व्याप्त हैं (पद <a href=\"https://ref.ly/Lam1:11-Lam1:12,Lam1:16-Lam1:17\">11–12, 16–17</a>)। इस पीड़ा के बीच इस्राएल स्वीकार करता है कि परमेश्वर सही थे (पद <a href=\"https://ref.ly/Lam1:18\">18</a>)। परमेश्वर की धार्मिकता में उनकी सत्यनिष्ठा से कार्य करना शामिल है। वे अपने ही लोगों में भी पाप को दण्डित करते हैं।</p><p>पहला विलाप एक प्रार्थना के साथ समाप्त होता है जिसमें लोग अपने शत्रुओं पर परमेश्वर के न्याय के लिए पुकारते हैं (<a href=\"https://ref.ly/Lam1:21-Lam1:22\">1:21–22</a>)। ऐसी शाप-प्रार्थनाएँ पुराने नियम के विश्वासियों के लिए दुष्टों के अन्त की लालसा व्यक्त करने का एक तरीका थीं, जैसा कि यह नास्तिक राष्ट्रों के सन्दर्भ में व्यक्त किया गया था।</p><p>दूसरा विलाप भी यरूशलेम के विनाश से सम्बन्धित है, लेकिन इसमें परमेश्वर के न्याय पर अधिक जोर दिया गया है। इस विलाप का स्वर पहले विलाप की तुलना में अधिक कठोर है। पूरे अंश में क्रोध व्यक्त करने वाले शब्द दिखाई देते हैं (<a href=\"https://ref.ly/Lam2:1-Lam2:3,Lam2:6-Lam2:7\">2:1–3, 6–7</a>)। ऐसा प्रतीत होता है जैसे शहर के विनाश में परमेश्वर का भयानक क्रोध लेखक के मन में अभी भी जीवंत है।</p><p>लेखक परमेश्वर के क्रोध के लिए झूठे भविष्यद्वक्ताओं को पूरी तरह से दोषी ठहराते हैं (<a href=\"https://ref.ly/Lam2:14\">2:14</a>); लेकिन वह लोगों को दोष से मुक्त नहीं करते, जैसा कि अन्य अंशों से स्पष्ट है (जैसे <a href=\"https://ref.ly/Lam1:5,Lam1:8\">1:5, 8</a>)। उस समय झूठे भविष्यद्वक्ता थे जो लोगों को उनके पाप के परिणामों के बारे में चेतावनी देने में असफल रहे (<a href=\"https://ref.ly/Lam2:14\">2:14</a>)। इस कारण से, विनाश आया और लेखक लोगों को कोई सांत्वना नहीं दे सकते थे (पद <a href=\"https://ref.ly/Lam2:13\">13</a>)।</p><p>दूसरा विलाप परमेश्वर के चरणों की चोकी (<a href=\"https://ref.ly/Lam2:1\">2:1</a>) के सन्दर्भ से शुरू होता है, जो सम्भवतः वाचा के सन्दूक (<a href=\"https://ref.ly/1Chr28:2\">1&nbsp;इति 28:2</a>) को सन्दर्भित करता है। सन्दूक परमेश्वर के स्वयं के प्रकाशन का केन्द्र बिन्दु था। यह पद उस समय की धर्मशास्त्रीय आपात स्थिति को दर्शाता है; लेखक इस तथ्य पर विलाप करते हैं कि परमेश्वर ने अपने &quot;<span>पाँवों की चौकी</span>&quot; को स्मरण नहीं किया है। यहाँ तक कि पवित्र सन्दूक ने भी परमेश्वर को यरूशलेम को नष्ट करने से नहीं रोका, जो परमेश्वर की अपने लोगों के साथ उपस्थिति को चिह्नित करता था।</p><p>यही विचार पद <a href=\"https://ref.ly/Lam2:6-Lam2:7\">6–7</a> में व्यक्त किया गया है, जहाँ इस्राएली आराधना के पारम्परिक पहलुओं के साथ-साथ निवासस्थान को परमेश्वर द्वारा नष्ट किए जाने के रूप में देखा जाता है। यह महत्वपूर्ण सत्य पूरी पुस्तक के दृष्टिकोण को दर्शाता है, जो परमेश्वर को दुर्भाग्य का प्रत्यक्ष कारण मानता है।</p><p>तीसरा विलाप अत्यन्त व्यक्तिगत है। इसके निष्कर्ष पर, दुःख और शिकायत आश्वासन की प्रार्थना में परिवर्तित हो जाते हैं (<a href=\"https://ref.ly/Lam3:61-Lam3:66\">3:61–66</a>)। इस अध्याय के पहले 18 पदों में लेखक वर्णन करते हैं कि प्रभु ने उन्हें कैसे पीड़ित किया है। वह परमेश्वर का उल्लेख तीसरे व्यक्ति में करते हैं और प्रभु के रूप में सम्बोधित नहीं करते जब तक कि वह <a href=\"https://ref.ly/Lam3:18\">18</a> पद के शब्दों को नहीं बोलते। केवल तब वह प्रभु का नाम ले सकते हैं, जब वह इस प्रकार अपने दुःख को व्यक्त कर लेते हैं। यह मार्मिक दुःख अचानक आनन्द की अभिव्यक्ति में बदल जाता है। वह प्रभु की वाचा की विश्वासयोग्यता की पुष्टि कर सकते हैं और गहराते दुःख के बीच, वह परमेश्वर की दया को हर सुबह नई देखते हैं (पद <a href=\"https://ref.ly/Lam3:22-Lam3:24\">22–24</a>)। अध्याय अचानक आश्वासन के विस्फोट के साथ समाप्त होता है (पद <a href=\"https://ref.ly/Lam3:58-Lam3:66\">58–66</a>), जिसमें लेखक अपने विश्वास की पुष्टि करते हैं कि परमेश्वर उन्हें उनके दुश्मनों के सामने न्याय दिलाएंगे। जब वह परमेश्वर की प्रेमपूर्ण दयालुता के स्वभाव पर ध्यान करते हैं (पद <a href=\"https://ref.ly/Lam3:22-Lam3:27\">22–27</a>), तब ही वह ये शब्द बोल सकते हैं। परमेश्वर से व्यक्त की गई हताशा और अलगाव <a href=\"https://ref.ly/Lam3:1-Lam3:17\">1–17</a> पदों में परमेश्वर की भलाई की पुष्टि करते हुए समाप्त हो जाते हैं। आश्वासन तब आता है जब वह परमेश्वर की प्रकृति और भलाई पर विचार करते हैं।</p><p>चौथा विलाप इस तथ्य पर जोर देता है कि न्याय पूरी तरह से योग्य था। लेखक लोगों के विभिन्न वर्गों का वर्णन करता है (<a href=\"https://ref.ly/Lam4:1-Lam4:16\">4:1–16</a>) और यह दर्शाता है कि यरूशलेम के पतन से प्रत्येक वर्ग कैसे प्रभावित हुआ है। पद <a href=\"https://ref.ly/Lam4:12-Lam4:20\">12–20</a> पुष्टि करते हैं कि परमेश्वर का न्य्याय, पाप का सीधा परिणाम है। यह विलाप आशा का एक आनन्दमय कथन भी बन जाता है (पद <a href=\"https://ref.ly/Lam4:21-Lam4:22\">21–22</a>), क्योंकि लेखक पुष्टि करता है कि परमेश्वर इस्राएल के शत्रुओं को दण्डित करेंगे। इस्राएल के पाप क्षमा किए जाएंगे, और &quot;एदोम की पुत्री&quot; का दोष दण्डित किया जाएगा। &quot;एदोम&quot; निस्संदेह सभी शत्रु राष्ट्रों का प्रतीक है (एदोम का उपयोग <a href=\"https://ref.ly/Isa63:1\">यशायाह 63:1</a> में भी इसी तरह किया गया है)। यहूदा के देश का उद्धार तब तक नहीं होगा जब तक उसके दोष का प्रायश्चित नहीं हो जाता। यह तब होता है जब परमेश्वर अधर्मी राष्ट्रों को जीतते हैं। राष्ट्रों की यह विजय अन्त समय में होती है, जैसा कि कई पुराने नियम और नए नियम के पदों में वर्णित है। यह परमेश्वर की अपनी सृष्टि पर पूर्ण सम्प्रभुता की अभिव्यक्ति का प्रतिनिधित्व करता है।</p><p>अन्तिम अध्याय एक मार्मिक प्रार्थना है जिसमें लेखक अपने कष्टों का वर्णन करता है और परमेश्वर से लोगों की स्थिति को बहाल करने की प्रार्थना करता है। यह परमेश्वर से एक विनती के साथ शुरू होता है, उनसे अनुरोध करते हुए कि वे उन सभी घटनाओं पर विचार करें जो लोगों पर बीती हैं (<a href=\"https://ref.ly/Lam5:1-Lam5:18\">5:1–18</a>)। बन्दी यहूदियों की अपमानजनक स्थिति का एक हिस्सा यह है कि &quot;दास&quot; उन पर शासन करते हैं (पद <a href=\"https://ref.ly/Lam5:8\">8</a>)। यह बाबेली कब्जेदारों का एक स्पष्ट सन्दर्भ है, जो स्वयं कई दशकों तक निरंकुश शासन के अधीन थे। लेखक का दृष्टिकोण पद <a href=\"https://ref.ly/Lam5:19\">19</a> में बदलता है, जहाँ वह पुष्टि करता है कि प्रभु सदा के लिए शासन करते हैं। जबकि यरूशलेम, जो प्रभु का सांसारिक निवासस्थान था, समाप्त हो गया है, प्रभु का सिंहासन सदा के लिए बना रहता है। क्योंकि उनका सिंहासन अनंतकालीन है, लेखक पूछता है, &quot;<span>तूने क्यों हमको सदा के लिये भुला दिया है, और क्यों बहुत काल के लिये हमें छोड़ दिया है? हे यहोवा, हमको अपनी ओर फेर, तब हम फिर सुधर जाएँगे। प्राचीनकाल के समान हमारे दिन बदलकर ज्यों के त्यों कर दे! क्या तूने हमें बिल्कुल त्याग दिया है? क्या तू हम से अत्यन्त क्रोधित है?</span>&quot; (<a href=\"https://ref.ly/Lam5:20-Lam5:22\">5:20–22</a>)। यह प्रश्न इस विश्वास पर आधारित है कि परमेश्वर का शासन अनन्त है, वे अपने लोगों को पूरी तरह से त्याग नहीं सकते। वे अपने राज्य को पुनःस्थापित करेंगे।</p><p>विलापगीत की पुस्तक को कई मसीहियों द्वारा नज़रअंदाज़ किया जाता है। यह और अधिक अध्ययन की जाने के योग्य है। त्रासदी से आने वालि आशीषों के बारे में इसका शक्तिशाली सन्देश किसी भी युग में प्रासंगिक है, <span>और यह पुराने नियम में पाए जाने वाले पाप के परिणामों के सबसे शक्तिशाली उदाहरणों में से एक है</span>। इसका धर्मशास्त्र स्पष्ट और सटीक है, <span>जो सिय्योन नगर के पतन की अन्धेरी पृष्ठभूमि के खिलाफ परमेश्वर की विश्वासयोग्यता की एक शानदार तस्वीर को चित्रित करता है।</span>।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5483\" data-resourceType=\"TyndaleBibleDictionary\">यिर्मयाह (व्यक्ति) #1</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5481\" data-resourceType=\"TyndaleBibleDictionary\">यिर्मयाह की पुस्तक</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13028002",
          "start_ref_usfm": "1CH 28:2",
          "end_ref": "13028002",
          "end_ref_usfm": "1CH 28:2"
        },
        {
          "start_ref": "14035025",
          "start_ref_usfm": "2CH 35:25",
          "end_ref": "14035025",
          "end_ref_usfm": "2CH 35:25"
        },
        {
          "start_ref": "23063001",
          "start_ref_usfm": "ISA 63:1",
          "end_ref": "23063001",
          "end_ref_usfm": "ISA 63:1"
        },
        {
          "start_ref": "24006025",
          "start_ref_usfm": "JER 6:25",
          "end_ref": "24006025",
          "end_ref_usfm": "JER 6:25"
        },
        {
          "start_ref": "24009015",
          "start_ref_usfm": "JER 9:15",
          "end_ref": "24009015",
          "end_ref_usfm": "JER 9:15"
        },
        {
          "start_ref": "24020010",
          "start_ref_usfm": "JER 20:10",
          "end_ref": "24020010",
          "end_ref_usfm": "JER 20:10"
        },
        {
          "start_ref": "24023015",
          "start_ref_usfm": "JER 23:15",
          "end_ref": "24023015",
          "end_ref_usfm": "JER 23:15"
        },
        {
          "start_ref": "24028003",
          "start_ref_usfm": "JER 28:3",
          "end_ref": "24028003",
          "end_ref_usfm": "JER 28:3"
        },
        {
          "start_ref": "24034007",
          "start_ref_usfm": "JER 34:7",
          "end_ref": "24034007",
          "end_ref_usfm": "JER 34:7"
        },
        {
          "start_ref": "25001003",
          "start_ref_usfm": "LAM 1:3",
          "end_ref": "25001003",
          "end_ref_usfm": "LAM 1:3"
        },
        {
          "start_ref": "25001005",
          "start_ref_usfm": "LAM 1:5",
          "end_ref": "25001005",
          "end_ref_usfm": "LAM 1:5"
        },
        {
          "start_ref": "25001008",
          "start_ref_usfm": "LAM 1:8",
          "end_ref": "25001008",
          "end_ref_usfm": "LAM 1:8"
        },
        {
          "start_ref": "25001014",
          "start_ref_usfm": "LAM 1:14",
          "end_ref": "25001014",
          "end_ref_usfm": "LAM 1:14"
        },
        {
          "start_ref": "25001018",
          "start_ref_usfm": "LAM 1:18",
          "end_ref": "25001018",
          "end_ref_usfm": "LAM 1:18"
        },
        {
          "start_ref": "25001021",
          "start_ref_usfm": "LAM 1:21",
          "end_ref": "25001021",
          "end_ref_usfm": "LAM 1:21"
        },
        {
          "start_ref": "25002001",
          "start_ref_usfm": "LAM 2:1",
          "end_ref": "25002001",
          "end_ref_usfm": "LAM 2:1"
        },
        {
          "start_ref": "25002013",
          "start_ref_usfm": "LAM 2:13",
          "end_ref": "25002013",
          "end_ref_usfm": "LAM 2:13"
        },
        {
          "start_ref": "25002014",
          "start_ref_usfm": "LAM 2:14",
          "end_ref": "25002014",
          "end_ref_usfm": "LAM 2:14"
        },
        {
          "start_ref": "25002017",
          "start_ref_usfm": "LAM 2:17",
          "end_ref": "25002017",
          "end_ref_usfm": "LAM 2:17"
        },
        {
          "start_ref": "25002022",
          "start_ref_usfm": "LAM 2:22",
          "end_ref": "25002022",
          "end_ref_usfm": "LAM 2:22"
        },
        {
          "start_ref": "25003015",
          "start_ref_usfm": "LAM 3:15",
          "end_ref": "25003015",
          "end_ref_usfm": "LAM 3:15"
        },
        {
          "start_ref": "25003018",
          "start_ref_usfm": "LAM 3:18",
          "end_ref": "25003018",
          "end_ref_usfm": "LAM 3:18"
        },
        {
          "start_ref": "25003019",
          "start_ref_usfm": "LAM 3:19",
          "end_ref": "25003019",
          "end_ref_usfm": "LAM 3:19"
        },
        {
          "start_ref": "25004013",
          "start_ref_usfm": "LAM 4:13",
          "end_ref": "25004013",
          "end_ref_usfm": "LAM 4:13"
        },
        {
          "start_ref": "25005008",
          "start_ref_usfm": "LAM 5:8",
          "end_ref": "25005008",
          "end_ref_usfm": "LAM 5:8"
        },
        {
          "start_ref": "25005019",
          "start_ref_usfm": "LAM 5:19",
          "end_ref": "25005019",
          "end_ref_usfm": "LAM 5:19"
        },
        {
          "start_ref": "66001008",
          "start_ref_usfm": "REV 1:8",
          "end_ref": "66001008",
          "end_ref_usfm": "REV 1:8"
        },
        {
          "start_ref": "25003059",
          "start_ref_usfm": "LAM 3:59",
          "end_ref": "25003066",
          "end_ref_usfm": "LAM 3:66"
        },
        {
          "start_ref": "24012014",
          "start_ref_usfm": "JER 12:14",
          "end_ref": "24012017",
          "end_ref_usfm": "JER 12:17"
        },
        {
          "start_ref": "33004001",
          "start_ref_usfm": "MIC 4:1",
          "end_ref": "33004013",
          "end_ref_usfm": "MIC 4:13"
        },
        {
          "start_ref": "25001001",
          "start_ref_usfm": "LAM 1:1",
          "end_ref": "25001022",
          "end_ref_usfm": "LAM 1:22"
        },
        {
          "start_ref": "25002001",
          "start_ref_usfm": "LAM 2:1",
          "end_ref": "25002022",
          "end_ref_usfm": "LAM 2:22"
        },
        {
          "start_ref": "25003001",
          "start_ref_usfm": "LAM 3:1",
          "end_ref": "25003066",
          "end_ref_usfm": "LAM 3:66"
        },
        {
          "start_ref": "25004001",
          "start_ref_usfm": "LAM 4:1",
          "end_ref": "25004022",
          "end_ref_usfm": "LAM 4:22"
        },
        {
          "start_ref": "25005001",
          "start_ref_usfm": "LAM 5:1",
          "end_ref": "25005022",
          "end_ref_usfm": "LAM 5:22"
        },
        {
          "start_ref": "25003022",
          "start_ref_usfm": "LAM 3:22",
          "end_ref": "25003023",
          "end_ref_usfm": "LAM 3:23"
        },
        {
          "start_ref": "25001008",
          "start_ref_usfm": "LAM 1:8",
          "end_ref": "25001009",
          "end_ref_usfm": "LAM 1:9"
        },
        {
          "start_ref": "25002005",
          "start_ref_usfm": "LAM 2:5",
          "end_ref": "25002007",
          "end_ref_usfm": "LAM 2:7"
        },
        {
          "start_ref": "25003022",
          "start_ref_usfm": "LAM 3:22",
          "end_ref": "25003027",
          "end_ref_usfm": "LAM 3:27"
        },
        {
          "start_ref": "05028064",
          "start_ref_usfm": "DEU 28:64",
          "end_ref": "05028065",
          "end_ref_usfm": "DEU 28:65"
        },
        {
          "start_ref": "25001011",
          "start_ref_usfm": "LAM 1:11",
          "end_ref": "25001012",
          "end_ref_usfm": "LAM 1:12"
        },
        {
          "start_ref": "25001016",
          "start_ref_usfm": "LAM 1:16",
          "end_ref": "25001017",
          "end_ref_usfm": "LAM 1:17"
        },
        {
          "start_ref": "25001021",
          "start_ref_usfm": "LAM 1:21",
          "end_ref": "25001022",
          "end_ref_usfm": "LAM 1:22"
        },
        {
          "start_ref": "25002001",
          "start_ref_usfm": "LAM 2:1",
          "end_ref": "25002003",
          "end_ref_usfm": "LAM 2:3"
        },
        {
          "start_ref": "25002006",
          "start_ref_usfm": "LAM 2:6",
          "end_ref": "25002007",
          "end_ref_usfm": "LAM 2:7"
        },
        {
          "start_ref": "25003061",
          "start_ref_usfm": "LAM 3:61",
          "end_ref": "25003066",
          "end_ref_usfm": "LAM 3:66"
        },
        {
          "start_ref": "25003022",
          "start_ref_usfm": "LAM 3:22",
          "end_ref": "25003024",
          "end_ref_usfm": "LAM 3:24"
        },
        {
          "start_ref": "25003058",
          "start_ref_usfm": "LAM 3:58",
          "end_ref": "25003066",
          "end_ref_usfm": "LAM 3:66"
        },
        {
          "start_ref": "25003001",
          "start_ref_usfm": "LAM 3:1",
          "end_ref": "25003017",
          "end_ref_usfm": "LAM 3:17"
        },
        {
          "start_ref": "25004001",
          "start_ref_usfm": "LAM 4:1",
          "end_ref": "25004016",
          "end_ref_usfm": "LAM 4:16"
        },
        {
          "start_ref": "25004012",
          "start_ref_usfm": "LAM 4:12",
          "end_ref": "25004020",
          "end_ref_usfm": "LAM 4:20"
        },
        {
          "start_ref": "25004021",
          "start_ref_usfm": "LAM 4:21",
          "end_ref": "25004022",
          "end_ref_usfm": "LAM 4:22"
        },
        {
          "start_ref": "25005001",
          "start_ref_usfm": "LAM 5:1",
          "end_ref": "25005018",
          "end_ref_usfm": "LAM 5:18"
        },
        {
          "start_ref": "25005020",
          "start_ref_usfm": "LAM 5:20",
          "end_ref": "25005022",
          "end_ref_usfm": "LAM 5:22"
        }
      ],
      "resource": [
        {
          "reference_id": 5481,
          "content_id": 649086,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यिर्मयाह की पुस्तक",
          "language": "hin"
        },
        {
          "reference_id": 5483,
          "content_id": 620682,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यिर्मयाह (व्यक्ति)",
          "language": "hin"
        }
      ]
    }
  }
]