[
  {
    "content_id": 733026,
    "reference_id": 4471,
    "title": "लोमड़ी",
    "media_type": "Text",
    "index_reference": "लोमड़ी",
    "language": "hin",
    "content": "<h1><span>लोमड़ी</span></h1><p>एक छोटा, जंगली, मांसाहारी, कुत्ते जैसा स्तनपायी, जिसकी कई प्रजातियाँ बाइबल युग में पलिश्तीन में पाई जाती थीं।</p><h2>लोमड़ियों के प्रकार</h2><p>पवित्र भूमि की लाल <span>लोमड़ी </span>(<em>वल्पेस पैलेटिनै</em>) उत्तरी अमेरिकी <span>लोमड़ी </span>की तरह दिखती है, लेकिन यह भेड़िये से छोटी होती है। यह रात का अकेले शिकार करता है। इसकी लंबी, झबरीली पूँछ होती है, जो इसके शरीर की लंबाई का लगभग आधा होती है। यह विभिन्न प्रकार के खाद्य पदार्थ खाती है, जिनमें शामिल हैं:</p><ul><li><p>फल</p></li><li><p>पौधे</p></li><li><p>चूहे</p></li><li><p>भौंरा</p></li><li><p>पक्षी</p></li></ul><p>हालांकि, यह मृत जानवरों को नहीं खाती है। <span>दाख </span>इसका पसंदीदा भोजन है, लेकिन इसकी सुरंग खोदने की आदत <span>दाख की बारियों</span> को नुकसान पहुंचा सकती है <a href=\"https://ref.ly/Song2:15\">(श्रे.गी. 2:15</a>)। <span>लोमड़ी </span>बुद्धिमान होती है और अपनी चतुराई के लिए जानी जाती है (<a href=\"https://ref.ly/Luke13:32\">लूका 13:32</a>)। इसमें काफी सहनशक्ति होती है और यह 48 किलोमीटर (30 मील) प्रति घंटे की गति से दौड़ सकती है। यहूदियों को यरूशलेम की दीवार का पुनर्निर्माण करते समय अपमानित किया गया था कि एक <span>लोमड़ी </span>उस पर कूदकर उसे गिरा देगी (<a href=\"https://ref.ly/Neh4:3\">नहे 4:3</a>)।</p><p>मिस्री <span>लोमड़ी </span><em>(वुलपेस निलोटिकस)</em> पवित्र भूमि के मध्य और दक्षिणी भागों में पाई जाती है। यह सामान्य लाल <span>लोमड़ी </span>की तुलना में कुछ छोटी होती है। इसकी पीठ जंग के रंग की होती है और पेट हल्का होता है। सीरियाई <span>लोमड़ी </span><em>(वुलपेस फ्लेवेसेंस)</em>, जो पवित्र भूमि के उत्तरी भाग में रहती है, चमकदार सुनहरे रंग की होती है।</p><p>कुछ पुराने नियम के संदर्भ जैसे <a href=\"https://ref.ly/Ps63:10\">भजन संहिता 63:10</a> और <a href=\"https://ref.ly/Lam5:18\">विलापगीत 5:18</a> को <span>किंग्स जेम्स संस्करण</span> में &quot;<span>लोमड़ी</span>&quot; के रूप में अनुवादित किया गया है, लेकिन संभवतः वे गीदड़ों का उल्लेख करते हैं। गीदड़, जो लोमड़ियाँ नहीं है, झुण्ड में शिकार करते हैं और आमतौर पर मुर्दाखोर के रूप में कार्य करते हैं। देखें <span data-bnType=\"resourceReference\" data-resourceId=\"5328\" data-resourceType=\"TyndaleBibleDictionary\">गीदड़</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 5328,
          "content_id": 733260,
          "resource_code": "TyndaleBibleDictionary",
          "label": "गीदड़",
          "language": "hin"
        }
      ]
    }
  }
]