[
  {
    "content_id": 620716,
    "reference_id": 5957,
    "title": "लूसिफ़र",
    "media_type": "Text",
    "index_reference": "लूसिफ़र",
    "language": "hin",
    "content": "<h1>लूसिफ़र</h1><p>लातीनी शब्द से “प्रकाश वाहक” का अर्थ रखने वाला एक नाम या शीर्षक। यह नाम मूल रूप से शुक्र ग्रह का वर्णन करने के लिए उपयोग किया जाता था, जो शाम और सुबह के आकाश में एक उज्ज्वल प्रकाश के रूप में दिखाई देता है। सूर्य और चन्द्रमा के बाद आकाश में जो सबसे चमकीली वस्तु दिखाई देती है, वह शुक्र है। कुछ लोगों ने इस नाम को अर्धचन्द्र या बृहस्पति ग्रह के साथ भी जोड़ा है।</p><p>लातीनी शब्द <em>लूसिफ़र</em> एक इब्री शब्द से आया है जो <a href=\"https://ref.ly/Isa14:12\">यशायाह 14:12</a> में पाया जाता है: “<span>हे भोर के चमकनेवाले तारे तू कैसे आकाश से गिर पड़ा है? तू जो जाति-जाति को हरा देता था, तू अब कैसे काटकर भूमि पर गिराया गया है?</span>” इब्री शब्द का अर्थ है “चमकदार।” इसका समानार्थी शब्द अक्कादी, उगारितिक, और अरबी में भी है। सेप्टुआजिंट, टारगम, और वल्गेट इसे &quot;भोर का तारा&quot; के रूप में अनुवादित करते हैं। यह उपयुक्त है, क्योंकि इसका सम्बन्ध &quot;भोर के पुत्र&quot; से है।</p><p>इब्री शब्द शायद कभी एक नाम के रूप में नहीं था। हालांकि, लोगों ने इसे शैतान के लिए एक नाम के रूप में उपयोग करना शुरू कर दिया जब उन्होंने यशायाह की इस आयत को उसके सन्दर्भ में समझा। दो प्रारम्भिक मसीही शिक्षक, टर्टुलियन और ओरेगन, इस सम्बन्ध को बनाने वाले पहले लोगों में से थे। बाद में, नाम लूसिफर शैतान के लिए और भी अधिक सामान्य रूप से उपयोग किया जाने लगा जब यह जॉन मिल्टन की प्रसिद्ध कविता <em>पैराडाइस लॉस्ट</em> में दिखाई दिया।</p><p><a href=\"https://ref.ly/Isa14:12\">यशायाह 14:12</a> में वर्णित घटना उस समय की एक कहानी का उदाहरण हो सकती है जो यशायाह के लिखे जाने के समय प्रसिद्ध थी। यह एक प्राचीन कनानी कहानी थी जो भोर के तारे के बारे में थी, जो बादलों के ऊपर एक विशेष पर्वत पर चढ़ने का प्रयास करता था। यहाँ लोगों का यह विश्वास था कि इस पर्वत देवताओं से मुलाक़ात होती है, जो दूर उत्तर में स्थित था। भोर का तारा सबसे ऊँचे परमेश्वर बनने और सब पर शासन करने की इच्छा रखता था। लेकिन उसकी योजना असफल हो गई, और उसे मृतकों की दुनिया में फेंक दिया गया।</p><p>यशायाह ने इस कहानी का उपयोग <span>बाबेल </span>के राजा के बारे में एक बिन्दु स्पष्ट करने के लिए किया, जो अध्याय <a href=\"https://ref.ly/Isa13:1-Isa13:22\">13</a> और <a href=\"https://ref.ly/Isa14:1-Isa14:32\">14</a> का मुख्य विषय है। कहानी में, भोर के तारे की तरह, बाबेल का राजा अत्यधिक गर्वित था और परमेश्वर के समान बनना चाहता था। <a href=\"https://ref.ly/Isa14:3-Isa14:4\">यशायाह 14:3–4</a> में, परमेश्वर अपने लोगों को बाबेल के क्रूर शासन से मुक्त करने का वादा करते हैं। तब लोग राजा का उपहास करते हुए एक गीत गाएँगे। हालांकि राजा ने स्वयं को महान बनाने का प्रयास किया, उसे नीचे लाया जाएगा। वह और उसके वंशज पृथ्वी से लुप्त हो जाएँगे। जबकि इब्री लोगों के पास अन्य संस्कृतियों की तरह पुराणकथा नहीं थे, वे कभी-कभी आत्मिक सबक सिखाने के लिए आसपास की संस्कृतियों की कहानियों को अपनाते थे।</p><p>कई लोग विश्वास करते हैं कि <a href=\"https://ref.ly/Isa14:12\">यशायाह 14:12</a> में दी गई अभिव्यक्ति, इसके आसपास के सन्दर्भ के साथ, शैतान को सन्दर्भित करती है। वे <a href=\"https://ref.ly/Luke10:18\">लूका 10:18</a> और <a href=\"https://ref.ly/Rev12:7-Rev12:10\">प्रकाशितवाक्य 12:7–10</a> में समानताओं की ओर इशारा करते हैं जो इस दृष्टिकोण का समर्थन करती हैं। हालांकि ये नए नियम के गद्याँश वास्तव में शैतान के स्वर्ग से पतन के बारे में बात करते हैं, यशायाह में दिया गया गद्याँश वास्तव में बेबीलोन के राजा की हार के बारे में है।</p><p>हालांकि नया नियम शैतान के पतन का वर्णन करता है, यशायाह के गद्याँश का सन्दर्भ बाबेल के पराजित राजा की ओर इशारा करता है। इस राजा ने स्वयं को परमेश्वर से ऊपर रखने का प्रयास किया था, और परिणामस्वरूप, उसे स्वर्ग से गिरा हुआ बताया गया है। उसका पतन निश्चित रूप से होना दिखाया गया है। हालांकि शैतान की हार निश्चित है, वह अन्तिम न्याय तक परमेश्वर के लोगों का विरोध करता रहता है, जैसा कि <a href=\"https://ref.ly/Rev12:1-Rev20:15\">प्रकाशितवाक्य 12–20</a> में वर्णित है। तब उसका भाग्य तय होगा, और उसके कार्य समाप्त हो जाएँगे। इसलिए, <a href=\"https://ref.ly/Isa14:12\">यशायाह 14:12</a> शैतान की नहीं बल्कि बाबेल के गर्वित राजा की बात कर रहा है, जिसे जल्द ही अपमानित किया जाएगा।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7323\" data-resourceType=\"TyndaleBibleDictionary\">शैतान</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23014012",
          "start_ref_usfm": "ISA 14:12",
          "end_ref": "23014012",
          "end_ref_usfm": "ISA 14:12"
        },
        {
          "start_ref": "42010018",
          "start_ref_usfm": "LUK 10:18",
          "end_ref": "42010018",
          "end_ref_usfm": "LUK 10:18"
        },
        {
          "start_ref": "23014001",
          "start_ref_usfm": "ISA 14:1",
          "end_ref": "23014032",
          "end_ref_usfm": "ISA 14:32"
        },
        {
          "start_ref": "23013001",
          "start_ref_usfm": "ISA 13:1",
          "end_ref": "23013022",
          "end_ref_usfm": "ISA 13:22"
        },
        {
          "start_ref": "23014003",
          "start_ref_usfm": "ISA 14:3",
          "end_ref": "23014004",
          "end_ref_usfm": "ISA 14:4"
        },
        {
          "start_ref": "66012007",
          "start_ref_usfm": "REV 12:7",
          "end_ref": "66012010",
          "end_ref_usfm": "REV 12:10"
        },
        {
          "start_ref": "66012001",
          "start_ref_usfm": "REV 12:1",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        }
      ],
      "resource": [
        {
          "reference_id": 7323,
          "content_id": 180541,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शैतान",
          "language": "hin"
        }
      ]
    }
  }
]