[
  {
    "content_id": 594869,
    "reference_id": 8265,
    "title": "लेखन",
    "media_type": "Text",
    "index_reference": "लेखन",
    "language": "hin",
    "content": "<h1>लेखन </h1><p>पुस्तके बनाने की प्रक्रिया।</p><p>पुस्तके कई शताब्दियों से लिखी जा रही हैं, लेकिन हमेशा उस रूप में नहीं लिखी गई हैं, जिस रूप में वे आज जानी जाती हैं। अगर पुस्तक को विचारों या कार्यों के किसी लिखित अभिलेख के रूप में परिभाषित किया जाए, तो पुस्तक का निर्माण सभ्यता के इतिहास के बहुत प्रारंभिक काल से जुड़ा है। सुमेरियों ने 2500 ईसा पूर्व में मिट्टी की पट्टियों पर लिखित दस्तावेज़ और भजन की पुस्तक बनाए थे। अक्कादियों (2300 ईसा पूर्व) द्वारा विजय के बाद सुमेरियन सभ्यता का पतन हो गया। हालाँकि, 21वीं शताब्दी ईसा पूर्व में, सुमेरियन संस्कृति का पुनरुत्थान हुआ जिसने कई महत्वपूर्ण साहित्यिक कृतियों का निर्माण किया, जिसमें कानून की पहली ज्ञात लिखित संहिताबद्ध प्रणाली भी शामिल थी। आज सुमेरियन सामग्री का एक समृद्ध संग्रह मौजूद है। इसमें कानूनी, पौराणिक और वाणिज्यिक दस्तावेज़ों के साथ-साथ लेखकों को प्रशिक्षित करने की प्रक्रिया में तैयार की गई लिखित सामग्री भी शामिल है। अश्शूरी राजा अश्शुरबनिपाल के पुस्तकालय में कीलाकार पट्टियों का एक बड़ा संग्रह पाया गया था, जिसे सातवीं शताब्दी ईसा पूर्व में स्थापित किया गया था। पुस्तकालय में धार्मिक और वैज्ञानिक ज्ञान के कई अभिलेख थे।</p><p>हमारे पास बाइबल की पुस्तको की कई प्राचीन पांडुलिपियाँ हैं। इब्रानी बाइबल की पुस्तको के लिए, लेखकों ने अलग-अलग पुस्तको की प्रतिलिपियाँ बनाने के लिए कलम, स्याही और चमड़े के कुण्डलपत्रों का इस्तेमाल किया। कई जानवरों की खालों को एक साथ सिलकर बनाए गए कुछ कुण्डलपत्र, जब खोले जाते थे, तो 35 से 40 फ़ीट (10.7 से 12.2 मीटर) तक लंबे होते थे। जैसे-जैसे कुण्डलपत्र खराब होते जाते थे, या अगर विभिन्न सभास्थलों में प्रतियों की ज़रूरत होती थी, तो यहूदी लेखक अतिरिक्त प्रतियाँ बनाते थे - और वे ऐसा बहुत सावधानी से करते थे। मृत सागर कुण्डलपत्रों के खोज से पहले, संग्रहालयों में आठवीं और दसवीं शताब्दी के बीच की इब्रानी बाइबल की कई पांडुलिपियाँ रखी हुई थीं। मृत सागर कुण्डलपत्र 100 ईसा पूर्व और 100 ईस्वी के बीच के हैं, जो उन्हें इन अन्य पांडुलिपियों से एक हजार साल पहले का बनाता है। मृत सागर कुण्डलपत्रों में पुराने नियम के महत्वपूर्ण हिस्से हैं। एस्तेर को छोड़कर हर किताब का प्रतिनिधित्व किया गया है। सबसे बड़े हिस्से पंचग्रन्थ (विशेष रूप से व्यवस्थाविवरण—25 पांडुलिपियाँ), प्रमुख भविष्यवक्ता (विशेष रूप से यशायाह—18 पांडुलिपियाँ), और भजन संहिता (27 पांडुलिपियाँ) से आते हैं। जहाँ तक नए नियम की पुस्तकों का सवाल है, हमारे पास मुद्रण प्रेस के समय से पहले (लगभग 1500) लगभग 6,000 पांडुलिपियाँ हैं। इनमें से लगभग 200 पांडुलिपियाँ दूसरी शताब्दी के प्रारंभ और चौथी शताब्दी के अंत के बीच की हैं। अधिकांश नए नियम की पांडुलिपियाँ सरकण्डा या चर्मपत्र पर लिखी गई थीं, और सभी नए नियम की पांडुलिपियाँ पांडुलिपि रूप में लिखी गई थीं।</p><p><strong>लेखन सामग्री</strong></p><p><strong>मिट्टी</strong></p><p>सुमेरी, बाबेली, और अश्शूरी मिट्टी की पट्टिया बहुत प्रसिद्ध हैं। पकी हुई मिट्टी की पट्टिया लगभग किसी भी जलवायु में आसानी से संरक्षित की जा सकती थीं। हालाँकि, वे केवल कीलाक्षर जैसी सीधी रेखा के रूप में लिखने के लिए उपयुक्त थीं, और इसलिए वे गोल अरामी रूप की इब्रानी लिपि के लिए उपयुक्त नहीं थीं।</p><h3>सरकंडा</h3><p>मिस्र के सरकण्डे के दस्तावेज का इस्तेमाल तीसरी सहस्राब्दी ईसा पूर्व से ही लेखन सतह के रूप में किया जाता रहा है। यूनानियों ने 900 ईसा पूर्व के आसपास सरकण्डा को अपनाया और रोमियों ने बाद में इसका उपयोग किया। सरकण्डा के सबसे पुराने मौजूदा यूनानी दस्तावेज चौथी शताब्दी ईसा पूर्व के हैं। सरकण्डा पौधे के अंदरूनी भाग को बाइब्लोस कहा जाता था। इसी से यूनानी शब्द बिब्लियन (&quot;पुस्तक&quot;) और अंग्रेजी शब्द &quot;बाइबल&quot; आया है। “कागज” शब्द “सरकण्डा” से लिया गया है।</p><p>दुर्भाग्य से, सरकण्डा जल्दी खराब हो जाता है, और इसके संरक्षण के लिए शुष्क जलवायु की आवश्यकता होती है। यही कारण है कि मिस्र के रेगिस्तानी रेत के अलावा दूसरे स्थानों में बहुत कम सरकण्डे पाए गए हैं। मृत सागर के पास की गुफाओं में भी कुछ सरकण्डो के टुकड़े पाए गए हैं, जहाँ की जलवायु भी काफी शुष्क है।</p><p><strong>मिट्टी के बर्तन</strong></p><p>मिट्टी के बर्तनों के टूटे हुए टुकड़े सस्ती लेखन सामग्री के रूप में काम आते थे क्योंकि इनकी आपूर्ति बहुत ज़्यादा थी। सामरिया और लाकीश ओस्ट्राका इसके उदाहरण हैं।</p><h3>काठ</h3><p>लकड़ी की पट्टियाँ, जो महीन सिल्मिट या मोम से ढकी होती थीं, कभी-कभी लेखन सतह के रूप में उपयोग की जाती थीं। इसका एक नया नियम उदाहरण <a href=\"https://ref.ly/Luke1:63\">लूका 1:63</a> में मिलता है।</p><h3>चमड़ा, चर्मपत्र, और चर्मपत्र</h3><p>ये सभी जानवरों की खाल से बने होते हैं। चर्मपत्र के पूर्ववर्ती चमड़ा (चर्म-शोधन किया खाल) का उपयोग सरकण्डा के लगभग उतने ही समय से किया जा रहा है, लेकिन इसका उपयोग शायद ही कभी किया जाता था क्योंकि सरकण्डा बहुत प्रचुर मात्रा में था। प्राचीन इब्रानी लोग संभवतः लेखन सामग्री के लिए चमड़े और सरकण्डो का उपयोग करते थे। मृत सागर कुण्डलपत्र चमड़े की चादरों से बनी हुई थीं जिन्हें सन के धागे से एक साथ सिल दिया गया था। धातु के कुण्डलपत्र भी मौजूद थे (जैसे, तांबा)।</p><p>भेड़ और बकरी की खाल से शुरू में बनाया जाने वाला चर्मपत्र, तीसरी शताब्दी ईसा पूर्व से ही चमड़े की जगह लेने लगा था, हालांकि वास्तविक चर्मपत्र संहिताएँ दूसरी शताब्दी ईस्वी की हैं। चर्मपत्र या परिष्कृत चमड़ा तैयार करने के लिए खाल से बाल निकाले जाते थे और बाद में उसे रगड़कर चिकना किया जाता था। पुराने नियम और नए नियम के दस्तावेजों के लिए पुस्तक का सबसे आम रूप स्पष्ट रूप से  सरकण्डा, चमड़े या चर्मपत्र का दस्तावेज हुआ या कुण्डलपत्र था। एक कुण्डलपत्र की औसत लंबाई लगभग 30 फीट (9.1 मीटर) थी, हालांकि प्रसिद्ध हैरिस सरकण्डा 133 फीट (40.5 मीटर) लंबा था। कुण्डलपत्र को अक्सर मिट्टी के बर्तनों में संग्रहित किया जाता था (<a href=\"https://ref.ly/Jer32:14\">यिर्म 32:14</a>) और अक्सर सीलबंद किया जाता था (<a href=\"https://ref.ly/Rev5:1\">प्रका 5:1</a>)।</p><p>चर्मपत्री की गुणवत्ता चर्मपत्र से बेहतर थी और इसे बछड़ों, मेमनों, या बकरियों की खाल से तैयार किया जाता था। चौथी शताब्दी ईस्वी में, चर्मपत्री या चर्मपत्र एक सामग्री के रूप में और पांडुलिपि एक रूप के रूप में मानक बन गए।</p><h3>कागज</h3><p>लकड़ी, चिथड़े, और कुछ घासों से बने कागज ने पश्चिमी दुनिया में दसवीं सदी ईस्वी में चर्मपत्र और चर्मपत्री की जगह लेने लगा, हालांकि इसे चीन और जापान में काफी पहले इस्तेमाल किया जा चुका था। 15वीं सदी तक, कागज पर लिखी पांडुलिपियां आम हो गई थीं।</p><p><strong>पुस्तकों के प्रकार</strong></p><p><strong>कुण्डलपत्र</strong></p><p>कुण्डलपत्र; सरकण्डा, चर्मपत्र या चमड़े से बना होता है, जिसका उपयोग किसी दस्तावेज़ या साहित्यिक कार्य को लिखने के लिए किया जाता है। मिस्र के सरकण्डा कुण्डलपत्र का पता 2500 ईसा पूर्व तक लगाया जा सकता है। प्राचीन मिस्र की सबसे प्रसिद्ध साहित्यिक कृतियों में से एक मृतकों की पुस्तक है। यहूदियों ने पुराने नियम की पुस्तकें लिखने के लिए चमड़े के कुण्डलपत्र का इस्तेमाल किया। मृत सागर क्षेत्र से खोजे गए अधिकांश कुण्डलपत्र चमड़े पर लिखे गए थे, जिनमें से कुछ सरकण्डे पर लिखे गए थे।</p><h3>पांडुलिपि</h3><p>पुस्तक उत्पादन के विकास में एक महत्वपूर्ण प्रगति पहली शताब्दी के मध्य में पांडुलिपि के आगमन के साथ हुई। एक पांडुलिपि का निर्माण हमारे आधुनिक पुस्तकों की तरह ही किया जाता था, जिसमें सरकण्डा या चर्मपत्री (उपचारित पशु की खाल) की चादरों को बीच में मोड़कर और फिर रीढ़ पर सिलाई करके बनाया जाता था। इस प्रकार की पुस्तक लाभदायक थी क्योंकि इसने शास्त्रियों को दोनों तरफ लिखने की अनुमति दी; इससे विशेष अंशों तक पहुँच आसान हो जाती थी (एक कुण्डलपत्र के विपरीत, जिसे खोलना पड़ता था); और इसने मसीहियो को चारों सुसमाचारों या पौलुस के सभी पत्रों या किसी अन्य ऐसे संयोजन को एक साथ बांधने की अनुमति दी।</p><p><strong>लेखन उपकरण और स्याही</strong></p><p>इतिहास के विभिन्न कालखंडों में उपयोग में आने वाली लेखन सतहों के आधार पर, विभिन्न प्रकार के लेखन उपकरणों का उपयोग किया जाता था। पत्थर और धातु पर अंकन के लिए धातु की छेनी और नक्काशी का उपयोग किया जाता था। मिट्टी की पट्टियों पर कीलाक्षर (“पच्चर के आकार का” अक्षर) लिखने के लिए लेखनी का उपयोग किया जाता था। ओस्ट्राका (मिट्टी के बर्तनों के टुकड़े), सरकण्डा, और चर्मपत्र पर लिखने के लिए, एक नरकट को कूचे के रूप में कार्य करने के लिए विभाजित या काटा जाता था। मिस्र में कूचा बनाने के लिए सरकण्डा का उपयोग किया जाता था। बाद में, नरकट को नुकीला काटकर और कलम की तरह विभाजित किया जाता था। यह उसी प्रकार की कलम या &quot;सुगन्धित नरकट&quot; थी जिसका उपयोग नए नियम के समय में किया जाता था (<a href=\"https://ref.ly/3John1:13\">3&nbsp;यूह 1:13</a>)।</p><p>स्याही (तुलना करे <a href=\"https://ref.ly/2John1:12\">2&nbsp;यूह 1:12</a>) आम तौर पर चर्मपत्र पर इस्तेमाल के लिए गोंद या तेल के साथ मिश्रित एक काला कार्बन (चारकोल) होता था या सरकण्डा के लिए धातु पदार्थ के साथ मिलाया जाता था। इसे एक सूखे पदार्थ के रूप में एक स्याहीदान में रखा जाता था, जिस पर लेखक अपनी गीली कलम को डुबोता या रगड़ता था। इसे धो कर मिटाया जा सकता था (<a href=\"https://ref.ly/Num5:23\">गिन 5:23</a>) या एक क़लमतराश से, जिसका उपयोग कलमों को तेज करने और और कुण्डलपत्रों को काटने या छांटने के लिए भी किया जाता था (<a href=\"https://ref.ly/Jer36:23\">यिर्म 36:23</a>)।</p><p></p><p><em>यह भी देखें: </em><span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">चित्रलिपि; शिलालेख; लाकीश पत्र; पत्र लेखन, प्राचीन; </span><span data-bnType=\"resourceReference\" data-resourceId=\"7340\" data-resourceType=\"TyndaleBibleDictionary\">शास्त्री</span><span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">; लेखक।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04005023",
          "start_ref_usfm": "NUM 5:23",
          "end_ref": "04005023",
          "end_ref_usfm": "NUM 5:23"
        },
        {
          "start_ref": "24032014",
          "start_ref_usfm": "JER 32:14",
          "end_ref": "24032014",
          "end_ref_usfm": "JER 32:14"
        },
        {
          "start_ref": "24036023",
          "start_ref_usfm": "JER 36:23",
          "end_ref": "24036023",
          "end_ref_usfm": "JER 36:23"
        },
        {
          "start_ref": "42001063",
          "start_ref_usfm": "LUK 1:63",
          "end_ref": "42001063",
          "end_ref_usfm": "LUK 1:63"
        },
        {
          "start_ref": "63001012",
          "start_ref_usfm": "2JN 1:12",
          "end_ref": "63001012",
          "end_ref_usfm": "2JN 1:12"
        },
        {
          "start_ref": "64001013",
          "start_ref_usfm": "3JN 1:13",
          "end_ref": "64001013",
          "end_ref_usfm": "3JN 1:13"
        },
        {
          "start_ref": "66005001",
          "start_ref_usfm": "REV 5:1",
          "end_ref": "66005001",
          "end_ref_usfm": "REV 5:1"
        }
      ],
      "resource": [
        {
          "reference_id": 5012,
          "content_id": 733177,
          "resource_code": "Unknown",
          "label": "चित्रलिपि",
          "language": "hin"
        },
        {
          "reference_id": 5196,
          "content_id": 381110,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शिलालेख",
          "language": "hin"
        },
        {
          "reference_id": 7340,
          "content_id": 180542,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शास्त्री",
          "language": "hin"
        },
        {
          "reference_id": 5893,
          "content_id": 381130,
          "resource_code": "Unknown",
          "label": "प्राचीन पत्र लेखन",
          "language": "hin"
        },
        {
          "reference_id": 8264,
          "content_id": 647233,
          "resource_code": "Unknown",
          "label": "लेखक",
          "language": "hin"
        },
        {
          "reference_id": 5825,
          "content_id": 733358,
          "resource_code": "Unknown",
          "label": "लाकीश के पत्र",
          "language": "hin"
        }
      ]
    }
  }
]