[
  {
    "content_id": 733363,
    "reference_id": 5847,
    "title": "लौदीकिया, लौदीकियों",
    "media_type": "Text",
    "index_reference": "लौदीकिया, लौदीकियों",
    "language": "hin",
    "content": "<h1>लौदीकिया, लौदीकियों*</h1><p>फ्रूगिया की सीमा पर विस्तृत घाटी क्षेत्र में स्थित तीन नगरों और उसके निवासियों में सबसे बड़ा, लौदीकिया वहाँ स्थित था जहाँ लाइकस तराई मियांडर से मिलती थी। महत्वपूर्ण रूप से, नगर के पश्चिमी प्रवेश द्वार को इफिसी फाटक कहा जाता था। यात्री सीरियाई द्वार से पूर्व की ओर नगर से बाहर निकलते थे, क्योंकि बड़ी सड़क अन्ताकिया तक जाती थी, जहाँ से अन्य सड़कें फरात घाटी, दमिश्क और उत्तर-पूर्व की ओर जाती थीं, जहाँ मरूभूमि व्यापार मार्ग पहाड़ों, गोबी और पूर्व के दूरस्थ इलाकों की ओर जाते थे।</p><p>इसकी सेल्यूसिड किलेबन्दी जिस निम्न ऊँचाई पर खड़ी थी, वह आक्रमणकारियों के लिए एक चुनौती पेश कर सकती थी, लेकिन लौदीकिया में एक गम्भीर कमजोरी थी। जल आपूर्ति मुख्य रूप से एक कमजोर जलसेतु के माध्यम से छह मील (9.7 किलोमीटर) उत्तर में <span>हियरापुलिस </span>की दिशा में स्थित झरनों से आती थी। जलसेतु के टुकड़े आज भी देखे जा सकते हैं, जिसमें कैल्शियम कार्बोनेट के मोटे जमाव के कारण मार्ग संकीर्ण हो गया है। एक ऐसा स्थान जिसका पानी इतनी आसानी से उजागर हो, वह शायद ही एक दृढ़ घेराबन्दी का सामना कर सकता था। दोहरी नाली को दफना दिया गया, लेकिन यह कोई रहस्य नहीं था जिसे रखा जा सके।</p><p>रोमी शान्ति के साथ, लौदीकिया ने अपनी सभी सीमांत विशेषताओं को खो दिया। रोम के अधीन, नगर व्यावसायिक महत्व में बढ़ गया। सिसरो ने 51 ईसा पूर्व में किलिकिया के प्रान्तीय अधिकारी बनने से पहले इस रास्ते से यात्रा की थी, और यह तथ्य कि उन्होंने लौदीकिया में धन लिए, यह दर्शाता है कि यह नगर पड़ोसी कुलुस्से से बड़ा हो चुका था और पहले से ही वित्तीय महत्व और धन का स्थान था। एक प्रमुख उत्पाद चमकदार काला ऊन था, और व्यापार के लिए पाले गए लम्बे बालों वाली काली भेड़ की नस्ल 19वीं सदी तक आम थी। ऊन कुलुस्से और लौदीकिया दोनों में केन्द्रित एक वस्त्र उद्योग का आधार था। विभिन्न प्रकार के लौदीकियाई वस्त्र डियोक्लेटियन के मूल्य निर्धारण आदेश के ईस्वी 300 में सूचीबद्ध हैं, जिसकी एक प्रति हाल ही में पड़ोसी अफ्रोडिसियास से प्रकाश में आई।</p><p>लौदीकिया में एक चिकित्सा विद्यालय था। इसके चिकित्सकों के नाम सिक्कों पर औगुस्तुस के शासनकाल के शुरुआती दौर में दिखाई देते हैं। सम्भवतः लौदीकिया का यही चिकित्सा विद्यालय था जिसने फ्रिजियन आँख का मरहम विकसित किया, जो प्राचीन संसार में प्रसिद्ध था। यह एक उचित अनुमान है कि यह <span>हियरापुलिस </span>के ऊष्मीय (गरम) झरनों की सूखी मिट्टी थी, जिसे पानी के साथ मिलाकर एक काओलिन पुल्टिस बनाया जा सकता था, जो सूजन के लिए एक प्रभावी उपाय था।</p><p>यह स्पष्ट रूप से देखा जा सकता है कि कैसे नगर की इन विशेषताओं ने <a href=\"https://ref.ly/Rev3:17-Rev3:18\">प्रकाशितवाक्य 3:17–18</a> की तिरस्कारपूर्ण छवि के लिए आधार प्रदान किया: “तू जो कहता है, कि मैं धनी हूँ, और धनवान हो गया हूँ, और मुझे किसी वस्तु की घटी नहीं, और यह नहीं जानता, कि तू अभागा और तुच्छ और कंगाल और अंधा, और नंगा है, इसलिए मैं तुझे सम्मति देता हूँ, कि आग में ताया हुआ सोना मुझसे मोल ले, कि धनी हो जाए; और श्वेत वस्त्र ले ले कि पहनकर तुझे अपने नंगेपन की लज्जा न हो; और अपनी आँखों में लगाने के लिये सुरमा ले कि तू देखने लगे।”। भूमध्यसागरीय संसार में निर्यात किए गए काले वस्त्र, प्रसिद्ध नेत्र मरहम, और नगर की सम्पत्ति लेखक की तीखी फटकारों के लिए आधार बनाते हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">प्रकाशितवाक्य की पुस्तक</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66003017",
          "start_ref_usfm": "REV 3:17",
          "end_ref": "66003018",
          "end_ref_usfm": "REV 3:18"
        }
      ],
      "resource": [
        {
          "reference_id": 7187,
          "content_id": 184999,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रकाशितवाक्य की पुस्तक",
          "language": "hin"
        }
      ]
    }
  }
]