[
  {
    "content_id": 594663,
    "reference_id": 5901,
    "title": "लैव्यव्यवस्था की पुस्तक",
    "media_type": "Text",
    "index_reference": "लैव्यव्यवस्था की पुस्तक",
    "language": "hin",
    "content": "<h1>लैव्यव्यवस्था की पुस्तक</h1><p>पुराने नियम की तीसरी पुस्तक मुख्य रूप से लेवीय याजकों के कर्तव्यों से सम्बन्धित है।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;तिथि</p><p>•&nbsp;पृष्ठभूमि</p><p>•&nbsp;उद्देश्य और धर्मविज्ञान</p><p>•&nbsp;विषय सूची</p><h2>लेखक</h2><p>लैव्यव्यवस्था का एक पारम्परिक वैकल्पिक शीर्षक मूसा की तीसरी पुस्तक है, जो उस पुरुष को उचित श्रेय देता है जो इसके लेखक कहलाने के सबसे अधिक हकदार है। हालांकि पुस्तक कभी नहीं कहती कि मूसा ने किसी भी सामग्री को लिखा, यह बार-बार कहती है कि परमेश्वर ने लैव्यव्यवस्था की सामग्री मूसा को प्रकट की। यह सम्भव है कि लैव्यव्यवस्था को प्रकट होते ही लिखित रूप में नहीं लाया गया हो, परन्तु सामान्य आलोचनात्मक दृष्टिकोण की सराहना करने के लिए बहुत कम है कि इसकी रचना मूसा के लगभग एक हजार वर्षों बाद की गई थी। लैव्यव्यवस्था की वर्तनी और व्याकरण, पुराने नियम की अन्य पुस्तकों की तरह, यहूदियों की बाद की पीढ़ियों के पाठकों के लिए इसे समझने योग्य बनाने के लिए समय-समय पर सन्शोधित की गई थी, लेकिन इसका मतलब यह नहीं है कि पुस्तक की मूल सामग्री को सन्शोधित किया गया था।</p><h2>तिथि</h2><p>परमेश्वर ने कुछ व्यवस्थाओं को लैव्यव्यवस्था में मूसा से मिलापवाले तम्बू या मण्डप से बात करके प्रकट किया (<a href=\"https://ref.ly/Lev1:1\">लैव्य 1:1</a>)। अन्य नियम सीनै पर्वत पर दिए गए (<a href=\"https://ref.ly/Lev26:46\">26:46</a>) । ये विवरण दिखाते हैं कि मूसा ने लैव्यव्यवस्था की सामग्री को तब सीखा जब तम्बू का निर्माण हो चुका था, लेकिन इस्राएलियों के सीनै पर्वत छोड़ने से पहले। यह <a href=\"https://ref.ly/Exod40:17\">निर्गमन 40:17</a> के साथ मेल खाता है, जो कहता है कि तम्बू का निर्माण इस्राएलियों के मिस्र छोड़ने के ठीक एक साल बाद किया गया था। उन्होंने फिर सीनै पर एक और महीना बिताया, जिसके दौरान लैव्यव्यवस्था के नियम मूसा को दिए गए थे। फिर एक महीने बाद (<a href=\"https://ref.ly/Num1:1\">गिन 1:1</a>) मूसा ने लोगों को सीनै छोड़ने और कनान की प्रतिज्ञा की भूमि को जीतने के लिए तैयार करने का आदेश दिया गया।</p><p>इस्राएलियों के निर्गमन की एक सटीक तारीख बताना कठिन है। 15वीं शताब्दी ई.पू. के अन्त या 13वीं शताब्दी की शुरुआत की तारीखें विभिन्न विद्वानों द्वारा प्रस्तुत की गई हैं। जो भी दृष्टिकोण अपनाया जाए, लैव्यव्यवस्था की उत्पत्ति निर्गमन के एक वर्ष बाद होनी चाहिए। लेकिन लैव्यव्यवस्था की सटीक तारीख के बारे में निश्चितता महत्वपूर्ण नहीं है, जब तक कि पुस्तक की धार्मिक पृष्ठभूमि को समझा जाता है।</p><h2>पृष्ठभूमि</h2><p>निर्गमन से लगभग 400 साल पहले, परमेश्वर ने अब्राहम से वादा किया था कि उनके वंशज अत्यधिक होंगे और कनान की भूमि में निवास करेंगे। अब्राहम का परिवार बढ़ गया, लेकिन अकाल के कारण उन्हें मिस्र में जाकर बसना पड़ा। इस्राएलियों से भयभीत होकर, मिस्र के शासकों ने उन्हें दास बना लिया।</p><p>निर्गमन की पुस्तक बताती है कि कैसे परमेश्वर, मूसा के माध्यम से कार्य करते हुए, इस्राएलियों को मिस्र से चमत्कारिक तरीके से बाहर लाए। मूसा ने उन्हें सीनै पर्वत तक पहुँचाया, जहाँ परमेश्वर ने पहाड़ की चोटी पर आग और धुएँ में प्रकट होकर दर्शन दिया। मूसा पहाड़ पर गए और वहाँ परमेश्वर ने उन्हें दस आज्ञाएँ दीं और विभिन्न कानूनों की व्याख्या की। इन कार्यों के माध्यम से परमेश्वर ने दिखाया कि उन्होंने इस्राएल देश को अपनी विशेष पवित्र प्रजा के रूप में चुना है, जो अन्य सभी राष्ट्रों से अलग होगी क्योंकि वे अपने व्यवहार के माध्यम से परमेश्वर के चरित्र को प्रदर्शित करेंगे (पुष्टि करें <a href=\"https://ref.ly/Exod19:5-Exod19:6\">निर्ग 19:5–6</a>)।</p><p>सीनै पर परमेश्वर का प्रकाशन अद्वितीय और अप्रत्याशित था। परमेश्वर ने मूसा को बताया कि वह इस्राएल के लोगों के बीच स्थायी रूप से रहना चाहते थे। उन्हें एक वहनीय शाही राजभवन बनाने के लिए कहा गया जो राजाओं के ईश्वरीय राजा के लिए उपयुक्त हो। इस वहनीय राजभवन का निर्माण, जिसे पारम्परिक रूप से तम्बू कहा जाता है, <a href=\"https://ref.ly/Exod35:1-Exod40:38\">निर्गमन 35–40</a> में वर्णित है। जब यह पूरा हो गया, तो सीनै पर्वत पर देखी गई आग और बादल, तम्बू के ऊपर दिखाई दिए, यह एक चिन्ह था कि परमेश्वर अब उसमें निवास कर रहे थे (<a href=\"https://ref.ly/Exod19:5-Exod19:6\">निर्ग</a><a href=\"https://ref.ly/Exod40:34-Exod40:38\"> 40:34–38</a>)।</p><p>निर्गमन यह भी बताता है कि मूसा को अपने भाई, हारून और हारून के पुत्रों को तम्बू में याजक के रूप में सेवा करने के लिए नियुक्त करने के लिए कहा गया था (<a href=\"https://ref.ly/Exod28:1-Exod29:46\">निर्ग 28–29</a>)। दुर्भाग्यवश, इस्राएलियों ने तम्बू का निर्माण शुरू करने से पहले ही हारून के नेतृत्व में एक सोने का बछड़ा बना लिया और उसकी आराधना करने लगे। लोग केवल मूसा की प्रार्थनाओं के कारण बच गए। इसलिए, निर्गमन पुस्तक पाठक को अनिश्चितता में छोड़ देती है। तम्बू का निर्माण हो चुका है, लेकिन कोई नहीं जानता कि उसमें परमेश्वर की आराधना कैसे की जाए। हालांकि हारून और उनका परिवार जीवित है, हम सोचते रह जाते हैं कि क्या उन्हें सोने के बछड़े की मूर्तिपूजा के बाद भी परमेश्वर की आराधना का नेतृत्व करने की अनुमति दी जाएगी। लैव्यव्यवस्था की पुस्तक इस प्रश्न का उत्तर देती है।</p><h2>उद्देश्य और धर्मविज्ञान</h2><p>दस आज्ञाएँ संक्षेप में और सरलता से बताती हैं कि परमेश्वर अपने लोगों से किस प्रकार के व्यवहार की अपेक्षा करते हैं। पहली चार आज्ञाएँ परमेश्वर के प्रति हमारे कर्तव्य को समझाती हैं। लैव्यव्यवस्था की पुस्तक इसी तरह की योजना का पालन करती है। अध्याय <a href=\"https://ref.ly/Lev1:1-Lev17:16\">1–17</a> दिखाते हैं कि परमेश्वर इस्राएल से अपनी आराधना कैसे करवाना चाहते थे, जबकि अध्याय <a href=\"https://ref.ly/Lev18:1-Lev27:21\">18–27</a> मुख्य रूप से इस बात से सम्बन्धित हैं कि लोगों को एक-दूसरे के प्रति कैसे व्यवहार करना चाहिए। जबकि दस आज्ञाएँ सार्वभौमिक हैं और इन्हें हर समाज में आसानी से लागू किया जा सकता है, लैव्यव्यवस्था की पुस्तक बहुत अधिक विस्तृत है और प्राचीन इस्राएल की विशेष परिस्थितियों के लिए विशेष रूप से तैयार की गई है। यदि आधुनिक पाठक लैव्यव्यवस्था को पढ़ कर लाभान्वित होना चाहते हैं, तो उन्हें विशिष्ट नियमों के पीछे के धार्मिक सिद्धांतों को देखना होगा जो बदलते नहीं है—दूसरे शब्दों में, लैव्यव्यवस्था के धर्मविज्ञान को।</p><p>लैव्यव्यवस्था के धर्मविज्ञान में चार विषय अत्यन्त महत्वपूर्ण हैं: (1)&nbsp;परमेश्वर की उपस्थिति, (2)&nbsp;पवित्रता, (3)&nbsp;बलिदान और (4)&nbsp;सीनै वाचा।</p><h3>परमेश्वर की उपस्थिति</h3><p>परमेश्वर हमेशा इस्राएल के साथ एक वास्तविक तरीके से उपस्थित रहते हैं। कभी-कभी उनकी उपस्थिति आग और धुएँ में दिखाई देती है, लेकिन जब कोई चमत्कारी चिन्ह नहीं होता, तब भी परमेश्वर उपस्थित रहते हैं। परमेश्वर विशेष रूप से तब निकट होते है जब लोग उनकी आराधना करते हैं और बलिदान चढ़ाते हैं। पुस्तक में उल्लेखित कई पशु बलिदान प्रभु को अर्पित किए जाते हैं। जब जानवरों को जलाया जाता है, तो परमेश्वर उस गन्ध से प्रसन्न होते हैं (<a href=\"https://ref.ly/Lev1:9\">1:9</a>)। जो याजक बलिदान चढ़ाते हैं, उन्हें विशेष रूप से सावधान रहना चाहिए क्योंकि वे अन्य लोगों की तुलना में परमेश्वर के अधिक निकट आते हैं। यदि वे अपनी ज़िम्मेदारियों में लापरवाह होते हैं और परमेश्वर की आज्ञाओं का उल्लन्घन करते हैं, तो वे मर सकते हैं (<a href=\"https://ref.ly/Lev10:1-Lev10:2\">10:1–2</a>)।</p><p>परमेश्वर केवल आराधना में ही नहीं, बल्कि जीवन के सभी साधारण कर्तव्यों में भी उपस्थित हैं। बाद के अध्यायों में बार-बार आने वाला वाक्यांश, &quot;<span>मैं तुम्हारा परमेश्वर यहोवा हूँ</span>&quot; (<a href=\"https://ref.ly/Lev18:2\">18:2</a>; <a href=\"https://ref.ly/Lev19:3\">19:3</a>), इस्राएलियों को याद दिलाता है कि उनके जीवन का हर पहलू—धर्म (अध्याय <a href=\"https://ref.ly/Lev21:1-Lev24:18\">21–24</a>), यौन सम्बन्ध (अध्याय <a href=\"https://ref.ly/Lev18:1-Lev18:30\">18</a>, <a href=\"https://ref.ly/Lev20:1-Lev20:27\">20</a>) और पड़ोसियों के साथ सम्बन्ध (अध्याय <a href=\"https://ref.ly/Lev19:1-Lev19:37\">19</a>, <a href=\"https://ref.ly/Lev25:1-Lev25:55\">25</a>)—परमेश्वर के लिए महत्वपूर्ण है। हर इस्राएली का व्यवहार परमेश्वर के स्वयं के व्यवहार का प्रतिबिम्ब होना चाहिए (<a href=\"https://ref.ly/Lev20:7\">20:7</a>)। परमेश्वर का भय लोगों को अंधों, बहिरों, बुजुर्गों और दरिद्रों की सहायता करने के लिए प्रेरित करना चाहिए। यद्यपि ऐसे लोगों के पास अनुचित व्यवहार के खिलाफ कोई प्रतिकार नहीं हो सकता, परमेश्वर इस बात की परवाह करते हैं कि उनके साथ क्या होता है (<a href=\"https://ref.ly/Lev19:14,Lev19:32\">19:14, 32</a>; <a href=\"https://ref.ly/Lev25:17,Lev25:36,Lev25:43\">25:17, 36, 43</a>)।</p><h3>पवित्रता</h3><p>“<span>तुम पवित्र बने रहो; क्योंकि मैं तुम्हारा परमेश्वर यहोवा पवित्र हूँ</span>” (<a href=\"https://ref.ly/Lev11:44-Lev11:45\">11:44–45</a>; <a href=\"https://ref.ly/Lev19:2\">19:2</a>; <a href=\"https://ref.ly/Lev20:26\">20:26</a>) को लैव्यव्यवस्था का आदर्श वाक्य कहा जा सकता है। “पवित्र,” “स्वच्छ,” और “अशुद्ध” इस पुस्तक में सामान्य शब्द हैं। परमेश्वर बाइबल में सर्वोच्च पवित्र है और पवित्रता उनके चरित्र की विशिष्ट विशेषता है, लेकिन सांसारिक प्राणी भी पवित्र बन सकते हैं। पवित्र बनने के लिए, व्यक्ति को परमेश्वर द्वारा चुना जाना चाहिए और सही अनुष्ठान से गुजरना चाहिए। इस प्रकार, सीनै पर सभी इस्राएली एक पवित्र देश बन गए (<a href=\"https://ref.ly/Exod19:6\">निर्ग 19:6</a>)। <a href=\"https://ref.ly/Lev8:1-Lev9:24\">लैव्यव्यवस्था 8–9</a> बताता है कि हारून और उनके पुत्रों को कैसे याजक नियुक्त किया गया। इससे वे साधारण इस्राएलियों से अधिक पवित्र बन गए और परमेश्वर के पास जाकर बलिदान चढ़ाने में सक्षम हो गए।</p><p>किसी के पवित्र बनने से पहले, उन्हें &quot;शुद्ध&quot; होना आवश्यक था। लैव्यव्यवस्था में शुद्धता का अर्थ केवल गन्दगी से मुक्त होना ही नहीं है, यद्यपि यह विचार भी शामिल है। इसका अर्थ है किसी भी असामान्यता से मुक्त होना। जब भी कोई व्यक्ति पूर्णता से कम प्रतीत होता है, उसे &quot;अशुद्ध&quot; कहा जाता है। इस प्रकार, सबसे गम्भीर अशुद्धता मृत्यु है, जो पूर्ण जीवन के बिल्कुल विपरीत है। लेकिन रक्तस्राव और अन्य स्राव तथा चर्म रोग किसी को अशुद्ध बना सकते हैं। जो पशु अजीब तरीकों से चलते हैं या जिनकी आदतें अजीब होती हैं, उन्हें भी अशुद्ध कहा जाता है (<a href=\"https://ref.ly/Lev1:1\">लैव्य </a><a href=\"https://ref.ly/Lev11:1-Lev15:33\">11–15</a>)।</p><p>पवित्रता और इसका विपरीत, अशुद्धता, व्यवहार के साथ-साथ बाहरी रूप को भी वर्णित कर सकते हैं। पवित्र होना परमेश्वर की आज्ञा का पालन करना और परमेश्वर के समान कार्य करना है। अध्याय <a href=\"https://ref.ly/Lev18:1-Lev25:55\">18–25</a> यह समझाते हैं कि दैनिक जीवन में पवित्रता का क्या अर्थ है। इसका अर्थ है अवैध यौन सम्बन्धों से बचना, दरिद्र की देखभाल करना, ईमानदार होना, निष्पक्ष होना और अपने पड़ोसी से अपने समान प्रेम करना। इस प्रकार का व्यवहार इस्राएल को अन्य लोगों से अलग बनाता था। उनकी पवित्रता के माध्यम से पूरे देश को यह दिखाना था कि परमेश्वर कैसे है।</p><h3>बलिदान</h3><p>व्यवहार में, दुर्भाग्यवश, देश और इसके भीतर के व्यक्ति शायद ही कभी इन पवित्रता के आदर्शों पर खरे उतरते थे। भले ही किसी ने गम्भीर पाप न किया हो, वे हमेशा किसी और के सम्पर्क में आने, एक मृत पशु को छूने या किसी अन्य तरीके से अशुद्ध होने के लिए उत्तरदायी होते थे। एक पवित्र परमेश्वर के साथ सम्पर्क बनाए रखने के लिए, इस्राएल के पाप और अशुद्धता को दूर करना आवश्यक था। यही कारण था कि बलिदान किए जाते थे। बलिदान पापों की क्षमा और अशुद्धता से शुद्धिकरण लाए। क्योंकि पाप विभिन्न तरीकों से परमेश्वर और मनुष्यों के बीच सम्बन्धों को प्रभावित करता है, लैव्यव्यवस्था विभिन्न मामलों के लिए चार अलग-अलग प्रकार की भेंट प्रदान करती है (<a href=\"https://ref.ly/Lev1:1\">लैव्य </a><a href=\"https://ref.ly/Lev1:1-Lev6:30\">1–6</a>) और यह बताती है कि किन अवसरों पर कौन से बलिदान दिए जाने चाहिए (अध्याय <a href=\"https://ref.ly/Lev7:1-Lev17:16\">7–17</a>)। ये सभी अनुष्ठान पाप की गम्भीरता को रेखांकित करने और परमेश्वर और मानवता के बीच शान्ति और संगति को बनाए रखने में मदद करते थे।</p><h3>सीनै वाचा</h3><p>लैव्यव्यवस्था में निहित सभी नियम सीनै वाचा का हिस्सा हैं। ये प्राचीन इस्राएल की विशेष परिस्थितियों के लिए दस आज्ञाओं के सिद्धांतों का विस्तार और अनुप्रयोग करते हैं। लेकिन ये केवल विस्तृत नियम नहीं हैं, क्योंकि इन्हें वाचा के हिस्से के रूप में दिया गया था। इस वाचा के बारे में तीन बातें याद रखनी होंगी। सबसे पहले, वाचा ने एक व्यक्तिगत सम्बन्ध स्थापित किया। प्रभु इस्राएल के राजा बन गए और इस्राएल अन्य राष्ट्रों से अलग उनकी विशेष सम्पत्ति बन गया। दूसरा, वाचा परमेश्वर के अनुग्रह पर आधारित थी। उन्होंने अब्राहम से एक वादा किया था और मिस्री दासत्व से लोगों को बचाकर, अपने वादे और इस्राएल के प्रति अपने प्रेम की विश्वासयोग्यता का प्रदर्शन किया। इस्राएल, बदले में, व्यवस्था का पालन करके उद्धार के लिए अपनी कृतज्ञता दिखाने वाला था। किसी भी तरह से व्यवस्था का पालन उन्हें उद्धार नहीं दिलाता था। व्यवस्था एक मुक्त लोगों को दी गई थी। अन्त में, वाचा में वादे और चेतावनियाँ निहित थीं (<a href=\"https://ref.ly/Lev1:1\">लैव्य </a><a href=\"https://ref.ly/Lev26:1-Lev26:46\">26</a>)। जब देश व्यवस्था का पालन करता है, तो परमेश्वर वादा करते है कि वे अच्छी फसलें, उनके दुश्मनों पर विजय, और परमेश्वर का उनके बीच अदन की तरह चलने का आनन्द लेंगे, लेकिन अगर वे परमेश्वर की व्यवस्था को अस्वीकार करते हैं, तो भयानक आपदाएँ उन पर आएँगी: सूखा, अकाल, हार और यहाँ तक कि उस भूमि से निष्कासन जिसे परमेश्वर ने उन्हें देने का वादा किया था। ये वाचा शाप भविष्यद्वक्ताओं की चेतावनियों की पृष्ठभूमि बनते हैं।</p><h2>विषय सूची</h2><h3>बलिदानों के प्रकार (<a href=\"https://ref.ly/Lev1:1-Lev7:38\">1–7</a>)</h3><p>ये अध्याय बताते हैं कि विभिन्न प्रकार के बलिदानों को कैसे चढ़ाया जाना चाहिए। इन बलिदानों में से अधिकांश नियमित आराधना का हिस्सा भी होते थे जो तम्बू में और बाद में मन्दिर में होती थी। यद्यपि ये अध्याय व्यक्तिगत बलिदानों से सम्बन्धित हैं जो तब किए जाते थे जब किसी ने पाप किया हो, मन्नत मानी हो या बीमारी से ठीक हो गए हों। वे बताते हैं कि चढ़ाने वाले को क्या करना चाहिए और याजक को क्या करना चाहिए, पशु के कौन से हिस्से जलाए जाने चाहिए, कौन से हिस्से याजक द्वारा खाए जा सकते हैं और पशु के लहू के साथ क्या किया जाना चाहिए।</p><p>सबसे पहले, प्रस्तावक पशु को तम्बू के बाहरी आँगन में लाता है। याजक की उपस्थिति में वह पशु के सिर पर हाथ रखता और बताता कि वह बलिदान क्यों कर रहा है। फिर उपासक पशु को मार कर काटता। इसके बाद याजक का कार्य आता है। वह मरते हुए पशु से बहते हुए लहू को लेकर उसे वेदी पर छिड़क कर और पशु के कम से कम कुछ हिस्से को तम्बू के प्रांगण में बड़ी वेदी पर जलाता है। यह प्रक्रिया सभी पशु बलिदानों के साथ की जाती थी।</p><p>होमबलि (<a href=\"https://ref.ly/Lev1:1\">लैव्य </a><a href=\"https://ref.ly/Lev1:1-Lev1:17\">1</a>) की विशेषता यह थी कि पूरा पशु, जो निष्कलंक होना चाहिए था, वेदी पर जलाया जाता था। याजक को केवल उसकी खाल मिलती थी। यह सबसे सामान्य बलिदान था और इसे कई अलग-अलग अवसरों पर चढ़ाया जाता था। पूरे पशु को परमेश्वर को बलिदान में देने के द्वारा, आराधक स्वयं को पूरी तरह से परमेश्वर की सेवा के लिए समर्पित करते थे। &quot;<span>वह अपना हाथ होमबलि पशु के सिर पर रखे, और वह उनके लिये प्रायश्चित करने को ग्रहण किया जाएगा</span>&quot; (<a href=\"https://ref.ly/Lev1:4\">1:4</a>)।</p><p>अध्याय <a href=\"https://ref.ly/Lev2:1-Lev2:16\">2</a> उस अन्नबलि के बारे में है जो हमेशा होमबलि के साथ होती थी, लेकिन जिसे अकेले भी चढ़ाया जा सकता था। इस भेंट का केवल एक हिस्सा जलाया जाता था; शेष याजकों को खाने के लिए दिया जाता था। बलिदान याजकों की आय का एक महत्वपूर्ण हिस्सा थे।</p><p>मेलबलि की विशेष विशेषता यह थी कि यह एकमात्र बलिदान था जिसमें अर्पणकर्ता को माँस का कुछ हिस्सा खाने की अनुमति थी (<a href=\"https://ref.ly/Lev3:1-Lev3:17\">लैव्य 3</a>)। चूंकि प्रारम्भिक काल में इस्राएलियों को बलिदान के अलावा जानवरों को मारने की अनुमति नहीं थी (अध्याय <a href=\"https://ref.ly/Lev17:1-Lev17:16\">17</a>), इसलिए हर भोजन जिसमें माँस शामिल होता था, उसे मेलबलि से पहले करना पड़ता था। <a href=\"https://ref.ly/Lev7:11-Lev7:18\">लैव्यव्यवस्था 7:11–18</a> तीन अवसरों का उल्लेख करता है जो मेलबलि &quot;धन्यवाद&quot; को प्रेरित कर सकते हैं: जब किसी के पास परमेश्वर की स्तुति करने के लिए कुछ होता या <span>स्वीकार करने के लिए कुछ पाप होता है</span>; एक मन्नत जिसमें बलिदान का वादा किया जाता यदि परमेश्वर किसी कठिनाई से बाहर निकलने में सहायता करते हैं और एक स्वैच्छिक भेंट, जो सिर्फ इसलिए दी जाती क्योंकि व्यक्ति को लगा की ऐसा करना चाहिए।</p><p>इसके नाम के बावजूद, पापबलि (<a href=\"https://ref.ly/Lev4:1-Lev4:35\">लैव्य</a><a href=\"https://ref.ly/Lev1:1\"> </a><a href=\"https://ref.ly/Lev4:1-Lev4:35\">4</a>) पाप से निपटने वाली एकमात्र भेंट नहीं थी। अन्य बलिदानों ने भी पाप की क्षमा को सम्भव बनाया। इस बलिदान का विशेष महत्व इसके असामान्य अनुष्ठान से स्पष्ट होता है। अन्य बलिदानों  की तरह वेदी पर लहू छिड़कने के बजाय, इसे बड़ी वेदी के कोनों पर आँगन में (<a href=\"https://ref.ly/Lev4:30\">4:30</a>) या छोटी वेदी के ऊपर पवित्रस्थान के अन्दर (पद <a href=\"https://ref.ly/Lev4:18\">18</a>) सावधानीपूर्वक लगाया जाता था; वर्ष में एक बार लहू को अतिपवित्र स्थान में सन्दूक पर छिड़का जाता था (<a href=\"https://ref.ly/Lev16:14\">16:14</a>)। पाप मिलापवाले तम्बू  के विभिन्न भागों को अपवित्र बना देता है, जो परमेश्वर की उपस्थिति के लिए अनुपयुक्त होते हैं। यदि परमेश्वर तम्बू में उपस्थित नहीं है, तो आराधना का कोई अर्थ नहीं है। लहू एक आत्मिक कीटाणुनाशक के रूप में कार्य करता है, तम्बू को फिर से स्वच्छ और पवित्र बनाता है। पापबलि की आवश्यकता तब होती थी जब कोई व्यक्ति अनजाने में किसी आज्ञा को तोड़ देता था या वह किसी स्राव या त्वचा रोग से पीड़ित होता जो उसे एक सप्ताह या उससे अधिक समय तक अपवित्र बना देता था (अध्याय <a href=\"https://ref.ly/Lev12:1-Lev12:8\">12</a>, <a href=\"https://ref.ly/Lev15:1-Lev15:33\">15</a>)।</p><p>दोषबलि (<a href=\"https://ref.ly/Lev5:14-Lev6:7\">5:14–6:7</a>), अधिक गम्भीर अपराधों के लिए होती थी, जैसे पवित्र सम्पत्ति चुराना या जानबूझकर परमेश्वर के नाम की झूठी शपथ लेना। ऐसे अपराध को परमेश्वर को लूटने के रूप में देखा जाता था। इसलिए, एक <span>मेढ़े </span>को प्रतिपूर्ति के रूप में चढ़ाना पड़ता था। जबकि दरिद्र व्यक्ति अन्य बलिदानों के लिए निर्दोष पक्षी चढ़ा सकता था, दोषबली के लिए हमेशा एक मेढ़े की आवश्यकता होती थी।</p><p>अध्याय <a href=\"https://ref.ly/Lev6:8-Lev7:38\">6:8–7:38</a> में बलिदान के बारे में विभिन्न अन्य नियम शामिल हैं, मुख्य रूप से यह निर्दिष्ट करते हुए कि प्रत्येक बलिदान में से कितनी मात्रा याजक खा सकते हैं और कितनी जलानी चाहिए। जो लोग याजक नहीं थे, उनके लिए एक महत्वपूर्ण नियम यह था कि वे कोई भी चर्बी या लहू नहीं खा सकते थे या अशुद्ध होने पर बलिदान का माँस नहीं खा सकते थे। यदि उन्होंने ऐसा किया, तो उन्हें इस्राएल से अलग किया जा सकता था (<a href=\"https://ref.ly/Lev7:21-Lev7:27\">7:21–27</a>)।</p><h3>याजकपन की शुरुआत (<a href=\"https://ref.ly/Lev8:1-Lev10:20\">8–10</a>)</h3><p>हालांकि लैव्यव्यवस्था एक कानून की किताब की तरह दिखती है, क्योंकि इसमें कई नियम शामिल हैं, यह वास्तव में एक इतिहास की किताब है जो निर्गमन के लगभग एक साल बाद हुई घटनाओं का वर्णन करती है। ये अध्याय हमें किताब के असली चरित्र की याद दिलाते हैं, क्योंकि वे बताते हैं कि मूसा ने हारून और उनके पुत्रों को कैसे याजक नियुक्त किया और उन्होंने अपना पहला बलिदान कैसे चढ़ाया।</p><p>अभिषेक अनुष्ठानों की जटिलता से चकित आधुनिक पाठक इस चमत्कार को नज़रअंदाज़ कर सकते हैं कि हारून को महायाजक नियुक्त किया जाना चाहिए था। यह वही हारून थे जिन्होंने सोने का बछड़ा बनाने का नेतृत्व किया था और उसकी आराधना को प्रोत्साहित किया था (<a href=\"https://ref.ly/Exod32:1-Exod32:35\">निर्ग 32</a>)। यदि मूसा ने इस्राएल के लिए मध्यस्थता नहीं की होती, तो पूरा देश जंगल में नष्ट हो गया होता। यहाँ परमेश्वर की अनुग्रहकारी क्षमा सबसे स्पष्ट रूप से दिखाई देती है। हारून, जो प्रधान पापी थे, परमेश्वर और लोगों के बीच प्रधान बिचवई नियुक्त किए जाते हैं। नए नियम में पतरस का चरित्र कुछ हद तक हारून के समान्तर है।</p><p>महायाजक के पद की महानता का प्रतीक हारून द्वारा पहने गए समृद्ध रूप से सजाए गए वस्त्र हैं। वे और उनके पुत्र तेल से अभिषिक्त किए गए थे और फिर मूसा ने उनके लिए तीन सबसे सामान्य बलिदान चढ़ाए। उन्हें तम्बू के प्रांगण में एक सप्ताह के लिए बन्द रखा गया और ऐसा प्रतीत होता है कि कुछ अनुष्ठान हर दिन दोहराए गए थे। इस प्रकार उन्हें अन्य लोगों से अलग कर दिया गया और उनके पवित्र पद के लिए पूरी तरह से समर्पित किया गया।</p><p>आठवें दिन तक प्रक्रिया पूरी हो चुकी थी। अब हारून और उनके पुत्र बलिदान चढ़ा सकते थे। इस बार, मूसा ने केवल उन्हें बताया कि क्या करना है; उन्होंने स्वयं बलिदान नहीं चढ़ाया। अध्याय <a href=\"https://ref.ly/Lev9:1-Lev9:24\">9</a> यह बताकर समाप्त होता है कि जब उन्होंने अपने और लोगों के लिए बलिदान चढ़ाए, तो तम्बू से आग निकली और बलिदानों को जला दिया, इस प्रकार उनके कार्यों पर परमेश्वर की स्वीकृति प्रदर्शित हुई।</p><p>इसके बाद, <a href=\"https://ref.ly/Lev10:1-Lev10:2\">10:1–2</a> एक अप्रत्याशित घटना प्रस्तुत करता है: &quot;हारून के पुत्र नादाब और अबीहू ने अपने धूपदानों में आग के कोयले डाले और उस पर धूप छिड़का। इस प्रकार, उन्होंने प्रभु की आज्ञा के विपरीत एक अलग प्रकार की आग जलाई। इसलिए प्रभु की उपस्थिति से आग निकली और उन्हें जला दिया और वे प्रभु के सामने वहीं मर गए&quot;। हम ठीक से नहीं जानते कि अपवित्र आग का क्या मतलब है। महत्वपूर्ण यह है कि याजकों ने कुछ ऐसा किया जो परमेश्वर ने उन्हें नहीं बताया था। याजकों को परमेश्वर के वचन के प्रति पूर्ण आज्ञाकारिता का उदाहरण प्रस्तुत करना था: यही पवित्रता का सार है। इसके बजाय, उन्होंने अपनी स्वयं की योजनाओं का पालन करने का निर्णय लिया और परिणाम गम्भीर थे।</p><p>“हारून चुप रहा” (<a href=\"https://ref.ly/Lev10:3\">10:3</a>) । उन्हें चेतावनी दी गई थी कि वे अपने पुत्रों की मृत्यु पर शोक न करें, ताकि उन पर उनके पाप का समर्थन करने का सन्देह न हो (पद <a href=\"https://ref.ly/Lev10:6-Lev10:7\">6–7</a>)। फिर भी, अपने पुत्रों के कार्यों के बावजूद, हारून और उनके जीवित पुत्रों को याजक के रूप में पुष्टि की गई। उन्हें याद दिलाया गया कि उनका कार्य “<span>जिससे तुम पवित्र और अपवित्र में, और शुद्ध और अशुद्ध में अन्तर कर सको; और इस्राएलियों को उन सब विधियों को सिखा सको जिसे यहोवा ने मूसा के द्वारा उनको बता दी हैं</span>” (पद <a href=\"https://ref.ly/Lev10:10-Lev10:11\">10–11</a>)। अध्याय अनुग्रह के एक अन्य लेख पर समाप्त होता है। यद्यपि याजक ने एक पापबलि में गलती की, परमेश्वर इस अवसर पर इसे नज़रअंदाज़ करेंगे।</p><h3>शुद्धता और अशुद्धता (<a href=\"https://ref.ly/Lev11:1-Lev16:36\">11–16</a>)</h3><p>अशुद्धता और शुद्धता के बीच अन्तर करना, अध्याय <a href=\"https://ref.ly/Lev11:1-Lev15:27\">11–15</a> का विषय है, जो अध्याय <a href=\"https://ref.ly/Lev16:1-Lev16:34\">16</a> के महान प्रायश्चित समारोहों की तैयारी करते हैं। ये इस्राएल के लोगों की अशुद्धताओं से तम्बू को शुद्ध करने के लिए बनाए गए हैं, जिससे यह सुनिश्चित हो सके कि परमेश्वर उनके बीच निवास करते रहें (<a href=\"https://ref.ly/Lev16:16,Lev16:19\">16:16, 19</a>)।</p><p>अध्याय <a href=\"https://ref.ly/Lev11:1-Lev11:47\">11</a> अशुद्ध पशुओं पर चर्चा करता है, अर्थात् ऐसे पशु जिन्हें नहीं खाया जा सकता। पहले भूमि पशुओं का उल्लेख किया गया है, फिर मछली और पक्षियों का और अन्त में विभिन्न जीव जैसे टिड्डे और सरीसृप। शुद्ध होने के लिए, एक भूमि पशु के खुर फटे हुए होने चाहिए और उसे जुगाली करनी चाहिए; इसमें भेड़ और मवेशी शामिल है लेकिन सूअर और ऊँट इससे बाहर है। मछली को शुद्ध होने के लिए पंख और शल्क होने चाहिए; उनके बिना, वे अशुद्ध मानी जाती हैं। पक्षी शुद्ध होते हैं जब तक वे शिकार करने वाले या मरे हुए जानवरों को खाने वाले गिद्ध नहीं होते। कीड़े जो पक्षियों की तरह पंख और कूदने के लिए दो बड़े पैर रखते हैं—उदाहरण के लिए टिड्डे—शुद्ध होते हैं। अन्य उड़ने वाले कीड़े अशुद्ध होते हैं। सभी रेंगने वाले जीव जो इधर-उधर रेंगते हैं, जैसे छिपकली, अशुद्ध होते हैं।</p><p>कुछ पशुओं को शुद्ध और अन्य को अशुद्ध घोषित करने के कारण लम्बे समय से एक बड़ी पहेली बने हुए हैं। एक सुझाव यह है कि अशुद्ध पशुओं का उपयोग मूर्तिपूजकों द्वारा बलिदान में किया जाता था या उन्हें विधर्मी देवताओं का प्रतिनिधित्व करने वाला माना जाता था। निश्चित रूप से कुछ अशुद्ध पशुओं का उपयोग मूर्तिपूजा में किया जाता था, लेकिन कुछ शुद्ध जानवरों का भी, अतः यह तथ्य इस व्याख्या को असंतोषजनक बनाता है। दूसरी सम्भावना यह है कि नियम स्वच्छता से सम्बन्धित थे: शुद्ध जानवर खाने के लिए सुरक्षित थे जबकि अशुद्ध नहीं थे। इस व्याख्या में कुछ सत्य हो सकता है, लेकिन यह पूरी तरह से पर्याप्त नहीं है, क्योंकि कुछ शुद्ध पशु हानिकारक हो सकते हैं जबकि कुछ अशुद्ध खाने के लिए ठीक होते हैं।</p><p>अशुद्ध पशुओं को खाया नहीं जा सकता था, लेकिन उन्हें छूने में कोई हानि नहीं थी। उदाहरण के लिए, इस्राएली ऊँट की सवारी कर सकते थे। हालांकि, सभी मृत जानवर, जब तक कि बलिदान के लिए नहीं मारे गए हों, अशुद्ध माने जाते थे। जो कोई भी मृत प्राणी के शव को छूता था, वह स्वयं अशुद्ध हो जाता था और उस दिन तम्बू में प्रवेश नहीं कर सकता था (<a href=\"https://ref.ly/Lev11:39-Lev11:40\">11:39–40</a>)।</p><p>निम्नलिखित अध्याय उन विभिन्न स्थितियों से सम्बन्धित हैं जो लोगों को अशुद्ध बनाती हैं। अध्याय <a href=\"https://ref.ly/Lev12:1-Lev12:8\">12</a> बताता है कि प्रसव या अधिक सटीक रूप से प्रसव के बाद होने वाला रक्तस्राव, एक महिला को अशुद्ध बनाता है। पुराने नियम में मृत्यु परम अशुद्धता है और ऐसी स्थितियाँ जो असामान्य हैं या मृत्यु की ओर ले जाने की धमकी देती हैं, वे भी अशुद्ध मानी जाती हैं। जब स्राव बन्द हो जाता है, तो एक निश्चित अवधि के बाद माँ को किसी भी पाप के लिए प्रायश्चित करने के लिए एक होमबलि और एक पापबलि लानी होती है, जो उसने किया हो सकता है और उस तम्बू को शुद्ध करने के लिए जो उसकी अशुद्धता के कारण प्रदूषित हो सकता है।</p><p>अध्याय <a href=\"https://ref.ly/Lev13:1-Lev14:57\">13–14,</a> त्वचा रोगों के कारण होने वाली अशुद्धता से सम्बन्धित हैं। विभिन्न रोगों के बीच अन्तर करने के लिए विस्तृत नियम दिए गए हैं ताकि याजक यह निर्णय कर सकें कि लोग अशुद्ध हैं या नहीं। यदि वे अशुद्ध हैं, तो उन्हें अपनी त्वचा के ठीक होने तक शिविर के बाहर रहना होगा। परम्परागत रूप से अशुद्ध त्वचा रोग को कोढ़ कहा गया है, लेकिन यह सही नहीं हो सकता, क्योंकि पुराने नियम काल में, मध्य पूर्व में कोढ़ अज्ञात था। बल्कि, यह कोई रोग था जिसके कारण त्वचा पैच के रूप में छिल जाती थी, जैसे कि सोरायसिस। यह बताता है कि रोग अपने आप कैसे ठीक हो सकता है।</p><p>यदि बीमारी पर्याप्त रूप से ठीक हो गई हो, तो पीड़ित याजक को बुला सकता था और यदि याजक इलाज से संतुष्ट होते, तो पीड़ित को अध्याय <a href=\"https://ref.ly/Lev14:1-Lev14:57\">14</a> में निर्धारित अनुष्ठानों का पालन करने के बाद समाज में फिर से प्रवेश मिल सकता था। यह भी बताता है कि यदि वस्त्र के टुकड़ों या घर की दीवारों में फफूंदी के धब्बे पाए जाते हैं तो क्या किया जाना चाहिए।</p><p>अध्याय <a href=\"https://ref.ly/Lev15:1-Lev15:33\">15</a> यह बताता है कि पुरुष कैसे अपने यौन अंगों से स्राव के कारण, गोनोरिया या यौन सम्बन्ध के कारण अशुद्ध हो सकते हैं, जबकि महिलाएँ मासिक धर्म या दीर्घकालिक स्राव के कारण अशुद्ध हो जाती हैं। इन नियमों का एक उद्देश्य प्राचीन संसार में प्रचलित पवित्र वेश्यावृत्ति को रोकना था। चूंकि संभोग लोगों को अशुद्ध बना देता था, वे इसके तुरन्त बाद में आराधना के लिए नहीं जा सकते थे। इसके अलावा, मासिक धर्म की अशुद्धता ने अविवाहित लड़कियों के साथ पुरुषों को अत्यधिक परिचित होने से हतोत्साहित किया होगा।</p><p>इन अशुद्धता नियमों के व्यापक दायरे का मतलब था कि लगभग हर इस्राएली अपने जीवन में किसी न किसी समय अशुद्ध हो जाएगा। यह अशुद्धता परमेश्वर के निवास स्थान, तम्बू को दूषित कर सकती थी, जिससे परमेश्वर का वहाँ रहना असम्भव हो जाता। इस आपदा को टालने के लिए, वर्ष में एक बार प्रायश्चित का दिन आयोजित किया जाता था। यह यहूदियों के कैलेंडर का सबसे महत्वपूर्ण दिन है और इसके लिए समारोहों का विस्तार से वर्णन <a href=\"https://ref.ly/Lev16:1-Lev16:34\">लैव्य 16</a> में किया गया है।</p><p>इस अध्याय में प्रायश्चित के दिन के तीन कार्यों का वर्णन किया गया है। पहले महायाजक द्वारा विशेष पापबलि चढ़ाई जाती थी, जिसके दौरान होमबली की बाहरी वेदी, पवित्रस्थान के अन्दर धूप वेदी और अन्त में अतिपवित्र स्थान में सन्दूक पर लहू छिड़का जाता था ताकि तम्बू के प्रत्येक भाग को शुद्ध किया जा सके। यह वर्ष का एकमात्र अवसर था जब महायाजक अतिपवित्र स्थान में परमेश्वर की उपस्थिति में प्रवेश करते थे और महायाजक को परमेश्वर की पवित्रता से बचाने के लिए विस्तृत सावधानियाँ बरती जाती थीं (<a href=\"https://ref.ly/Lev16:2-Lev16:4,Lev16:11-Lev16:17\">16:2–4, 11–17</a>)। एक अन्य सार्वजनिक क्रिया थी जो इस्राएल के पापों को दूर ले जाने का चित्रण करती थी। एक बकरी को चिट्ठी द्वारा चुना जाता था। फिर महायाजक उसके सिर पर अपने हाथ रखकर देश के पापों का उच्चारण करता था। इस बकरी को फिर एकांत स्थान पर ले जाया जाता और छोड़ दिया जाता था; बाद के समय में इसे एक खड़ी चट्टान से धकेल दिया जाता था। इन क्रियाओं ने इस्राएल के पापों को दूर ले जाने का चित्रण किया, ताकि वे परमेश्वर और उनके लोगों के बीच शान्ति को बाधित न कर सकें। प्रायश्चित के दिन की तीसरी महत्वपूर्ण विशेषता सार्वजनिक प्रार्थना और उपवास थी। इससे यह दिखाया गया कि पाप को प्रयास के बिना समाप्त नहीं किया जा सकता, बल्कि केवल इस्राएल के प्रत्येक व्यक्ति के हृदय में पूर्ण परिवर्तन के माध्यम से ही किया जा सकता है।</p><h3>दैनिक जीवन के नियम (<a href=\"https://ref.ly/Lev17:1-Lev25:55\">17–25</a>)</h3><p>जहाँ लैव्यव्यवस्था के शुरुआती अध्याय पूरी तरह से धर्म के ईश्वर पक्ष से सम्बन्धित हैं, वहीं बाद के अध्याय अन्य व्यक्तियों के प्रति व्यावहारिक धार्मिक कर्तव्यों से अधिक सम्बन्धित हैं। हालांकि, अध्याय <a href=\"https://ref.ly/Lev17:1-Lev17:16\">17</a> बलिदान के कुछ नियमों को दोहराता है और एक नया नियम स्थापित करता है: कि सभी बलिदान तम्बू के प्रांगण में ही चढ़ाए जाने चाहिए। यह लोगों को गुप्त रूप से विधर्मी देवताओं की उपासना करने से रोकने के लिए था।</p><p>अध्याय <a href=\"https://ref.ly/Lev18:1-Lev18:30\">18</a> और <a href=\"https://ref.ly/Lev20:1-Lev20:27\">20</a> प्राचीन इस्राएल में यौन सम्बन्धों को नियन्त्रित करने वाले नियमों को स्पष्ट करते हैं। अध्याय <a href=\"https://ref.ly/Lev19:1-Lev19:37\">19</a> यह दर्शाता है कि दैनिक जीवन में पवित्रता का क्या अर्थ है। सकारात्मक रूप से, इसका अर्थ है दरिद्र की मदद करना, फसल के समय खेतों में कुछ अनाज छोड़ देना (<a href=\"https://ref.ly/Lev19:9-Lev19:10\">19:9–10</a>); लोगों को समय पर भुगतान करना (पद <a href=\"https://ref.ly/Lev19:13\">13</a>); गपशप से बचना (पद <a href=\"https://ref.ly/Lev19:16\">16</a>); बुजुर्गों का सम्मान करना, परदेशी की मदद करना और व्यापार में ईमानदार होना (पद <a href=\"https://ref.ly/Lev19:32-Lev19:36\">32–36</a>)। यद्यपि पवित्रता कर्मों और शब्दों से परे जाती है। यह विचारों को बदलनी चाहिए: “<span>बदला न लेना, और न अपने जातिभाइयों से बैर रखना, परन्तु एक दूसरे से अपने समान प्रेम रखना</span>” (पद <a href=\"https://ref.ly/Lev19:18\">18</a>)।</p><p>अध्याय <a href=\"https://ref.ly/Lev21:1-Lev21:24\">21</a> और <a href=\"https://ref.ly/Lev22:1-Lev22:33\">22</a> इस बारे में चर्चा करते हैं कि इस्राएल के पवित्र पुरुष, याजक, अपने जीवन में अपनी पवित्रता कैसे प्रदर्शित करें। सबसे पहले, उन्हें मृत शरीरों के पास जाने से बचना चाहिए जब तक कि मृतक बहुत करीबी रिश्तेदार न हों। दूसरा, उन्हें नैतिकता में खरी महिलाओं से विवाह करना चाहिए। तीसरा, विकृत याजक—उदाहरण के लिए, एक अंधा या लंगड़ा याजक—कभी भी बलिदान नहीं दे सकते। यहाँ सिद्धांत स्पष्ट है कि जो पुरुष परमेश्वर का प्रतिनिधित्व करते हैं, उन्हें सामान्य, स्वस्थ शरीरों में परमेश्वर की पूर्णता को प्रतिबिम्बित करना चाहिए। हालांकि, जो अस्थायी रूप से अशुद्ध हैं, त्वचा रोग या स्राव के कारण, वे अपनी अशुद्धता के ठीक होते ही अपनी ज़िम्मेदारियों को फिर से शुरू कर सकते हैं।</p><p>अध्याय <a href=\"https://ref.ly/Lev23:1-Lev23:44\">23</a> मुख्य पवित्र दिनों और उन पर चढ़ाए जाने वाले बलिदानों की सूची प्रस्तुत करता है। अध्याय <a href=\"https://ref.ly/Lev24:1-Lev24:23\">24</a> दीपक और विशेष रोटी के बारे में है जो तम्बू के भीतर रखी जाती थीं। जंगल में हुई एक ईश्वर-निन्दा का मामला उल्लेखित है, क्योंकि उस पुरुष ने वास्तव में परमेश्वर के पवित्र नाम का उपयोग एक श्राप में किया था, उसे मृत्यु की सजा दी गई।</p><p>अध्याय <a href=\"https://ref.ly/Lev25:1-Lev25:55\">25</a> जुबली वर्ष से सम्बन्धित है। हर समाज में लोग कर्ज में पड़ जाते हैं। आज कर्ज के प्रभावों को राज्य कल्याण भुगतान और बैंक ओवरड्राफ्ट द्वारा कुछ हद तक कम किया जाता है, लेकिन प्राचीन समाजों में ऐसी सहायता उपलब्ध नहीं थी। कर्ज में पड़े लोगों को अपनी पारिवारिक भूमि बेचनी पड़ती थी, जिस पर वे अपनी जीविका के लिए निर्भर होते थे, या अधिक गम्भीर स्थितियों में वे खुद को दासत्व में बेच सकते थे। इस तरह से गरीब हो जाने पर, अपनी भूमि या अपनी स्वतन्त्रता को फिर से प्राप्त करना अत्यन्त कठिन होता था। लैव्यव्यवस्था में यह कानून एक बचाव प्रदान करता था। हर 50 साल में एक जुबली होती थी। इस वर्ष में हर दास को दासत्व से मुक्त कर दिया जाता था और जिसने भी अपनी भूमि बेची थी, उसे मुफ्त में वापस दे दी जाती थी। इस प्रकार, जो भी कर्ज में पड़ता था, उसे एक नई शुरुआत करने का मौका दिया जाता था। हालांकि यह कानून मुख्य रूप से दरिद्र की सहायता के लिए बनाया गया था, यह कुछ अमीर लोगों के हाथों में बहुत अधिक धन के संचय को रोकने के लिए भी काम करता था।</p><h3>आशीर्वाद, श्राप और प्रतिज्ञाएँ (<a href=\"https://ref.ly/Lev26:1-Lev27:34\">26–27</a>)</h3><p>अध्याय <a href=\"https://ref.ly/Lev26:1-Lev26:46\">26</a> में वे आशीर्वाद और श्राप शामिल हैं जो पारम्परिक रूप से एक वाचा का समापन करते थे। इस्राएल को महान भौतिक और आत्मिक समृद्धि का वादा किया गया है; यदि वे व्यवस्था का पालन करते हैं, लेकिन चेतावनी भी दी गई है कि यदि वे अवज्ञा करते हैं तो विनाश आएगा।</p><p>अध्याय <a href=\"https://ref.ly/Lev27:1-Lev27:34\">27</a> एक परिशिष्ट है जो परमेश्वर को किए गए मन्नतों और अन्य उपहारों से सम्बन्धित है। जब कोई व्यक्ति परमेश्वर को कुछ देने का वादा करता है, तो वह पवित्र हो जाता है और इसे तब तक वापस नहीं लिया जा सकता जब तक कि इसके बदले एक उपयुक्त भुगतान न किया जाए। यह अध्याय ऐसे समर्पणों के लिए नियम निर्धारित करता है।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"2431\" data-resourceType=\"TyndaleBibleDictionary\">हारून</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6383\" data-resourceType=\"TyndaleBibleDictionary\">मूसा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6630\" data-resourceType=\"TyndaleBibleDictionary\">बलिदान और भेंट</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6984\" data-resourceType=\"TyndaleBibleDictionary\">याजक और लेवी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7864\" data-resourceType=\"TyndaleBibleDictionary\">तम्बू</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">मन्दिर</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02019006",
          "start_ref_usfm": "EXO 19:6",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "02040017",
          "start_ref_usfm": "EXO 40:17",
          "end_ref": "02040017",
          "end_ref_usfm": "EXO 40:17"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03001001",
          "end_ref_usfm": "LEV 1:1"
        },
        {
          "start_ref": "03001004",
          "start_ref_usfm": "LEV 1:4",
          "end_ref": "03001004",
          "end_ref_usfm": "LEV 1:4"
        },
        {
          "start_ref": "03001009",
          "start_ref_usfm": "LEV 1:9",
          "end_ref": "03001009",
          "end_ref_usfm": "LEV 1:9"
        },
        {
          "start_ref": "03004018",
          "start_ref_usfm": "LEV 4:18",
          "end_ref": "03004018",
          "end_ref_usfm": "LEV 4:18"
        },
        {
          "start_ref": "03004030",
          "start_ref_usfm": "LEV 4:30",
          "end_ref": "03004030",
          "end_ref_usfm": "LEV 4:30"
        },
        {
          "start_ref": "03010003",
          "start_ref_usfm": "LEV 10:3",
          "end_ref": "03010003",
          "end_ref_usfm": "LEV 10:3"
        },
        {
          "start_ref": "03016014",
          "start_ref_usfm": "LEV 16:14",
          "end_ref": "03016014",
          "end_ref_usfm": "LEV 16:14"
        },
        {
          "start_ref": "03016016",
          "start_ref_usfm": "LEV 16:16",
          "end_ref": "03016016",
          "end_ref_usfm": "LEV 16:16"
        },
        {
          "start_ref": "03016019",
          "start_ref_usfm": "LEV 16:19",
          "end_ref": "03016019",
          "end_ref_usfm": "LEV 16:19"
        },
        {
          "start_ref": "03018002",
          "start_ref_usfm": "LEV 18:2",
          "end_ref": "03018002",
          "end_ref_usfm": "LEV 18:2"
        },
        {
          "start_ref": "03019002",
          "start_ref_usfm": "LEV 19:2",
          "end_ref": "03019002",
          "end_ref_usfm": "LEV 19:2"
        },
        {
          "start_ref": "03019003",
          "start_ref_usfm": "LEV 19:3",
          "end_ref": "03019003",
          "end_ref_usfm": "LEV 19:3"
        },
        {
          "start_ref": "03019013",
          "start_ref_usfm": "LEV 19:13",
          "end_ref": "03019013",
          "end_ref_usfm": "LEV 19:13"
        },
        {
          "start_ref": "03019014",
          "start_ref_usfm": "LEV 19:14",
          "end_ref": "03019014",
          "end_ref_usfm": "LEV 19:14"
        },
        {
          "start_ref": "03019016",
          "start_ref_usfm": "LEV 19:16",
          "end_ref": "03019016",
          "end_ref_usfm": "LEV 19:16"
        },
        {
          "start_ref": "03019018",
          "start_ref_usfm": "LEV 19:18",
          "end_ref": "03019018",
          "end_ref_usfm": "LEV 19:18"
        },
        {
          "start_ref": "03019032",
          "start_ref_usfm": "LEV 19:32",
          "end_ref": "03019032",
          "end_ref_usfm": "LEV 19:32"
        },
        {
          "start_ref": "03020007",
          "start_ref_usfm": "LEV 20:7",
          "end_ref": "03020007",
          "end_ref_usfm": "LEV 20:7"
        },
        {
          "start_ref": "03020026",
          "start_ref_usfm": "LEV 20:26",
          "end_ref": "03020026",
          "end_ref_usfm": "LEV 20:26"
        },
        {
          "start_ref": "03025017",
          "start_ref_usfm": "LEV 25:17",
          "end_ref": "03025017",
          "end_ref_usfm": "LEV 25:17"
        },
        {
          "start_ref": "03025036",
          "start_ref_usfm": "LEV 25:36",
          "end_ref": "03025036",
          "end_ref_usfm": "LEV 25:36"
        },
        {
          "start_ref": "03025043",
          "start_ref_usfm": "LEV 25:43",
          "end_ref": "03025043",
          "end_ref_usfm": "LEV 25:43"
        },
        {
          "start_ref": "03026046",
          "start_ref_usfm": "LEV 26:46",
          "end_ref": "03026046",
          "end_ref_usfm": "LEV 26:46"
        },
        {
          "start_ref": "04001001",
          "start_ref_usfm": "NUM 1:1",
          "end_ref": "04001001",
          "end_ref_usfm": "NUM 1:1"
        },
        {
          "start_ref": "03011001",
          "start_ref_usfm": "LEV 11:1",
          "end_ref": "03011047",
          "end_ref_usfm": "LEV 11:47"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "02032001",
          "start_ref_usfm": "EXO 32:1",
          "end_ref": "02032035",
          "end_ref_usfm": "EXO 32:35"
        },
        {
          "start_ref": "03018001",
          "start_ref_usfm": "LEV 18:1",
          "end_ref": "03018030",
          "end_ref_usfm": "LEV 18:30"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "03002001",
          "start_ref_usfm": "LEV 2:1",
          "end_ref": "03002016",
          "end_ref_usfm": "LEV 2:16"
        },
        {
          "start_ref": "03015001",
          "start_ref_usfm": "LEV 15:1",
          "end_ref": "03015033",
          "end_ref_usfm": "LEV 15:33"
        },
        {
          "start_ref": "03026001",
          "start_ref_usfm": "LEV 26:1",
          "end_ref": "03026046",
          "end_ref_usfm": "LEV 26:46"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03001017",
          "end_ref_usfm": "LEV 1:17"
        },
        {
          "start_ref": "03013001",
          "start_ref_usfm": "LEV 13:1",
          "end_ref": "03014057",
          "end_ref_usfm": "LEV 14:57"
        },
        {
          "start_ref": "03021001",
          "start_ref_usfm": "LEV 21:1",
          "end_ref": "03021024",
          "end_ref_usfm": "LEV 21:24"
        },
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "02040034",
          "start_ref_usfm": "EXO 40:34",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "03011044",
          "start_ref_usfm": "LEV 11:44",
          "end_ref": "03011045",
          "end_ref_usfm": "LEV 11:45"
        },
        {
          "start_ref": "03019009",
          "start_ref_usfm": "LEV 19:9",
          "end_ref": "03019010",
          "end_ref_usfm": "LEV 19:10"
        },
        {
          "start_ref": "03010001",
          "start_ref_usfm": "LEV 10:1",
          "end_ref": "03010002",
          "end_ref_usfm": "LEV 10:2"
        },
        {
          "start_ref": "03020001",
          "start_ref_usfm": "LEV 20:1",
          "end_ref": "03020027",
          "end_ref_usfm": "LEV 20:27"
        },
        {
          "start_ref": "02035001",
          "start_ref_usfm": "EXO 35:1",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "02028001",
          "start_ref_usfm": "EXO 28:1",
          "end_ref": "02029046",
          "end_ref_usfm": "EXO 29:46"
        },
        {
          "start_ref": "03017001",
          "start_ref_usfm": "LEV 17:1",
          "end_ref": "03017016",
          "end_ref_usfm": "LEV 17:16"
        },
        {
          "start_ref": "03019001",
          "start_ref_usfm": "LEV 19:1",
          "end_ref": "03019037",
          "end_ref_usfm": "LEV 19:37"
        },
        {
          "start_ref": "03014001",
          "start_ref_usfm": "LEV 14:1",
          "end_ref": "03014057",
          "end_ref_usfm": "LEV 14:57"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03017016",
          "end_ref_usfm": "LEV 17:16"
        },
        {
          "start_ref": "03018001",
          "start_ref_usfm": "LEV 18:1",
          "end_ref": "03027021",
          "end_ref_usfm": "LEV 27:21"
        },
        {
          "start_ref": "03021001",
          "start_ref_usfm": "LEV 21:1",
          "end_ref": "03024018",
          "end_ref_usfm": "LEV 24:18"
        },
        {
          "start_ref": "03008001",
          "start_ref_usfm": "LEV 8:1",
          "end_ref": "03009024",
          "end_ref_usfm": "LEV 9:24"
        },
        {
          "start_ref": "03011001",
          "start_ref_usfm": "LEV 11:1",
          "end_ref": "03015033",
          "end_ref_usfm": "LEV 15:33"
        },
        {
          "start_ref": "03018001",
          "start_ref_usfm": "LEV 18:1",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03006030",
          "end_ref_usfm": "LEV 6:30"
        },
        {
          "start_ref": "03007001",
          "start_ref_usfm": "LEV 7:1",
          "end_ref": "03017016",
          "end_ref_usfm": "LEV 17:16"
        },
        {
          "start_ref": "03003001",
          "start_ref_usfm": "LEV 3:1",
          "end_ref": "03003017",
          "end_ref_usfm": "LEV 3:17"
        },
        {
          "start_ref": "03007011",
          "start_ref_usfm": "LEV 7:11",
          "end_ref": "03007018",
          "end_ref_usfm": "LEV 7:18"
        },
        {
          "start_ref": "03004001",
          "start_ref_usfm": "LEV 4:1",
          "end_ref": "03004035",
          "end_ref_usfm": "LEV 4:35"
        },
        {
          "start_ref": "03012001",
          "start_ref_usfm": "LEV 12:1",
          "end_ref": "03012008",
          "end_ref_usfm": "LEV 12:8"
        },
        {
          "start_ref": "03005014",
          "start_ref_usfm": "LEV 5:14",
          "end_ref": "03006007",
          "end_ref_usfm": "LEV 6:7"
        },
        {
          "start_ref": "03006008",
          "start_ref_usfm": "LEV 6:8",
          "end_ref": "03007038",
          "end_ref_usfm": "LEV 7:38"
        },
        {
          "start_ref": "03007021",
          "start_ref_usfm": "LEV 7:21",
          "end_ref": "03007027",
          "end_ref_usfm": "LEV 7:27"
        },
        {
          "start_ref": "03009001",
          "start_ref_usfm": "LEV 9:1",
          "end_ref": "03009024",
          "end_ref_usfm": "LEV 9:24"
        },
        {
          "start_ref": "03010006",
          "start_ref_usfm": "LEV 10:6",
          "end_ref": "03010007",
          "end_ref_usfm": "LEV 10:7"
        },
        {
          "start_ref": "03010010",
          "start_ref_usfm": "LEV 10:10",
          "end_ref": "03010011",
          "end_ref_usfm": "LEV 10:11"
        },
        {
          "start_ref": "03011001",
          "start_ref_usfm": "LEV 11:1",
          "end_ref": "03015027",
          "end_ref_usfm": "LEV 15:27"
        },
        {
          "start_ref": "03011039",
          "start_ref_usfm": "LEV 11:39",
          "end_ref": "03011040",
          "end_ref_usfm": "LEV 11:40"
        },
        {
          "start_ref": "03016002",
          "start_ref_usfm": "LEV 16:2",
          "end_ref": "03016004",
          "end_ref_usfm": "LEV 16:4"
        },
        {
          "start_ref": "03016011",
          "start_ref_usfm": "LEV 16:11",
          "end_ref": "03016017",
          "end_ref_usfm": "LEV 16:17"
        },
        {
          "start_ref": "03019032",
          "start_ref_usfm": "LEV 19:32",
          "end_ref": "03019036",
          "end_ref_usfm": "LEV 19:36"
        },
        {
          "start_ref": "03022001",
          "start_ref_usfm": "LEV 22:1",
          "end_ref": "03022033",
          "end_ref_usfm": "LEV 22:33"
        },
        {
          "start_ref": "03023001",
          "start_ref_usfm": "LEV 23:1",
          "end_ref": "03023044",
          "end_ref_usfm": "LEV 23:44"
        },
        {
          "start_ref": "03024001",
          "start_ref_usfm": "LEV 24:1",
          "end_ref": "03024023",
          "end_ref_usfm": "LEV 24:23"
        },
        {
          "start_ref": "03027001",
          "start_ref_usfm": "LEV 27:1",
          "end_ref": "03027034",
          "end_ref_usfm": "LEV 27:34"
        }
      ],
      "resource": [
        {
          "reference_id": 2431,
          "content_id": 578860,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हारून",
          "language": "hin"
        },
        {
          "reference_id": 6383,
          "content_id": 184972,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मूसा",
          "language": "hin"
        },
        {
          "reference_id": 6984,
          "content_id": 180533,
          "resource_code": "TyndaleBibleDictionary",
          "label": "याजक और लेवी",
          "language": "hin"
        },
        {
          "reference_id": 7950,
          "content_id": 185021,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मन्दिर",
          "language": "hin"
        },
        {
          "reference_id": 6630,
          "content_id": 381743,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भेंट और बलिदान",
          "language": "hin"
        },
        {
          "reference_id": 7864,
          "content_id": 381884,
          "resource_code": "TyndaleBibleDictionary",
          "label": "तम्बू",
          "language": "hin"
        }
      ]
    }
  }
]