[
  {
    "content_id": 381214,
    "reference_id": 7327,
    "title": "शाऊल",
    "media_type": "Text",
    "index_reference": "शाऊल",
    "language": "hin",
    "content": "<h1>शाऊल</h1><p>इस नाम का अर्थ &quot;माँगा गया&quot; है, जिसका निहितार्थ है &quot;ईश्वर से <em>माँगा गया।</em>&quot; यह नाम बाइबिल से पहले के समय से ही इस्तेमाल में है, इसका प्रमाण सीरिया (प्राचीन एब्ला) में &apos;टेल मार्डिख&apos; से तीसरी सहस्राब्दी के ग्रंथों में मिलता है और ऐसा प्रतीत होता है कि इसका इस्तेमाल सीरिया के तट पर &apos;उगरिट&apos; शहर में दूसरी सहस्राब्दी में भी किया गया था।</p><p>पारंपरिक वर्तनी के अलावा, पुराने अंग्रेज़ी संस्करणों में इसे कभी-कभी शाऊल भी लिखा जाता है। इस नाम के सबसे प्रसिद्ध वाहक राजा शाऊल के अलावा, शाऊल (शौल) नामक एक अन्य व्यक्ति का उल्लेख पुराने नियम में किया गया है, हालाँकि उनके बारे में बहुत कम जानकारी है (<em>देखें</em>  शाऊल)।</p><p>1. एदोम के राजा शाऊल का उल्लेख प्राचीन राजाओं की सूची में किया गया है, जिन्होंने इस्राएलियों के समय से पहले एदोम (यरदन पार में) पर शासन किया (<a href=\"https://ref.ly/Gen36:37-Gen36:38\">उत 36:37–38</a>; <a href=\"https://ref.ly/1Chr1:48-1Chr1:49\">1 इति 1:48–49</a>)। उनका वर्णन &quot;<span>महानद के तटवाले रहोबोत</span>&quot; से आने वाले के रूप में किया गया है, &quot;महानद&quot; शायद एदोम के निकट एक छोटी नदी का संकेत देती है।</p><p>2. इस्राएल का पहला राजा शाऊल, पुराने नियम में अपने नाम के साथ सबसे प्रसिद्ध और प्रलेखित व्यक्ति है। वह बिन्यामीन के गोत्र के सदस्य थे, जो इस्राएली गोत्रों में सबसे छोटा था, जिसका क्षेत्र यरूशलेम के कनानी शहर के ठीक उत्तर में स्थित था। उनके पिता कीश, अबीएल के पुत्र थे। शाऊल का जन्म गिबा नामक पहाड़ी क्षेत्र में यरूशलेम से कुछ मील उत्तर में स्थित एक छोटे से शहर में हुआ था और उनकी यात्राओं और सैन्य अभियानों के अलावा, गिबा शाऊल का जीवनभर का गृहनगर था। वह विवाहित व्यक्ति थे जिनकी पत्नी <span>अहीनोअम</span> <span>थी </span>और उनके पांच बच्चे थे—तीन पुत्र और दो पुत्रियाँ (<a href=\"https://ref.ly/1Sam14:49-1Sam14:50\">1 शमू 14:49–50</a>)। उनके सबसे प्रसिद्ध पुत्र, योनातान ने बाद में एक वरिष्ठ सैन्य पद में उनकी सेवा की; शाऊल के तीन बेटे युद्ध में उनके साथ मारे गए (<a href=\"https://ref.ly/1Sam31:2\">31:2</a>)। उनकी दो बेटियों में से सबसे प्रसिद्ध छोटी बेटी मीकल थी, जिसका विवाह दाऊद से हुआ था।</p><p>सैनिक शाऊल</p><p>शाऊल इस्राएली गोत्रों के इतिहास के एक महत्वपूर्ण काल के दौरान जीवित थे। यद्यपि तिथियों को किसी निश्चितता के साथ निर्धारित नहीं किया जा सकता, वे 11वीं शताब्दी ईसा पूर्व के उत्तरार्ध में जीवित थे और संभवतः लगभग 1020 से 1000 ईसा पूर्व तक राजा के रूप में शासन किए होंगे। उनके राजा बनने से पहले, इस्राएली गोत्र सैन्य पतन के कगार पर थी। पलिश्ती जो शक्तिशाली सैन्य जाति थी, भूमध्यसागरीय तट पर बसे थे; वे तट पर अच्छी तरह से स्थापित थे और पूर्व की ओर बढ़कर पूरे फिलिस्तीन पर नियंत्रण करने की योजना बना रहे थे। ऐसा करने के लिए, उन्हें पहले इस्राएलियों को समाप्त करना था, जो यरदन के पश्चिम में पहाड़ी देश में और यरदन पार बसे हुए थे। इस्राएलियों के बीच किसी भी मजबूत और स्थायी सैन्य अधिकार की अनुपस्थिति का मतलब यह था कि पलिश्ती जाति इस्राएल के अस्तित्व के लिए निरंतर रूप से गंभीर सैन्य खतरा थे।</p><p>अपेक के निकट <span>एबेनेजेर</span> में <span>पलिश्तियों</span> द्वारा इस्राएली सेना की करारी हार वह तत्कालीन संकट था, जिसने शाऊल के सत्ता में आने में योगदान दिया (<a href=\"https://ref.ly/1Sam4:1-1Sam4:22\">1 शमू 4:1 के आगे</a>)। इस विजय ने पलिश्तियों को यरदन के पश्चिम में स्थित इस्राएली क्षेत्रों पर लगभग पूर्ण नियंत्रण दे दिया; उन्होंने पूरे देश में सैन्य चौकियां स्थापित करके  नियंत्रण को बनाए रखने का प्रयास किया। पलिश्तियों की हार से कमजोर हुआ इस्राएल अन्य सीमाओं पर दुश्मनों के सामने कमजोर हो गया। <span>यरदन पार</span> में इस्राएलियों की भूमि के पूर्व में स्थित <span>अम्मोनी </span>जाति ने <span>याबेश</span> शहर पर हमला किया और उसे घेर लिया (<a href=\"https://ref.ly/1Sam11:1\">11:1</a>)। शाऊल ने स्वयंसेवकों की एक सेना को बुलाकर याबेश के निवासियों को बचाया और अम्मोनियों को पराजित किया (<span>पद </span><a href=\"https://ref.ly/1Sam11:11\">11</a>)। इस घटना के बाद शाऊल राजा बने। उन्हें पहले ही शमूएल द्वारा लोगों के बीच एक राजकुमार या अगुवे के रूप में अभिषिक्त किया गया था; याबेश में अपनी सैन्य सफलता के बाद, उन्होंने <span>गिलगाल</span> के पवित्रस्थान में औपचारिक रूप से पदभार ग्रहण किया (पद <a href=\"https://ref.ly/1Sam11:15\">15</a>)।</p><p>अम्मोनियों की हार ने इस्राएलियों के मनोबल को काफी बढ़ावा दिया, लेकिन इसने पलिश्तियों द्वारा उत्पन्न सैन्य संकट और खतरे को नहीं बदला। वास्तव में, शाऊल की राजा के रूप में नियुक्ति का स्थान महत्वपूर्ण है। यरदन घाटी में यरीहो के पास स्थित गिलगाल को आंशिक रूप से इसलिए चुना गया क्योंकि पहले का शीलो का मन्दिर पलिश्तियों के कब्जे में था। गिलगाल उन कुछ क्षेत्रों में से एक था जो पलिश्ती नियंत्रण से बाहर था। इसलिए, यदि शाऊल का राजत्व किसी अर्थ में होना था, तो उन्हें तुरंत पलिश्ती समस्या का समाधान करना था; यदि उन्होंने ऐसा नहीं किया होता, तो शासन करने के लिए कोई इस्राएल नहीं होता।</p><p>शाऊल ने तुरंत कार्रवाई की। हालाँकि सटीक ऐतिहासिक विवरणों का पुनर्निर्माण करना कठिन है, शाऊल के पलिश्तियों के खिलाफ अभियान का एक सामान्य दृश्य पवित्रशास्त्र में प्रदान किया गया है। उन्होंने <span>गेबा</span> में और बाद में मिकमाश में चौकियों पर हमला किया, जो गेबा से लगभग चार मील (6.4 किलोमीटर) उत्तर-पूर्व में है (<a href=\"https://ref.ly/1Sam13:16-1Sam13:23\">1 शमू 13:16 के आगे</a>)। मिकमाश में उन्हें बड़ी सफलता मिली, जिसका श्रेय आंशिक रूप से उनके पुत्र योनातान की सैन्य सहायता को जाता है। पलिश्तियों को पराजित कर दिया गया और वे पहाड़ी क्षेत्र के उस हिस्से से पीछे हट गए (<a href=\"https://ref.ly/1Sam14:15-1Sam14:23\">14:15–23</a>)। शाऊल ने अपने गृहनगर गेबा में अपना सैन्य छावनी स्थापित किया और वहाँ एक गढ़ का निर्माण किया।</p><p>पलिश्तियों के खिलाफ़ इस शुरुआती अभियान के बाद के वर्षों में, शाऊल लगातार अन्य सैन्य गतिविधियों में लगे रहे। वे अपने पूर्वी सीमाओं के दुश्मन विशेष रूप से मृत सागर के पूर्व में अम्मोन और मोआब के साथ लड़ते रहे (<a href=\"https://ref.ly/1Sam14:47\">1 शमू 14:47</a>)। उन्होंने दक्षिणी सीमा पर इस्राएलियों के पुराने दुश्मनों, अमालेकियों के साथ प्रमुख अभियान में भाग लिया (<a href=\"https://ref.ly/1Sam15:7\">15:7</a>); इसमें भी वे सफल रहे। और इन सब के दौरान, उन्हें अपनी पश्चिमी सीमा पर पलिश्तियों की गतिविधियों पर लगातार नज़र रखनी पड़ी।</p><p>शाऊल को सेनाध्यक्ष के रूप में असाधारण रूप से कठिन कार्य का सामना करना पड़ा। उनका गृह क्षेत्र की रक्षा करना काफी आसान था, क्योंकि इसका अधिकांश भाग पहाड़ी ग्रामीण इलाका था। लेकिन वह चारों तरफ से दुश्मनों से घिरे थे जो उनकी भूमि चाहते थे, उनके पास अपर्याप्त हथियार थे (पलिश्ती लोहे की आपूर्ति को नियंत्रित करते थे), उनके पास कोई बड़ी स्थायी सेना नहीं थी, उनके पास अपर्याप्त संचार प्रणाली थी, और उन्हें सभी इस्राएलियों का पूर्ण समर्थन नहीं मिला था। कई वर्षों तक उन्होंने लगभग असंभव परिस्थितियों के खिलाफ अपेक्षाकृत सफलता प्राप्त की, लेकिन अंततः उनकी सैन्य प्रतिभा विफल हो गई।</p><p>पलिश्ती लोगों ने अपेक के निकट <span>समस्त सेना</span> इकट्ठी की (<a href=\"https://ref.ly/1Sam29:1\">1 शमू 29:1</a>), लेकिन शाऊल के पहाड़ी क्षेत्र पर सीधे हमला करने के बजाय, सेना उत्तर की ओर बढ़ी और फिर यिज्रेल के आसपास के एक कमज़ोर स्थान पर इस्राएली क्षेत्र में प्रवेश करने लगे (पद <a href=\"https://ref.ly/1Sam29:11\">11</a>)। शाऊल ने पलिश्तियों के खतरे का सामना करने के लिए एक उपयुक्त सैन्य बल इकट्ठा करने का प्रयास किया, लेकिन वह ऐसा करने में असमर्थ रहे। अपर्याप्त तैयारी और अपर्याप्त बलों के साथ, उन्होंने <span>गिलबो नाम पहाड़</span> पर युद्ध की तैयारी की (<a href=\"https://ref.ly/1Sam31:1\">31:1</a>); उन्हें उस युद्ध में कभी नहीं जाना चाहिए था, क्योंकि इसे जीता नहीं जा सकता था। उनके पुत्र युद्ध के मैदान में मारे गए, शाऊल ने पलिश्तियों के हाथों में पड़ने के बजाय आत्महत्या कर ली (पद <a href=\"https://ref.ly/1Sam31:2-1Sam31:6\">2–6</a>)।</p><p>सैन्य दृष्टिकोण से, शाऊल संकट के समय राजा बने थे; उन्होंने आपदा को टाल दिया था और अपने देश के लिए कुछ राहत प्राप्त की थी। लेकिन जिस युद्ध में उनकी मृत्यु हुई, वह इस्राएल के लिए एक आपदा थी; उनके मृत्यु के बाद वह देश जो उन्होंने पीछे छोड़ा था, वह उससे भी बदतर स्थिति में था, जब वह सत्ता में आये थे।</p><p>शाऊल राजा</p><p>यदि शाऊल के लिए इस्राएल के सेनाध्यक्ष होना कठिन कार्य था, तो इस्राएल के राजा के रूप में उनकी भूमिका और भी कठिन कार्य था। शाऊल के समय से पहले, इस्राएल में कोई राजा नहीं था। इस्राएल में किसी भी प्रकार की <span>राजतन्त्र</span> की अनुपस्थिति काफी हद तक धार्मिक मामला था। परमेश्वर ही इस्राएल के एकमात्र सच्चे राजा थे; वही शासन करते थे (<a href=\"https://ref.ly/Exod15:18\">निर्ग 15:18</a>)। परिणामस्वरूप, हालाँकि इस्राएल के पहले के इतिहास में एकल, शक्तिशाली शासक थे (मूसा, यहोशू, और कुछ न्यायी), किसी ने भी राजा की उपाधि या पद नहीं ग्रहण किया था, क्योंकि यह माना जाता था कि इससे परमेश्वर के राजा के रूप में केंद्रीय स्थान को कम आंका जाएगा। हालाँकि, व्यवस्था में राजत्व के उदय के लिए प्रावधान किया गया था (<a href=\"https://ref.ly/Deut19:14-Deut19:20\">व्य.वि. 19:14–20</a>); इस्राएल में राजत्व पर अधिक जानकारी के लिए, <em>देखें</em>  राजा, राजत्व।</p><p>यह नितांत आवश्यकता थी जिसने इस्राएल में राजतंत्र की स्थापना की, यह आवश्यकता पलिश्तियों के निरंतर सैन्य खतरे के कारण पैदा हुई। एक संक्षिप्त बाहरी खतरे का सामना एक अस्थायी शासक, एक न्यायी द्वारा किया जा सकता था। लेकिन इस्राएल के अस्तित्व के लिए स्थायी और गंभीर खतरे को ऐसे अस्थायी उपायों से नहीं रोका जा सकता था। यदि इस्राएल को एक जाति के रूप में जीवित रहना था (और यह लगभग नहीं रह पाया), तो उसे एक केंद्रीय सैन्य शासन की आवश्यकता थी, जिसके पास इस्राएल जाति के विभिन्न गोत्रों पर मान्यता प्राप्त अधिकार हो। इस प्रकार राज्य की स्थापना हुई और शाऊल पहले राजा बने, जिन्होंने अविश्वसनीय कठिनाइयों का सामना किया।</p><p>चूँकि इस्राएल में पहले कभी कोई राज्य नहीं था, इसलिए कोई उदाहरण नहीं थी। उनकी ज़िम्मेदारियाँ क्या थीं? मुख्य रूप से वे सैन्य थीं, क्योंकि यही कारण था कि राजतंत्र की स्थापना की गई थी। इस क्षेत्र में, शाऊल अपने शासनकाल के शुरुआती वर्षों में सफल रहे। लेकिन उनकी सैन्य ज़िम्मेदारियों के अलावा, राजा शाऊल को अत्यंत कठिन कार्य का सामना करना पड़ा। इब्रानी धर्मशास्त्र की प्रकृति को देखते हुए, यह अपरिहार्य था कि कई इस्राएली शुरू से ही राजत्व के विचार का विरोध कर रहे थे। वास्तव में, शमूएल, जिन्होंने शाऊल का प्रारंभिक अभिषेक किया था और फिर औपचारिक राज्याभिषेक में भी भूमिका निभाई थी, राजत्व के प्रति अपने दृष्टिकोण में अस्पष्ट दिखाई देते हैं (<a href=\"https://ref.ly/1Sam8:6\">1 शमू 8:6</a>), और बाद में स्वयं शाऊल के प्रति भी अस्पष्ट प्रतीत होते हैं (<a href=\"https://ref.ly/1Sam15:23\">15:23</a>)। इसके अलावा, किसी ने यह स्पष्ट रूप से निर्दिष्ट नहीं किया था की एक अगुवे को क्या करना होता है। वह एक सैनिक थे—यह तो स्पष्ट था। लेकिन क्या उनके पास धार्मिक ज़िम्मेदारियाँ भी थीं? हालाँकि शाऊल के बारे में इतिहास का निर्णय अक्सर कठोर होता है, लेकिन उनके द्वारा किए गए कार्य की कठिनाई को याद करना बुद्धिमानी है। केवल अकेले सैन्य समस्याएँ अधिकांश महान पुरुषों के लिए पर्याप्त से अधिक होती हैं; शाऊल को राजा के रूप में नई भूमिका भी निभानी थी। व्यावहारिक मामलों में, शाऊल का नेतृत्व विनम्र और प्रशंसनीय था। उन्होंने कई पूर्वी राजाओं जैसी प्रताप और वैभव की चाहत नहीं की। उनका एक छोटा सा दरबार था, जो उनके सैन्य गढ़ गिबा में स्थित था; इस बात का बहुत कम प्रमाण है कि यह अत्यधिक धन से भरा था। व्यावहारिक उद्देश्यों के लिए, उनके पास कोई स्थायी सेना नहीं थी; उनके पास केवल कुछ लोग थे जो उनके निकट थे, विशेष रूप से उनके पुत्र योनातान और उनके सेनापति अब्नेर। उन्होंने दाऊद के समान होनहार युवकों की भी खोज की। दाऊद और सुलैमान के बाद के वैभव की तुलना में शाऊल का दरबार देहाती और सामन्ती था। लेकिन शाऊल, राजकीय अगुवे के रूप में, शमूएल के साथ कठिनाइयों में पड़ गए, जिन्होंने उन्हें नियुक्त किया था और उनके राजत्व से पहले इस्राएल को प्रभावित किया था। जबकि परेशानी के लिए ज़िम्मेदारी मुख्य रूप से शाऊल की हो सकती है, शमूएल खुद विशेष रूप से सहायक और मददगार नहीं दिखते हैं। एक अवसर पर, शाऊल को शमूएल द्वारा गिलगाल में शमूएल की अनुपस्थिति में बलिदान चढ़ाने की याजकीय भूमिका निभाने के लिए कड़ी आलोचना और निंदा की गई थी (<a href=\"https://ref.ly/1Sam13:8-1Sam13:15\">1 शमू 13:8–15</a>)। निर्णय निस्संदेह योग्य था, हालाँकि शाऊल की दुविधा को समझा जा सकता है। क्या राजा की याजकीय भूमिका थी या नहीं? यह मुद्दा स्पष्ट नहीं किया गया था। इसके अलावा, उस समय शाऊल संकट की स्थिति में थे; उन्होंने शमूएल के आने के लिए सात दिन तक प्रतीक्षा की थी, और जैसे-जैसे दिन बीतते गए, उनकी सेना में भगोड़े कम होते गए। इसलिए शाऊल ने कार्रवाई की। शायद उन्हें माफ नहीं किया जा सकता, लेकिन उनके कार्यों को आसानी से समझा जा सकता है, और यह घटना अपने आप में देश के पहले राजा होने की कठिनाई का संकेत देती है। फिर, अमालेकी युद्ध के बाद, शाऊल को शमूएल के माध्यम से दिव्य निंदा का सामना करना पड़ा।</p><p>शाऊल इस्राएल के पहले राजा थे, लेकिन सबसे महान नहीं थे। फिर भी, शाऊल के नेतृत्व की कोई आलोचना इतनी कठोर नहीं होनी चाहिए कि उनके गुणों को नज़रअंदाज़ कर दिया जाए। उन्होंने असाधारण कठिनाइयों का सामना किया और कुछ समय के लिए सफल रहे। बहुत कम अन्य व्यक्ति वह कर सकते थे जो उन्होंने किया। अंततः वह असफलता में मरे, फिर भी उनके उपलब्धियों को शायद बेहतर याद किया जाता अगर उनके बाद दाऊद के अलावा किसी और अगुवे ने शासन किया होता। दाऊद की प्रतिभा और योग्यता इतनी शानदार और असामान्य थी कि शाऊल की मामूली उपलब्धियाँ फीकी पड़ गईं और केवल उनकी असफलताएँ ही याद की जाती हैं।</p><p>शाऊल - व्यक्ति</p><p>पुराने नियम के लेखकों ने शाऊल की कहानी को आकर्षक तरीके से प्रस्तुत किया है। जबकि कुछ पुराने नियम के पात्र अस्पष्ट रहते हैं, शाऊल अपनी सभी शक्तियों और कमजोरियों के साथ एक पूर्ण मानव रूप में उभरते हैं। वह कई मायनों में महान व्यक्ति थे, लेकिन उनके व्यक्तित्व में कुछ खामियाँ भी थीं जो उनके जीवन के बाद के वर्षों में अधिक स्पष्ट हो गईं। एक धनी पिता के पुत्र के रूप में जन्मे, शाऊल को <span>लम्बा</span> और <span>सुन्दर </span>बताया गया है (<a href=\"https://ref.ly/1Sam9:1-1Sam9:2\">1 शमू 9:1–2</a>)। वह अत्यधिक साहसी व्यक्ति थे, और उनकी सैन्य सफलता का एक हिस्सा उनकी निडरता में निहित था। राजा के रूप में अपने प्रारंभिक वर्षों में, शाऊल को एक ऐसे व्यक्ति के रूप में चित्रित किया गया है जिनकी मूल प्रवृत्तियाँ उदार थीं; वह अपने मित्रों के प्रति दयालु और विश्वासयोग्य थे और जो लोग उनका विरोध करते थे उनके प्रति आसानी से द्वेष या घृणा नहीं रखते थे (<a href=\"https://ref.ly/1Sam11:12-1Sam11:13\">11:12–13</a>)। लेकिन शाऊल की वास्तविक शक्ति, उनके प्रारंभिक दिनों में, उनके परमेश्वर के साथ संबंध में थी। अपनी सभी प्राकृतिक उपहारों और क्षमताओं के बावजूद, शाऊल दिव्य नियुक्ति के परिणामस्वरूप राजा बने (<a href=\"https://ref.ly/1Sam10:1\">10:1</a>) क्योंकि उन पर &quot;प्रभु की आत्मा&quot; आई थी (<span>पद</span> <a href=\"https://ref.ly/1Sam10:6\">6</a>)।</p><p>अपने जीवन के अंतिम चरण में, शाऊल में एक ऐसा परिवर्तन आया जिसने उन्हें एक दुखद और दयनीय व्यक्ति में बदल दिया। शाऊल के युवा दाऊद के साथ संबंधों की कई घटनाएँ इस परिवर्तन की अंतर्दृष्टि प्रदान करती हैं। एक समय पर मित्र, फिर शत्रु समझा जाने वाले दाऊद शाऊल के निराधार संदेह और अतार्किक ईर्ष्या का पात्र बन गए। शाऊल के मानसिक संतुलन के दौर में अवसाद और पागलपन का दौर भी आया। पागलपन ने उनकी तर्कसंगत सोच को प्रभावित किया। आक्रमणकारी पलिश्तियों के खिलाफ युद्ध करने के बजाय, उनकी ऊर्जा दाऊद की खोज में लग गई। बाइबिल के लेखकों ने इस परिवर्तन का वर्णन इस प्रकार किया है कि &quot;<span>यहोवा का आत्मा शाऊल पर से उठ गया, और यहोवा की ओर से एक दुष्ट आत्मा उसे घबराने लगा।</span>&quot; (<a href=\"https://ref.ly/1Sam16:14\">1 शमू 16:14</a>)। कई आधुनिक लेखकों ने इसे एक प्रकार की मानसिक बीमारी की शुरुआत के रूप में व्याख्यायित किया है, संभवतः उन्मत्त-अवसाद, जिसमें सक्रिय और सुस्पष्ट अवधियों के बीच परिवर्तन होता है, जिसके बाद तीव्र अवसाद और पागलपन होता है। लेकिन प्राचीन इतिहास के पात्रों का मनोविश्लेषण करने में निश्चित खतरा है, मुख्यतः इसलिए क्योंकि साहित्यिक स्रोत शायद ही कभी इस कार्य के लिए पर्याप्त होते हैं। बाइबिल के लेखकों ने शाऊल में आए परिवर्तन के लिए धार्मिक आधार का संकेत दिया: परमेश्वर की आत्मा उनसे दूर हो गई थी। एक साधारण मानवीय दृष्टिकोण से, वह व्यक्ति अपने सामने रखे गए कार्य की विशालता के बराबर नहीं था। उसकी जटिलता से अभिभूत होकर, और जिसने उन्हें इतनी अद्भुत जिम्मेदारी सौंपी थी, <span>उन </span>पर विश्वास में पिछड़ते हुए, शाऊल ने अपने जीवन का अंत दुखद रूप से समाप्त किए।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"3937\" data-resourceType=\"TyndaleBibleDictionary\">दाऊद</span>।</p><p>3. नए नियम में उल्लेखित शाऊल, <span>वह हैं </span>जिनका नाम बदलकर पौलुस रखा गया (<a href=\"https://ref.ly/Acts13:9\">प्रेरि 13:9</a>)।</p><p><em>देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित पौलुस</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02015018",
          "start_ref_usfm": "EXO 15:18",
          "end_ref": "02015018",
          "end_ref_usfm": "EXO 15:18"
        },
        {
          "start_ref": "09008006",
          "start_ref_usfm": "1SA 8:6",
          "end_ref": "09008006",
          "end_ref_usfm": "1SA 8:6"
        },
        {
          "start_ref": "09010001",
          "start_ref_usfm": "1SA 10:1",
          "end_ref": "09010001",
          "end_ref_usfm": "1SA 10:1"
        },
        {
          "start_ref": "09010006",
          "start_ref_usfm": "1SA 10:6",
          "end_ref": "09010006",
          "end_ref_usfm": "1SA 10:6"
        },
        {
          "start_ref": "09011001",
          "start_ref_usfm": "1SA 11:1",
          "end_ref": "09011001",
          "end_ref_usfm": "1SA 11:1"
        },
        {
          "start_ref": "09011011",
          "start_ref_usfm": "1SA 11:11",
          "end_ref": "09011011",
          "end_ref_usfm": "1SA 11:11"
        },
        {
          "start_ref": "09011015",
          "start_ref_usfm": "1SA 11:15",
          "end_ref": "09011015",
          "end_ref_usfm": "1SA 11:15"
        },
        {
          "start_ref": "09014047",
          "start_ref_usfm": "1SA 14:47",
          "end_ref": "09014047",
          "end_ref_usfm": "1SA 14:47"
        },
        {
          "start_ref": "09015007",
          "start_ref_usfm": "1SA 15:7",
          "end_ref": "09015007",
          "end_ref_usfm": "1SA 15:7"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "09016014",
          "start_ref_usfm": "1SA 16:14",
          "end_ref": "09016014",
          "end_ref_usfm": "1SA 16:14"
        },
        {
          "start_ref": "09029001",
          "start_ref_usfm": "1SA 29:1",
          "end_ref": "09029001",
          "end_ref_usfm": "1SA 29:1"
        },
        {
          "start_ref": "09029011",
          "start_ref_usfm": "1SA 29:11",
          "end_ref": "09029011",
          "end_ref_usfm": "1SA 29:11"
        },
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031001",
          "end_ref_usfm": "1SA 31:1"
        },
        {
          "start_ref": "09031002",
          "start_ref_usfm": "1SA 31:2",
          "end_ref": "09031002",
          "end_ref_usfm": "1SA 31:2"
        },
        {
          "start_ref": "44013009",
          "start_ref_usfm": "ACT 13:9",
          "end_ref": "44013009",
          "end_ref_usfm": "ACT 13:9"
        },
        {
          "start_ref": "09004001",
          "start_ref_usfm": "1SA 4:1",
          "end_ref": "09004022",
          "end_ref_usfm": "1SA 4:22"
        },
        {
          "start_ref": "01036037",
          "start_ref_usfm": "GEN 36:37",
          "end_ref": "01036038",
          "end_ref_usfm": "GEN 36:38"
        },
        {
          "start_ref": "13001048",
          "start_ref_usfm": "1CH 1:48",
          "end_ref": "13001049",
          "end_ref_usfm": "1CH 1:49"
        },
        {
          "start_ref": "09014049",
          "start_ref_usfm": "1SA 14:49",
          "end_ref": "09014050",
          "end_ref_usfm": "1SA 14:50"
        },
        {
          "start_ref": "09013016",
          "start_ref_usfm": "1SA 13:16",
          "end_ref": "09013023",
          "end_ref_usfm": "1SA 13:23"
        },
        {
          "start_ref": "09014015",
          "start_ref_usfm": "1SA 14:15",
          "end_ref": "09014023",
          "end_ref_usfm": "1SA 14:23"
        },
        {
          "start_ref": "09031002",
          "start_ref_usfm": "1SA 31:2",
          "end_ref": "09031006",
          "end_ref_usfm": "1SA 31:6"
        },
        {
          "start_ref": "05019014",
          "start_ref_usfm": "DEU 19:14",
          "end_ref": "05019020",
          "end_ref_usfm": "DEU 19:20"
        },
        {
          "start_ref": "09013008",
          "start_ref_usfm": "1SA 13:8",
          "end_ref": "09013015",
          "end_ref_usfm": "1SA 13:15"
        },
        {
          "start_ref": "09009001",
          "start_ref_usfm": "1SA 9:1",
          "end_ref": "09009002",
          "end_ref_usfm": "1SA 9:2"
        },
        {
          "start_ref": "09011012",
          "start_ref_usfm": "1SA 11:12",
          "end_ref": "09011013",
          "end_ref_usfm": "1SA 11:13"
        }
      ],
      "resource": [
        {
          "reference_id": 3937,
          "content_id": 184898,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दाऊद",
          "language": "hin"
        }
      ]
    }
  }
]