[
  {
    "content_id": 594790,
    "reference_id": 7427,
    "title": "शद्रक, मेशक और अबेदनगो",
    "media_type": "Text",
    "index_reference": "शद्रक, मेशक और अबेदनगो",
    "language": "hin",
    "content": "<h1>शद्रक, मेशक और अबेदनगो</h1><p>605 ई.पू. में राजा नबूकदनेस्सर द्वारा बन्दी बनाकर बाबेल ले जाए गए तीन युवा इब्री पुरुषों के बाबेली नाम (<a href=\"https://ref.ly/2Kgs24:1\">2&nbsp;रा 24:1</a>; <a href=\"https://ref.ly/Dan1:1-Dan1:4\">दानि 1:1</a>–<a href=\"https://ref.ly/Dan1:1-Dan1:4\">4</a>)। वे सम्भवतः एक शाही परिवार से थे (<a href=\"https://ref.ly/2Kgs20:18\">2&nbsp;रा 20:18</a>; <a href=\"https://ref.ly/Isa39:7\">यशा 39:7</a>)। बाबेलियों ने सोचा कि उन्हें बन्धक बनाकर रखने से यहूदा के राजा यहोयाकीम सही व्यवहार करेंगे।</p><p>नबूकदनेस्सर अपने दरबार को बुद्धिमान और सुंदर पुरुषों से भरना चाहता था जो उसके राज्य के लिए उपयोगी बन सकें। उसने निश्चय किया कि कुछ यहूदी बन्धकों को प्रशिक्षित किया जाएगा। दानिय्येल और उनके तीन मित्रों को चुना गया।</p><p>उनके मूल इब्री नाम यहोवा की महिमा करते थे, लेकिन उन्हें बाबेली नामों में बदल दिया गया जो सम्भवतः एक बाबेली देवता का सम्मान करते थे।</p><p>उनके मूल इब्रानी नाम थे:</p><ul><li><p>हनन्याह, जिसका अर्थ है &quot;प्रभु अनुग्रहकारी है&quot;</p></li><li><p>मीशाएल, जिसका अर्थ है &quot;कौन है जो परमेश्वर के समान है&quot;</p></li><li><p>अजर्याह, जिसका अर्थ है &quot;प्रभु ने सहायता प्रदान की है&quot;</p></li></ul><p>नबूकदनेस्सर ने उनके नाम बाबेली नामों में परिवर्तित कर दिए:</p><ul><li><p>शद्रक, जिसका अर्थ हो सकता है &quot;आकु का आदेश&quot; (आकु सुमेरियन चाँद देवता था)</p></li><li><p>मेशक, जिसका अर्थ हो सकता है &quot;आकू जो है वह कौन है&quot;</p></li><li><p>अबेदनगो, जिसका अर्थ &quot;नाबू के सेवक&quot; हो सकता है (नाबू ज्ञान का बाबेली देवता था)।</p></li></ul><p>उनके मित्र दानिय्येल का नाम भी &quot;परमेश्वर मेरा न्यायी है&quot; से बदलकर बेलतशस्सर कर दिया गया। बेलतशस्सर का अर्थ है &quot;बेल रक्षा करता है&quot; (बेल बाबेल का प्रमुख देवता था)।</p><p>नबूकदनेस्सर ने इन युवा पुरुषों को बाबेली भाषा और ज्ञान सीखने के लिए चुना। उन्होंने तीन वर्षों तक अध्ययन किया, जिसमें उन्होंने सीखा:</p><ul><li><p>अरामी, अक्कादियन और सुमेरियन भाषाएँ</p></li><li><p>कीलाक्षर लेखन (पच्चर के आकार के निशानों का उपयोग करके लेखन)</p></li><li><p>सम्भवतः खगोल विज्ञान, गणित, इतिहास और कृषि</p></li></ul><p>राजा ने छात्रों के लिए भोजन उपलब्ध कराया। शद्रक, मेशक, अबेदनगो और दानिय्येल ने इसे खाने से इनकार कर दिया। उन्हें लगा कि भोजन झूठे देवताओं को अर्पित किया गया था, इसलिए यह यहूदियों के लिए उचित नहीं था (तुलना करें <a href=\"https://ref.ly/Exod34:15\">निर्ग 34:15</a>; <a href=\"https://ref.ly/Lev17:10-Lev17:14\">लैव्य 17:10</a>–<a href=\"https://ref.ly/Lev17:10-Lev17:14\">14</a>)। प्रधान खोजा चिंतित था कि यदि लड़के कमज़ोर दिखेंगे तो राजा नाराज़ हो जाएगा, इसलिए उन्होंने दानिय्येल से बात की। उन्होंने दस दिनों तक केवल सब्जियाँ खाने की अनुमति मांगी। दस दिनों के बाद, वे अन्य छात्रों की तुलना में अधिक स्वस्थ दिखे, इसलिए उन्हें अपनी सब्जियों का आहार जारी रखने की अनुमति दी गई।</p><p>जब उन्होंने अपनी शिक्षा पूरी की, तो ये चार युवा पुरुष सभी अन्य छात्रों की तुलना में अधिक बुद्धिमान और सक्षम थे। बाइबल कहती है कि परमेश्वर ने उन्हें यह ज्ञान और कौशल प्रदान किया।</p><p>बाद में, वे &quot;बेबीलोन के <span>पंडितों</span>&quot; का हिस्सा बन गए (<a href=\"https://ref.ly/Dan2:12-Dan2:49\">दानि 2:12</a>–<a href=\"https://ref.ly/Dan2:12-Dan2:49\">49</a>)। जब अन्य ज्ञानी पुरुष राजा के सपने को नहीं समझ सके, तो नबूकदनेस्सर ने सभी ज्ञानी पुरुषों को मारना चाहा। दानिय्येल ने राजा से समय मांगा और परमेश्वर ने दानिय्येल को एक दर्शन में स्वप्न और उसका अर्थ दिखाया। इससे उनकी जान बच गई।</p><p>एक समय, नबूकदनेस्सर ने एक विशाल सोने की मूर्ति बनाई और सभी को इसे दण्डवत करने का आदेश दिया (<a href=\"https://ref.ly/Dan3:1-Dan3:30\">दानि 3</a>)। शद्रक, मेशक और अबेदनगो ने मना कर दिया। उन्होंने कहा कि वे परमेश्वर पर भरोसा करते हैं, भले ही इसका मतलब उन्हें आग की भट्टी में फेंकना हो। राजा ने भट्टी को अत्यधिक गर्म करवाया और उन्हें उसमें फेंक दिया, लेकिन परमेश्वर ने उनकी रक्षा की। उन्होंने एक स्वर्गदूत भेजा ताकि वे आग में सुरक्षित रहें।</p><p>जब नबूकदनेस्सर ने इस चमत्कार को देखा, तो उसे स्वीकार करना पड़ा कि शद्रक, मेशक और अबेदनगो के परमेश्वर उसके अपने राज्य और शक्ति से अधिक शक्तिशाली थे।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">दानिय्येल की पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3913\" data-resourceType=\"TyndaleBibleDictionary\">दानिय्येल के बारे में अतिरिक्त जानकारी (अजर्याह की प्रार्थना और तीन युवा पुरुषों का गीत)</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02034015",
          "start_ref_usfm": "EXO 34:15",
          "end_ref": "02034015",
          "end_ref_usfm": "EXO 34:15"
        },
        {
          "start_ref": "12020018",
          "start_ref_usfm": "2KI 20:18",
          "end_ref": "12020018",
          "end_ref_usfm": "2KI 20:18"
        },
        {
          "start_ref": "12024001",
          "start_ref_usfm": "2KI 24:1",
          "end_ref": "12024001",
          "end_ref_usfm": "2KI 24:1"
        },
        {
          "start_ref": "23039007",
          "start_ref_usfm": "ISA 39:7",
          "end_ref": "23039007",
          "end_ref_usfm": "ISA 39:7"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001004",
          "end_ref_usfm": "DAN 1:4"
        },
        {
          "start_ref": "27003001",
          "start_ref_usfm": "DAN 3:1",
          "end_ref": "27003030",
          "end_ref_usfm": "DAN 3:30"
        },
        {
          "start_ref": "03017010",
          "start_ref_usfm": "LEV 17:10",
          "end_ref": "03017014",
          "end_ref_usfm": "LEV 17:14"
        },
        {
          "start_ref": "27002012",
          "start_ref_usfm": "DAN 2:12",
          "end_ref": "27002049",
          "end_ref_usfm": "DAN 2:49"
        }
      ],
      "resource": [
        {
          "reference_id": 3913,
          "content_id": 647739,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दानिय्येल के अतिरिक्त भाग ",
          "language": "hin"
        },
        {
          "reference_id": 3914,
          "content_id": 594479,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दानिय्येल की पुस्तक",
          "language": "hin"
        }
      ]
    }
  }
]