[
  {
    "content_id": 381477,
    "reference_id": 4444,
    "title": "शरीर",
    "media_type": "Text",
    "index_reference": "शरीर",
    "language": "hin",
    "content": "<h1>शरीर </h1><p>शरीर; मनुष्यों का भौतिक अस्तित्व; मानव व्यक्ति और मानव जीवन; मनुष्य का शारीरिक स्वभाव।</p><h2>पुराने नियम में</h2><p>शब्द सामान्यतः शरीर की भौतिक संरचना को दर्शाने के लिए प्रयोग किया जाता है, चाहे वह मनुष्यों का हो (<a href=\"https://ref.ly/Gen40:19\">उत् 40:19</a>) या जानवरों का (<a href=\"https://ref.ly/Lev6:27\">लैव्य 6:27</a>)। हालाँकि, &quot;माँस&quot; का पुरानी वाचा में विभिन्न अर्थों के साथ उपयोग किया जाता है। कभी-कभी इसे पूरे तन के समकक्ष के रूप में उपयोग किया जाता है (<a href=\"https://ref.ly/Prov14:30\">नीति 14:30</a>), और इसका अर्थ पूरे व्यक्ति को दर्शाने के लिए बढ़ाया जाता है (&quot;मेरा शरीर भी चैन से रहेगा,&quot; <a href=\"https://ref.ly/Ps16:9\">भज 16:9</a>)। यह विचार दो अलग-अलग व्यक्तियों, पुरुष और पत्नी के &quot;एक तन&quot; बनने की धारणा तक पहुँचता है (<a href=\"https://ref.ly/Gen2:24\">उत् 2:24</a>), और एक व्यक्ति अपने कुटुम्बी से कह सकता है, &quot;मैं तुम्हारा हाड़ माँस हूँ&quot; (<a href=\"https://ref.ly/Judg9:2\">न्या 9:2</a>)। माँस को पूरे व्यक्ति के रूप में देखने का विचार &quot;सम्पूर्ण माँस&quot; की अभिव्यक्ति की ओर ले जाता है, जो सम्पूर्ण मानवजाति को दर्शाता है, और कभी-कभी पशु-जगत को भी शामिल करता है।</p><p>सम्भवतः पुरानी वाचा में &quot;माँस&quot; का सबसे विशिष्ट उपयोग उन अंशों में पाया जाता है जहाँ यह मनुष्य की कमजोरी और दुर्बलता को परमेश्वर के सामने दर्शाता है। &quot;मेरा आत्मा मनुष्य में सदा के लिए निवास न करेगा, क्योंकि मनुष्य भी शरीर ही है&quot; (<a href=\"https://ref.ly/Gen6:3\">उत् 6:3</a>)। <a href=\"https://ref.ly/Ps78:39\">भज 78:39</a> में, परमेश्वर पाप को इस तथ्य से जोड़ते हैं कि मनुष्य केवल माँस हैं। <a href=\"https://ref.ly/2Chr32:8\">2&nbsp;इति 32:8</a> में अश्शूर के राजा का सहारा तो मनुष्य (अर्थात् उसकी कमजोरी) सर्वशक्तिमान परमेश्वर के विपरीत है। जो परमेश्वर पर विश्वास करता है, उसे &quot;प्राणी&quot; से डरने की आवश्यकता नहीं है (<a href=\"https://ref.ly/Ps56:4\">भज 56:4</a>), लेकिन जो परमेश्वर के बजाय मनुष्य के शरीर पर विश्वास करता है, वह श्रापित है (<a href=\"https://ref.ly/Jer17:5\">यिर्म 17:5</a>)। <a href=\"https://ref.ly/Isa31:3\">यशा 31:3</a> में माँस की तुलना आत्मा से की गई है, जैसे कमजोरी की तुलना शक्ति से की जाती है।</p><p>हालाँकि, पुरानी वाचा में कहीं भी शरीर को पापपूर्ण नहीं माना गया है। शरीर को भूमि की मिट्टी से परमेश्वर द्वारा रचित माना जाता है (<a href=\"https://ref.ly/Gen2:7\">उत् 2:7</a>), और परमेश्वर की सृष्टि के रूप में, यह अच्छा है।</p><h2>नए नियम में</h2><p>पौलुस &quot;माँस&quot; (यूनानी में सार्क्स) शब्द को कई—कई बार अनोखी—परिभाषाएँ देते हैं।</p><h3>शरीर के रूप में माँस </h3><p>“माँस” का कई बार उपयोग शरीर के ऊतकों का वर्णन करने के लिए किया जाता है। शरीर के विभिन्न प्रकार होते हैं—“मनुष्यों का,” “पशुओं का,” “पक्षियों का,” “मछलियों का” (<a href=\"https://ref.ly/1Cor15:39\">1&nbsp;कुरि 15:39</a>)। शरीर में पीड़ा और कष्ट का अनुभव हो सकता है (<a href=\"https://ref.ly/2Cor12:7\">2&nbsp;कुरि 12:7</a>)। खतना देह में किया जाता है (<a href=\"https://ref.ly/Rom2:28\">रोम 2:28</a>)। जबकि ऐसे सन्दर्भों में “माँस” पापमय नहीं है, यह नाशवान है और परमेश्वर का राज्य प्राप्त नहीं कर सकता (<a href=\"https://ref.ly/1Cor15:50\">1&nbsp;कुरि 15:50</a>)। यीशु का देह भी शारीरिक था (<a href=\"https://ref.ly/Col1:22\">कुल 1:22</a>)।</p><h3>माँस स्वयं शरीर के रूप में</h3><p>प्राकृतिक परिवर्तन द्वारा, किसी अंग का उपयोग पूर्णता के लिए किया जाता है, और कई स्थानों पर &quot;माँस&quot; का अर्थ शरीर के मांसल भाग को दर्शाने के बजाय पूरे शरीर का पर्याय होता है। इसलिए, पौलुस शरीर में अनुपस्थित होने (<a href=\"https://ref.ly/1Cor5:3\">1&nbsp;कुरि 5:3</a>) या माँस में होने (<a href=\"https://ref.ly/Col2:5\">कुल 2:5</a>) की बात कर सकते हैं। पौलुस कह सकते हैं कि यीशु का जीवन हमारे देह में या हमारे मरनहार शरीर में प्रकट हो सकता है (<a href=\"https://ref.ly/2Cor4:10-2Cor4:11\">2&nbsp;कुरि 4:10–11</a>)। &quot;कि जो कोई वेश्या से संगति करता है, वह उसके साथ एक तन हो जाता है क्योंकि लिखा है, “वे दोनों एक तन होंगे।”&quot; (<a href=\"https://ref.ly/1Cor6:16\">1&nbsp;कुरि 6:16</a>)।</p><h3>आरम्भ के सन्दर्भ में व्यक्ति के रूप में माँस </h3><p>पुराने नियम के सन्दर्भ का अनुसरण करते हुए, पौलुस ने &quot;माँस&quot; शब्द का प्रयोग केवल शारीरिक तत्व या शरीर तक सीमित नहीं रखा, बल्कि इसे शरीर से गठित व्यक्ति के रूप में ठोस रूप से सन्दर्भित किया। इस उपयोग में यह शब्द व्यक्ति के मानवीय सम्बन्ध, शारीरिक उत्पत्ति, और प्राकृतिक सम्बन्धों को सन्दर्भित कर सकता है, जो किसी व्यक्ति को अन्य मनुष्यों से जोड़ते हैं। पौलुस अपने &quot;शरीर के भाव से&quot; कुटुम्बियों, अपने यहूदी भाइयों (<a href=\"https://ref.ly/Rom9:3\">रोम 9:3</a>) की बात करते हैं, और यहाँ तक कि &quot;मेरे माँस&quot; (<a href=\"https://ref.ly/Rom11:14\">11:14</a>) का उपयोग इन कुटुम्बियों के लिए पर्यायवाची के रूप में करते हैं। &quot;शरीर की सन्तान&quot; (<a href=\"https://ref.ly/Rom9:8\">9:8</a>) वे हैं जो प्राकृतिक उत्पत्ति से जन्मे हैं, उन लोगों के विपरीत जो दिव्य हस्तक्षेप के परिणामस्वरूप जन्मे हैं। मसीह दाऊद के वंश से शरीर के भाव से उत्पन्न हुए थे (<a href=\"https://ref.ly/Rom1:3\">1:3</a>)। यह वाक्यांश केवल उनके शारीरिक जीवन के स्रोत को ही नहीं बल्कि उनके सम्पूर्ण मानवीय अस्तित्व, जिसमें उनका शरीर और मानवीय आत्मा दोनों शामिल हैं, को दर्शाता है।</p><h3>मानव अस्तित्व के रूप में शरीर </h3><p>“शरीर” का एक और उपयोग केवल मानव अस्तित्व को दर्शाता है। जब तक कोई व्यक्ति शरीर में जीवित रहता है, वह “शरीर के अनुसार” होता है। इस प्रकार, पौलुस उस जीवन की बात कर सकते हैं जो वह “शरीर में” जीते हैं, जो परमेश्वर के पुत्र में विश्वास द्वारा जीया जाता है (<a href=\"https://ref.ly/Gal2:20\">गला 2:20</a>)। यीशु की सांसारिक सेवा का उल्लेख करते हुए, पौलुस कहते हैं कि उन्होंने “शरीर में” यहूदी और गैर-यहूदी के बीच का बैर को मिटा दिया (<a href=\"https://ref.ly/Eph2:15\">इफि 2:15</a>)। पतरस का भी वही अर्थ है जब वह कहते हैं कि यीशु को “शरीर के भाव से” मारा गया (<a href=\"https://ref.ly/1Pet3:18\">1&nbsp;पत 3:18</a>)। इसी प्रकार यूहन्ना: “यीशु मसीह शरीर में होकर आया है” (<a href=\"https://ref.ly/1John4:2\">1&nbsp;यूह 4:2</a>)। इस उपयोग का सबसे प्रमुख रूप से यूहन्ना के कथन में प्रतिबिम्बित होता है “और वचन देहधारी हुआ; और अनुग्रह और सच्चाई से परिपूर्ण होकर हमारे बीच में डेरा किया” (<a href=\"https://ref.ly/John1:14\">यूह 1:14</a>)।</p><h3>बाहरी प्रस्तुति के सन्दर्भ में मानव अस्तित्व के रूप में शरीर</h3><p>“शरीर&quot; का अर्थ केवल मानव शरीर तक सीमित नहीं है, बल्कि यह उन अन्य तत्वों को भी सम्मिलित करता है जो मानव अस्तित्व के लिए महत्वपूर्ण हैं। इस प्रकार, &quot;शरीर पर भरोसा” (<a href=\"https://ref.ly/Phil3:3\">फिलि 3:3</a>) का अर्थ देह में भरोसा नहीं है, बल्कि मानव अस्तित्व के बाहरी क्षेत्र के पूरे जटिलता में भरोसा है। इसमें पौलुस की यहूदी वंशावली, उसकी कठोर धार्मिक शिक्षा, उसका उत्साह और यहूदी धार्मिक मंडलियों में उसकी प्रमुखता शामिल है। “शरीर के अनुसार घमण्ड” करने का वाक्यांश (<a href=\"https://ref.ly/2Cor11:18\">2&nbsp;कुरि 11:18)</a> अन्य अनुवाद में “उनकी मानव उपलब्धियों के बारे में घमण्ड करना” के रूप में प्रस्तुत किया गया है। “शरीर में” एक दिखावा व्यावहारिक रूप से सांसारिक प्रमुखता के समानार्थी है (<a href=\"https://ref.ly/Gal6:11-Gal6:14\">गला 6:11–14</a>)। यहूदीकरण करने वालों ने धार्मिक जीवन में गौरवपूर्ण उपलब्धि का अनुभव कराने के लिए खतना पर जोर दिया, ताकि उनके पास घमण्ड का आधार हो। लेकिन ये बाहरी भिन्नताएँ और घमण्ड के आधार अब पौलुस को आकर्षित नहीं करते थे, क्योंकि संसार उसके लिए और वह संसार के लिए क्रूस पर चढ़ा दिए गए थे।</p><p>“शरीर” का उपयोग बाहरी सम्बन्धों के लिए भी किया जाता है, जैसे कि जब दास और स्वामी के बीच सामाजिक सम्बन्धों का वर्णन किया जाता है (<a href=\"https://ref.ly/Eph6:5\">इफि 6:5</a>; <a href=\"https://ref.ly/Col3:22\">कुल 3:22</a>; <a href=\"https://ref.ly/Phlm1:16\">फिले 1:16</a>)। “शरीर में” का उपयोग वैवाहिक सम्बन्धों के क्षेत्र का वर्णन करने के लिए भी किया जाता है, जिसमें कुछ शारीरिक दुःख शामिल हैं (<a href=\"https://ref.ly/1Cor7:28\">1&nbsp;कुरि 7:28</a>)।</p><p>यह उपयोग एक अन्यथा कठिन वचन को स्पष्ट करता है, &quot;इस कारण अब से हम किसी को शरीर के अनुसार न समझेंगे, और यदि हमने मसीह को भी शरीर के अनुसार जाना था, तो भी अब से उसको ऐसा नहीं जानेंगे (<a href=\"https://ref.ly/2Cor5:16\">2&nbsp;कुरि 5:16</a>)। आरएसवी ने इस वाक्यांश को &quot;मानवीय दृष्टिकोण से&quot; सही अनुवाद किया है। इस वचन का यह अर्थ नहीं है कि पौलुस ने पहले कभी यरूशलेम में यीशु को सुना या देखा था और मसीह को &quot;शरीर के अनुसार&quot; जानने का कुछ अनुभव प्राप्त किया था। &quot;शरीर के अनुसार&quot; क्रिया &quot;जानना&quot; को संशोधित करता है, न कि संज्ञा &quot;मसीह&quot; को। अपने परिवर्तन से पहले, पौलुस सभी लोगों को &quot;शरीर के अनुसार&quot; जानता था; अर्थात्, वह उन्हें सांसारिक, मानवीय मानकों से आंकता था। मसीह को &quot;शरीर के अनुसार&quot; जानने का अर्थ है उन्हें केवल मानवीय दृष्टि से देखना। एक यहूदी के रूप में, पौलुस को लगता था कि यीशु एक भ्रमित मसीहा के दावेदार थे। यहूदी समझ के अनुसार, मसीहा को दाऊद राजा के रूप में पृथ्वी पर राज्य करना था, अपने लोगों इस्राएल को छुड़ाना था, और घृणित जातियों को दण्डित करना था। परन्तु पौलुस ने इस झूठी मानवीय धारणा को त्याग दिया और मसीह को वैसे जान लिया जैसे वह सचमुच में हैं—देहधारी परमेश्वर के पुत्र, उन सभी के उद्धारकर्ता जो विश्वास करते हैं। एक मसीही विश्वासी के रूप में, पौलुस अब दूसरों को शरीर के अनुसार नहीं आंकता था।</p><h3>पतन हुए मानवता के रूप में शरीर</h3><p>जब पौलुस कहते हैं कि &quot;माँस और लहू परमेश्वर के राज्य के अधिकारी नहीं हो सकते&quot; (<a href=\"https://ref.ly/1Cor15:50\">1&nbsp;कुरि 15:50</a>), तो उनका अर्थ यह नहीं है कि मनुष्य परमेश्वर के राज्य के अधिकारी नहीं हो सकते, बल्कि यह कि मानव की पतित अवस्था नहीं हो सकती; जैसा कि अगला वाक्यांश दिखाता है, &quot;न नाशवान अविनाशी का अधिकारी हो सकता है।&quot; कमजोर, पतित, नाशवान देह परमेश्वर के राज्य के अधिकारी नहीं हो सकते; एक परिवर्तन होना चाहिए; &quot;नाशवान देह अविनाश को पहन ले, और यह मरनहार देह अमरता को पहन ले&quot; (<a href=\"https://ref.ly/1Cor15:53\">1&nbsp;कुरि 15:53</a>)। यह प्राण या आत्मा का उद्धार नहीं है, बल्कि एक प्रकार के शरीर का दूसरे प्रकार के शरीर से आदान-प्रदान है, जो परमेश्वर के अन्तिम महिमामय राज्य के लिए उपयुक्त है।</p><p>जब पतरस ने यीशु के मसीहत्व को स्वीकार किया, तो यीशु ने उत्तर दिया, “क्योंकि माँस और लहू ने नहीं, परन्तु मेरे पिता ने जो स्वर्ग में है, यह बात तुझ पर प्रगट की है” (<a href=\"https://ref.ly/Matt16:17\">मत्ती 16:17</a>)। इस वचन का अर्थ स्पष्ट है। यीशु के मसीहत्व का यह ज्ञान मानव निष्कर्ष नहीं था; यह केवल दिव्य प्रकाशन द्वारा प्राप्त किया जा सकता था।</p><h3>पापी मानवता के रूप में शरीर</h3><p>एक समूह ऐसे नैतिक सन्दर्भों का भी है जो विशेष रूप से पौलुस से सम्बन्धित हैं। इस उपयोग की सबसे महत्वपूर्ण विशेषता यह है कि मनुष्य को न केवल परमेश्वर के सामने पतित और कमजोर के रूप में देखा जाता है, बल्कि उसे पतित और पापी भी माना जाता है। शरीर की तुलना दिव्य आत्मा द्वारा नए जन्मे मानवीय आत्मा से की जाती है, और पवित्र आत्मा की सहायता के बिना, कोई भी परमेश्वर को प्रसन्न नहीं कर सकता। सबसे जीवंत गद्य <a href=\"https://ref.ly/Rom8:1-Rom8:39\">रोमियों 8</a> का पहला भाग है, जहाँ पौलुस तीव्रता से उन लोगों की तुलना करते हैं जो &quot;शरीर के अनुसार&quot; हैं और जो &quot;आत्मा के अनुसार&quot; हैं। इस अर्थ में &quot;आत्मा के अनुसार&quot; होना उन्माद की स्थिति में होना नहीं है, बल्कि उस आत्मा की बातों में जीवन जीना है जो परमेश्वर की आत्मा द्वारा नियंत्रित होता है। जो लोग &quot;शरीर के अनुसार&quot; हैं, अर्थात्, जो नया जन्म नहीं पाए हैं, वे परमेश्वर को प्रसन्न नहीं कर सकते। दो विरोधाभासी और आपस में परस्पर विपरीत बातें हैं: &quot;शरीर के अनुसार&quot; और &quot;आत्मा के अनुसार&quot;। &quot;आत्मा अनुसार&quot; होना अर्थात् परमेश्वर के पवित्र आत्मा द्वारा अन्दर निवास होना, अर्थात् एक नया जन्मा व्यक्ति होना।</p><p><a href=\"https://ref.ly/Rom7:1-Rom8:39\">रोमियों 7–8</a> में पौलुस यह स्पष्ट करते हैं कि जो व्यक्ति नए सिरे न जन्मा हो, परमेश्वर को उस प्रकार से प्रेम और सेवा नहीं कर सकता जैसा कि परमेश्वर ने अपेक्षित किया है। इस प्रकार, व्यवस्था मनुष्य को वास्तव में धर्मी नहीं बना सकी, क्योंकि शरीर कमजोर है (<a href=\"https://ref.ly/Rom8:2\">8:2</a>)। शरीर पर मन लगाना तो मृत्यु है, परन्तु आत्मा पर मन लगाना जीवन और शान्ति है (<a href=\"https://ref.ly/Rom8:6\">8:6</a>)। अन्यत्र पौलुस कहते हैं, “क्योंकि मैं जानता हूँ, कि मुझ में अर्थात् मेरे शरीर में कोई अच्छी वस्तु वास नहीं करती” (<a href=\"https://ref.ly/Rom7:18\">7:18</a>)। यहाँ शरीर का अर्थ भौतिक शरीर नहीं हो सकता, क्योंकि देह पवित्र आत्मा का मन्दिर है (<a href=\"https://ref.ly/1Cor6:19\">1&nbsp;कुरि 6:19</a>) और मसीह का अंग है (<a href=\"https://ref.ly/1Cor6:15\">6:15</a>) और परमेश्वर की महिमा करने का पत्र होना चाहिए (<a href=\"https://ref.ly/1Cor6:20\">6:20</a>)। इसलिए पौलुस का तात्पर्य है कि उसका नया जन्म नहीं पाया स्वभाव में वह अच्छाई नहीं रहती जो परमेश्वर माँगते हैं।</p><p>जबकि पौलुस &quot;शरीर के अनुसार&quot; (नया जन्म नहीं पाया) और &quot;आत्मा के अनुसार&quot; (नया जन्म) होने के बीच एक तीव्र और पूर्ण विरोधाभास प्रस्तुत करते हैं, जब कोई नया जन्म पाता है और &quot;आत्मा के अनुसार&quot; आता है, तो वह व्यक्ति अब शरीर में नहीं होता, लेकिन शरीर फिर भी उसमें बना रहता है। वास्तव में, विश्वासियों में शरीर और आत्मा के बीच संघर्ष बना रहता है। उन लोगों को लिखते हुए जो &quot;आत्मा के अनुसार&quot; हैं, पौलुस कहते हैं, &quot;क्योंकि शरीर आत्मा के विरोध में और आत्मा शरीर के विरोध में लालसा करता है, और ये एक दूसरे के विरोधी हैं; इसलिए कि जो तुम करना चाहते हो वह न करने पाओ&quot; (<a href=\"https://ref.ly/Gal5:17\">गला 5:17</a>)। क्योंकि मसीही जीवन इन दो विरोधी सिद्धान्तो का युद्धक्षेत्र है, यह उस पूर्ण व्यक्ति का होना असम्भव बना देता है जो कोई बनना चाहता है।</p><p>इसी स्थिति को <a href=\"https://ref.ly/1Cor2:14-1Cor3:3\">1 कुरिन्थियों 2:14–3:3</a> में देखा जा सकता है, जहाँ पौलुस तीन प्रकार के लोगों का वर्णन करते हैं: “प्राकृतिक” (<a href=\"https://ref.ly/1Cor2:14\">2:14</a>); “शारीरिक,” अर्थात्, शारीरिक लोग (<a href=\"https://ref.ly/1Cor3:1,1Cor3:3\">3:1, 3</a>); और “आत्मिक मनुष्य” (<a href=\"https://ref.ly/1Cor3:1\">3:1</a>)। “प्राकृतिक मनुष्य” नया जन्म नहीं पाया है। जो “शारीरिक दशा में” हैं (<a href=\"https://ref.ly/Rom8:9\">रोम 8:9</a>) उन्होंने अपने जीवन को मानव स्तर पर समर्पित कर दिया है और इसलिए वे परमेश्वर की बातों को जानने में असमर्थ हैं। “आत्मिक मनुष्य” उन लोगों को सन्दर्भित करता है जिनका जीवन परमेश्वर की आत्मा द्वारा शासित होता है, ताकि आत्मा के फल (<a href=\"https://ref.ly/Gal5:22-Gal5:23\">गला 5:22–23</a>) उनके जीवन में प्रकट हों। इन दोनों के बीच एक तीसरा वर्ग है—वे जो “शारीरिक” हैं फिर भी मसीह में बालक हैं। इसलिए, उन्हें “आत्मा की दशा” में होना चाहिए, फिर भी वे “आत्मा के अनुसार” नहीं चलते। क्योंकि वे “मसीह में बालक” हैं, परमेश्वर की आत्मा उनमें वास करती है, फिर भी पवित्र आत्मा को उन पर पूर्ण नियंत्रण की अनुमति नहीं है, और वे अभी भी “मनुष्य की रीति पर” चलते हैं (<a href=\"https://ref.ly/1Cor3:3\">1 कुरि 3:3</a>), ईर्ष्या और झगड़ा में शरीर के कार्यों को प्रकट करते हुए।</p><h3>शरीर के कार्य</h3><p><a href=\"https://ref.ly/Gal5:19-Gal5:23\">गलातियों 5:19–23</a> में पौलुस शरीर में जीवन और आत्मा में जीवन के बीच विरोधाभास प्रस्तुत करते हैं: “शरीर के काम तो प्रगट हैं, अर्थात् व्यभिचार, गंदे काम, लुचपन, मूर्तिपूजा, टोना, बैर, झगड़ा, ईर्ष्या, क्रोध, विरोध, फूट, विधर्म, डाह, मतवालापन, लीलाक्रीड़ा, और इनके जैसे और-और काम हैं” (<a href=\"https://ref.ly/Gal5:19-Gal5:21\">गला 5:19–21</a>)। इस सूची में एक महत्वपूर्ण बात यह है कि इनमें से कुछ शरीर और व्यभिचार के पाप हैं, जबकि अन्य धार्मिक पाप हैं—मूर्तिपूजा, टोना—और कई “आत्मा के” पाप हैं, अर्थात्, मनोवृत्ति के—बैर, झगड़ा, ईर्ष्या, क्रोध, विरोध। “फूट” और “विधर्म” शब्द धर्मशास्त्रीय विधर्म नहीं बल्कि एक विभाजनकारी और गुटबाजी की भावना का संकेत देते हैं। यह निश्चित रूप से सिद्ध करता है कि पौलुस के लिए &quot;शारीरिक स्वभाव&quot; शरीर का पर्याय नहीं है, बल्कि इसमें पूरे व्यक्ति के साथ-साथ सभी आन्तरिक भावनाएँ और स्वभाव शामिल हैं।</p><h3>शरीर पर विजय</h3><p>हालाँकि मसीही में आत्मा और शरीर के बीच संघर्ष बना रहता है, पौलुस आत्मा के लिए विजय का एक तरीका जानते हैं। देह का शरीर पवित्रीकरण के दायरे में आता है (<a href=\"https://ref.ly/1Thess5:23\">1 थिस्स 5:23</a>), लेकिन शरीर के रूप में नया जन्म नहीं पाया मानव स्वभाव को केवल मृत्यु के लिए सौंपा जा सकता है।</p><p>इसे उद्देश्यपूर्ण और व्यक्तिनिष्ठ के बीच का तनाव कहा जाता है। क्योंकि मसीह में कुछ बातें हो चुकी हैं (वस्तुनिष्ठ), इसलिए उनके कुछ अनिवार्य परिणाम सामने आने चाहिए (व्यक्तिनिष्ठ)। पौलुस के विचार में, मसीह की मृत्यु में शरीर को पहले ही मार दिया गया है। जो मसीह यीशु के हैं, उन्होंने शरीर को उसकी लालसाओं और अभिलाषाओं समेत क्रूस पर चढ़ा दिया है (<a href=\"https://ref.ly/Gal5:24\">गला 5:24</a>)। पौलुस अन्यत्र कहते हैं, “मैं मसीह के साथ क्रूस पर चढ़ाया गया हूँ” (<a href=\"https://ref.ly/Gal2:20\">2:20</a>) और “हमारा पुराना मनुष्यत्व उसके साथ क्रूस पर चढ़ाया गया” (<a href=\"https://ref.ly/Rom6:6\">रोम 6:6</a>)। ऐसे सन्दर्भ यह स्पष्ट करते हैं कि “शरीर” और “स्वयं” को कुछ मायनों में पहचाना जाना चाहिए। यह पहचान क्रूस पर चढ़ाने की शिक्षा में और अधिक समर्थित होती है, क्योंकि पौलुस शरीर के क्रूस पर चढ़ाने से वही तात्पर्य जो वह यहाँ कहते हैं, “हम जब पाप के लिये मर गए तो फिर आगे को उसमें कैसे जीवन बिताएँ? हम सब जितनों ने मसीह यीशु का बपतिस्मा लिया तो उसकी मृत्यु का बपतिस्मा लिया। इसलिए उस मृत्यु का बपतिस्मा पाने से हम उसके साथ गाड़े गए” (पद <a href=\"https://ref.ly/Rom6:1-Rom6:4\">1–4</a>)। यह मैं स्वयं हूँ जो मसीह के साथ मर चुका हूँ।</p><p>हालाँकि शरीर का यह क्रूस पर चढ़ाया जाना और मृत्यु स्वतः कार्य नहीं करता। यह एक घटना है जिसे विश्वास द्वारा अपनाना आवश्यक है। इसमें दो पहलू शामिल हैं। पहले, विश्वासियों को यह पहचानना चाहिए कि शरीर मसीह के साथ क्रूस पर चढ़ाया गया है। “ऐसे ही तुम भी अपने आपको पाप के लिये तो मरा, परन्तु परमेश्वर के लिये मसीह यीशु में जीवित समझो” (<a href=\"https://ref.ly/Rom6:11\">रोम 6:11</a>)। कोई व्यक्ति अपने आप को मसीह के साथ पाप के लिए मरा हुआ नहीं मान सकता जब तक वह वास्तव में मसीह के साथ मरकर क्रूस पर नहीं चढ़ा हो, लेकिन क्योंकि यह उद्धार प्राप्त करने के समय पहले ही घटित हो चुका है, इसे प्रतिदिन के जीवन में लागू किया जा सकता है। जो मसीह के साथ मर चुके हैं, उन्हें “देह की क्रियाओं को मारोगे [मार डालना]” है (<a href=\"https://ref.ly/Rom8:13\">8:13</a>)। यहाँ “देह” का उपयोग “शरीर” के कार्यों के साधन के रूप में किया गया है—नया जन्म नहीं पाया स्वभाव का शारीरिक जीवन। अपने आपको मरे हुओं में से जी उठा हुआ जानकर परमेश्वर को सौंपो, और अपने अंगों को धार्मिकता के हथियार होने के लिये परमेश्वर को सौंपो (<a href=\"https://ref.ly/Rom6:13\">6:13</a>)। जो मसीह के साथ मर चुका है, उसे “मार डालो”, अर्थात् जो सांसारिक है उसे मृत्यु के लिए छोड़ना चाहिए—व्यभिचार, अशुद्धता, दुष्कामना (<a href=\"https://ref.ly/Col3:5\">कुल 3:5</a>)। चाल-चलन के पुराने मनुष्यत्व को उतार डालो और नए को पहनकर, विश्वासियों को करुणा, भलाई, नम्रता और इसी प्रकार के गुणों को धारण करना है।</p><p>शरीर पर विजय को कभी-कभी आत्मा में चलने के रूप में वर्णित किया जाता है। “आत्मा के अनुसार चलो, तो तुम शरीर की लालसा किसी रीति से पूरी न करोगे” (<a href=\"https://ref.ly/Gal5:16\">गला 5:16</a>; पुष्टि करें <a href=\"https://ref.ly/Rom8:4\">रोम 8:4</a>)। आत्मा में चलने का अर्थ है प्रत्येक क्षण पवित्र आत्मा के नियंत्रण में जीना।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3458\" data-resourceType=\"TyndaleBibleDictionary\">शरीर</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7691\" data-resourceType=\"TyndaleBibleDictionary\">पाप</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "01006003",
          "start_ref_usfm": "GEN 6:3",
          "end_ref": "01006003",
          "end_ref_usfm": "GEN 6:3"
        },
        {
          "start_ref": "01040019",
          "start_ref_usfm": "GEN 40:19",
          "end_ref": "01040019",
          "end_ref_usfm": "GEN 40:19"
        },
        {
          "start_ref": "03006027",
          "start_ref_usfm": "LEV 6:27",
          "end_ref": "03006027",
          "end_ref_usfm": "LEV 6:27"
        },
        {
          "start_ref": "07009002",
          "start_ref_usfm": "JDG 9:2",
          "end_ref": "07009002",
          "end_ref_usfm": "JDG 9:2"
        },
        {
          "start_ref": "14032008",
          "start_ref_usfm": "2CH 32:8",
          "end_ref": "14032008",
          "end_ref_usfm": "2CH 32:8"
        },
        {
          "start_ref": "19016009",
          "start_ref_usfm": "PSA 16:9",
          "end_ref": "19016009",
          "end_ref_usfm": "PSA 16:9"
        },
        {
          "start_ref": "19056004",
          "start_ref_usfm": "PSA 56:4",
          "end_ref": "19056004",
          "end_ref_usfm": "PSA 56:4"
        },
        {
          "start_ref": "19078039",
          "start_ref_usfm": "PSA 78:39",
          "end_ref": "19078039",
          "end_ref_usfm": "PSA 78:39"
        },
        {
          "start_ref": "20014030",
          "start_ref_usfm": "PRO 14:30",
          "end_ref": "20014030",
          "end_ref_usfm": "PRO 14:30"
        },
        {
          "start_ref": "23031003",
          "start_ref_usfm": "ISA 31:3",
          "end_ref": "23031003",
          "end_ref_usfm": "ISA 31:3"
        },
        {
          "start_ref": "24017005",
          "start_ref_usfm": "JER 17:5",
          "end_ref": "24017005",
          "end_ref_usfm": "JER 17:5"
        },
        {
          "start_ref": "40016017",
          "start_ref_usfm": "MAT 16:17",
          "end_ref": "40016017",
          "end_ref_usfm": "MAT 16:17"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001003",
          "end_ref_usfm": "ROM 1:3"
        },
        {
          "start_ref": "45002028",
          "start_ref_usfm": "ROM 2:28",
          "end_ref": "45002028",
          "end_ref_usfm": "ROM 2:28"
        },
        {
          "start_ref": "45006006",
          "start_ref_usfm": "ROM 6:6",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "45006011",
          "start_ref_usfm": "ROM 6:11",
          "end_ref": "45006011",
          "end_ref_usfm": "ROM 6:11"
        },
        {
          "start_ref": "45006013",
          "start_ref_usfm": "ROM 6:13",
          "end_ref": "45006013",
          "end_ref_usfm": "ROM 6:13"
        },
        {
          "start_ref": "45007018",
          "start_ref_usfm": "ROM 7:18",
          "end_ref": "45007018",
          "end_ref_usfm": "ROM 7:18"
        },
        {
          "start_ref": "45008002",
          "start_ref_usfm": "ROM 8:2",
          "end_ref": "45008002",
          "end_ref_usfm": "ROM 8:2"
        },
        {
          "start_ref": "45008004",
          "start_ref_usfm": "ROM 8:4",
          "end_ref": "45008004",
          "end_ref_usfm": "ROM 8:4"
        },
        {
          "start_ref": "45008006",
          "start_ref_usfm": "ROM 8:6",
          "end_ref": "45008006",
          "end_ref_usfm": "ROM 8:6"
        },
        {
          "start_ref": "45008009",
          "start_ref_usfm": "ROM 8:9",
          "end_ref": "45008009",
          "end_ref_usfm": "ROM 8:9"
        },
        {
          "start_ref": "45008013",
          "start_ref_usfm": "ROM 8:13",
          "end_ref": "45008013",
          "end_ref_usfm": "ROM 8:13"
        },
        {
          "start_ref": "45009003",
          "start_ref_usfm": "ROM 9:3",
          "end_ref": "45009003",
          "end_ref_usfm": "ROM 9:3"
        },
        {
          "start_ref": "45009008",
          "start_ref_usfm": "ROM 9:8",
          "end_ref": "45009008",
          "end_ref_usfm": "ROM 9:8"
        },
        {
          "start_ref": "45011014",
          "start_ref_usfm": "ROM 11:14",
          "end_ref": "45011014",
          "end_ref_usfm": "ROM 11:14"
        },
        {
          "start_ref": "46002014",
          "start_ref_usfm": "1CO 2:14",
          "end_ref": "46002014",
          "end_ref_usfm": "1CO 2:14"
        },
        {
          "start_ref": "46003001",
          "start_ref_usfm": "1CO 3:1",
          "end_ref": "46003001",
          "end_ref_usfm": "1CO 3:1"
        },
        {
          "start_ref": "46003003",
          "start_ref_usfm": "1CO 3:3",
          "end_ref": "46003003",
          "end_ref_usfm": "1CO 3:3"
        },
        {
          "start_ref": "46005003",
          "start_ref_usfm": "1CO 5:3",
          "end_ref": "46005003",
          "end_ref_usfm": "1CO 5:3"
        },
        {
          "start_ref": "46006015",
          "start_ref_usfm": "1CO 6:15",
          "end_ref": "46006015",
          "end_ref_usfm": "1CO 6:15"
        },
        {
          "start_ref": "46006016",
          "start_ref_usfm": "1CO 6:16",
          "end_ref": "46006016",
          "end_ref_usfm": "1CO 6:16"
        },
        {
          "start_ref": "46006019",
          "start_ref_usfm": "1CO 6:19",
          "end_ref": "46006019",
          "end_ref_usfm": "1CO 6:19"
        },
        {
          "start_ref": "46006020",
          "start_ref_usfm": "1CO 6:20",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "46007028",
          "start_ref_usfm": "1CO 7:28",
          "end_ref": "46007028",
          "end_ref_usfm": "1CO 7:28"
        },
        {
          "start_ref": "46015039",
          "start_ref_usfm": "1CO 15:39",
          "end_ref": "46015039",
          "end_ref_usfm": "1CO 15:39"
        },
        {
          "start_ref": "46015050",
          "start_ref_usfm": "1CO 15:50",
          "end_ref": "46015050",
          "end_ref_usfm": "1CO 15:50"
        },
        {
          "start_ref": "46015053",
          "start_ref_usfm": "1CO 15:53",
          "end_ref": "46015053",
          "end_ref_usfm": "1CO 15:53"
        },
        {
          "start_ref": "47005016",
          "start_ref_usfm": "2CO 5:16",
          "end_ref": "47005016",
          "end_ref_usfm": "2CO 5:16"
        },
        {
          "start_ref": "47011018",
          "start_ref_usfm": "2CO 11:18",
          "end_ref": "47011018",
          "end_ref_usfm": "2CO 11:18"
        },
        {
          "start_ref": "47012007",
          "start_ref_usfm": "2CO 12:7",
          "end_ref": "47012007",
          "end_ref_usfm": "2CO 12:7"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48005016",
          "start_ref_usfm": "GAL 5:16",
          "end_ref": "48005016",
          "end_ref_usfm": "GAL 5:16"
        },
        {
          "start_ref": "48005017",
          "start_ref_usfm": "GAL 5:17",
          "end_ref": "48005017",
          "end_ref_usfm": "GAL 5:17"
        },
        {
          "start_ref": "48005024",
          "start_ref_usfm": "GAL 5:24",
          "end_ref": "48005024",
          "end_ref_usfm": "GAL 5:24"
        },
        {
          "start_ref": "49002015",
          "start_ref_usfm": "EPH 2:15",
          "end_ref": "49002015",
          "end_ref_usfm": "EPH 2:15"
        },
        {
          "start_ref": "49006005",
          "start_ref_usfm": "EPH 6:5",
          "end_ref": "49006005",
          "end_ref_usfm": "EPH 6:5"
        },
        {
          "start_ref": "50003003",
          "start_ref_usfm": "PHP 3:3",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "51001022",
          "start_ref_usfm": "COL 1:22",
          "end_ref": "51001022",
          "end_ref_usfm": "COL 1:22"
        },
        {
          "start_ref": "51002005",
          "start_ref_usfm": "COL 2:5",
          "end_ref": "51002005",
          "end_ref_usfm": "COL 2:5"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003005",
          "end_ref_usfm": "COL 3:5"
        },
        {
          "start_ref": "51003022",
          "start_ref_usfm": "COL 3:22",
          "end_ref": "51003022",
          "end_ref_usfm": "COL 3:22"
        },
        {
          "start_ref": "52005023",
          "start_ref_usfm": "1TH 5:23",
          "end_ref": "52005023",
          "end_ref_usfm": "1TH 5:23"
        },
        {
          "start_ref": "57001016",
          "start_ref_usfm": "PHM 1:16",
          "end_ref": "57001016",
          "end_ref_usfm": "PHM 1:16"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004002",
          "end_ref_usfm": "1JN 4:2"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005021",
          "end_ref_usfm": "GAL 5:21"
        },
        {
          "start_ref": "47004010",
          "start_ref_usfm": "2CO 4:10",
          "end_ref": "47004011",
          "end_ref_usfm": "2CO 4:11"
        },
        {
          "start_ref": "48006011",
          "start_ref_usfm": "GAL 6:11",
          "end_ref": "48006014",
          "end_ref_usfm": "GAL 6:14"
        },
        {
          "start_ref": "45007001",
          "start_ref_usfm": "ROM 7:1",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "46002014",
          "start_ref_usfm": "1CO 2:14",
          "end_ref": "46003003",
          "end_ref_usfm": "1CO 3:3"
        },
        {
          "start_ref": "48005022",
          "start_ref_usfm": "GAL 5:22",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006004",
          "end_ref_usfm": "ROM 6:4"
        }
      ],
      "resource": [
        {
          "reference_id": 7691,
          "content_id": 180550,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पाप",
          "language": "hin"
        }
      ]
    }
  }
]