[
  {
    "content_id": 649574,
    "reference_id": 7437,
    "title": "शल्मनेसेर",
    "media_type": "Text",
    "index_reference": "शल्मनेसेर",
    "language": "hin",
    "content": "<h1>शल्मनेसेर</h1><p>कई अश्शूरी शासकों के नाम हैं, जिनमें से दो का इस्राएल के लोगों के साथ प्रत्यक्ष संपर्क था। हालांकि, बाइबिल में केवल शल्मनेसेर V के नाम से ही जाना जाता है।</p><p>1. शल्मनेसेर I (1274–1245 ई.पू.), इस नाम के पहले राजा, उन दिनों सक्रिय थे जब इस्राएल पलिश्तीन में एक महत्वपूर्ण दल के रूप में उभर रहा था। उनका इस्राएल के साथ कोई प्रत्यक्ष संपर्क नहीं था।</p><p>2. शल्मनेसेर II (1030–1019 ई.पू.) लगभग राजा शाऊल के समकालीन थे, लेकिन उनका इस्राएल के साथ कोई संबंध नहीं था।</p><p>3. शल्मनेसेर III (859–824 ई.पू.) का इस्राएल के साथ पहला महत्वपूर्ण संपर्क था। इस शासक ने अपने शासनकाल के दौरान अश्शूर के पश्चिमी क्षेत्रों में बार-बार आक्रमण किए। अपनी वार्षिकियों में उन्होंने अपने कार्यकलापों का विवरण दिया और छोटे राज्यों की सूची दी जिन्हें उन्होंने पराजित किया। शल्मनेसेर III की वार्षिकवृतान्त में एक और महत्वपूर्ण प्रविष्टि 841 ई.पू. में सीरिया के विरुद्ध एक अभियान का संदर्भ है जिसमें उन्होंने दमिश्क के हजाएल को हराने का दावा किया (<a href=\"https://ref.ly/1Kgs19:15-1Kgs19:18\">1&nbsp;रा 19:15–18</a>)। उन्होंने दमिश्क पर कब्जा नहीं किया लेकिन लबानोन के क्षेत्र में और पश्चिम की ओर बढ़ गए, जहाँ उन्होंने &quot;येहू, ओम्री के पुत्र&quot; से भेंट प्राप्त की। जिस काले शिलास्तंभ पर उन्होंने इन घटनाओं को दर्ज किया, वह इस्राएल के राजा येहू (842–814 ई.पू.) को शल्मनेसेर के सामने घुटनों के बल झुके हुए दिखाता है जबकि इस्राएली राजा के लिए लूट ले जा रहे हैं। इस घटना का उल्लेख <span>बाइबिल </span>में नहीं है।</p><p>4. शल्मनेसेर IV (782–772 ई.पू.) का इस्राएल से कोई संपर्क नहीं था। उन्होंने अश्शूर पर शासन किया जब यह पतन के दौर में था। उनके उत्तराधिकारी तिग्लत्पिलेसेर III (745–727 ई.पू.) एक अत्यंत ऊर्जावान और सक्षम शासक थे जिन्होंने 743 ई.पू. से सीरिया और उससे आगे पश्चिम में अभियान चलाए और इस्राएल के साथ कई संपर्क स्थापित किए (<a href=\"https://ref.ly/2Kgs15:17-2Kgs15:29\">2&nbsp;रा 15:17–29</a>)।</p><p>5. शल्मनेसेर V (727–722 ई.पू.) ने होशे, इस्राएल के अंतिम राजा (732–723 ई.पू.), को अपने नियंत्रण में लाने में सफलता प्राप्त की (<a href=\"https://ref.ly/2Kgs17:3\">2&nbsp;रा 17:3</a>)। होशे अपने सातवें शासन वर्ष में अपनी वार्षिक कर देने में असफल रहे और शल्मनेसेर V द्वारा सामना किया गया, जिन्होंने इस्राएल की राजधानी सामरिया को घेर लिया। मिस्र के राजा इस विश्वासघात में किसी न किसी तरह से शामिल थे, क्योंकि उन्होंने होशे को उनके विद्रोही इरादों में प्रोत्साहित किया था। सामरिया की घेराबंदी तीन वर्ष तक चली, और होशे के नौवें वर्ष में शहर पराजित हो गया। बाइबल का इतिहास इस शहर के पतन को शल्मनेसेर को समर्पित करता प्रतीत होता है। दुर्भाग्यवश, शल्मनेसेर V के शासनकाल के लिए कोई अभिलेख नहीं हैं, और सामरिया पर कब्जा शल्मनेसेर के पुत्र सर्गोन II (721–705 ई.पू.) द्वारा उनके अपने वार्षिकवृतान्त में उनके अभिग्रहण वर्ष में एक महत्वपूर्ण घटना के रूप में दावा किया गया था।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">अश्शूर, अश्शूरी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3434\" data-resourceType=\"TyndaleBibleDictionary\"> काला शिलास्तंभI</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12017003",
          "start_ref_usfm": "2KI 17:3",
          "end_ref": "12017003",
          "end_ref_usfm": "2KI 17:3"
        },
        {
          "start_ref": "11019015",
          "start_ref_usfm": "1KI 19:15",
          "end_ref": "11019018",
          "end_ref_usfm": "1KI 19:18"
        },
        {
          "start_ref": "12015017",
          "start_ref_usfm": "2KI 15:17",
          "end_ref": "12015029",
          "end_ref_usfm": "2KI 15:29"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 381333,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अश्शूर, अश्शूरी",
          "language": "hin"
        },
        {
          "reference_id": 3434,
          "content_id": 648520,
          "resource_code": "TyndaleBibleDictionary",
          "label": "काला ओबिलिस्क",
          "language": "hin"
        }
      ]
    }
  }
]