[
  {
    "content_id": 647174,
    "reference_id": 4722,
    "title": "व्यायामशाला",
    "media_type": "Text",
    "index_reference": "व्यायामशाला",
    "language": "hin",
    "content": "<h1>व्यायामशाला</h1><p>व्यायामशाला यूनानी विद्यालय था जहाँ युवा लोग शारीरिक शिक्षा और शैक्षणिक विषय सीखते थे। जब यूनानी संस्कृति कई देशों में फैली, तो ये विद्यालय यूनानी संस्कृति सिखाने के महत्वपूर्ण स्थान बन गए। छात्रों को खेल, शिक्षा और सामाजिक कौशल में प्रशिक्षण प्राप्त होता था। केवल धनी परिवारों के बच्चे ही इन निजी विद्यालयों में जा सकते थे। किसी भी यूनानी युवाओं को अपने नगर का नागरिक बनने के लिए इनमें भाग लेना आवश्यक था।</p><p>पहले, जब मकिदुनिया से टॉलेमी कुल यरूशलेम पर शासन कर रहा था, तब नगर में कोई व्यायामशाला नहीं थी। बाद में, सीरिया के अलग शासक कुल से सेल्यूसाईड ने नियंत्रण ले लिया। सेल्यूसाईड चाहते थे कि उनके राज्य में हर कोई यूनानी रीति-रिवाजों और जीवन के तरीकों का पालन करे। इस समय के दौरान, यहूदियों के महायाजक ने राजा एंटिओकस IV को धन दिया ताकि यरूशलेम में व्यायामशाला बनाने की अनुमति प्राप्त की जा सके (<a href=\"https://ref.ly/1Macc1:13-1Macc1:15\">1&nbsp;मक्काबियों 1:13–15</a>; <a href=\"https://ref.ly/2Macc4:9\">2&nbsp;मक्काबियों 4:9</a>, न्यू लिविंग ट्रांसलेशन मार्जिनल नोट)।</p><p>रूढ़िवादी यहूदि व्यायामशाला से दूर रहते थे क्योंकि उन्हें लगता था कि यह यहूदी बच्चों को यूनानी सांस्कृतिक मानदंड अपनाने के लिए प्रेरित करता है। रूढ़िवादी यहूदी, खेल प्रतियोगिताओं में नग्न सहभागिता की यूनानी प्रथा को भी नापसंद करते थे। युवा यहूदी कभी-कभी प्रतियोगिताओं में भाग लेने के लिए अपने खतना को हटा देते थे या छिपा देते थे (<a href=\"https://ref.ly/1Macc1:13-1Macc1:15\">1&nbsp;मक्काबीज़ 1:13–15</a>)।</p><p>सिकन्दरिया के यहूदी, यरूशलेम के यहूदियों की तुलना में व्यायामशाला के प्रति कम विरोधी थे। हालाँकि, सिकन्दरिया के यूनानी, मिस्रियों और यहूदियों जैसे गैर-यूनानियों को व्यायामशाला में शामिल करने को लेकर वह असहमत थे। रोमी नीति ने व्यायामशाला के स्नातकों को यूनानी नागरिक बना दिया। एक बार जब व्यायामशाला के स्नातकों को नागरिकता मिल गई, तो वे स्थानीय प्रशासन में भाग ले सकते थे।</p><p>प्रेरित पौलुस और प्रारंभिक मसीहीयों का व्यायामशाला के प्रति नकारात्मक दृष्टिकोण नहीं था। पौलुस ने मसीही जीवन को चित्रित करने के लिए खेल भाषा का उपयोग किया (<a href=\"https://ref.ly/1Cor9:24-1Cor9:27\">1&nbsp;कुरि 9:24</a><a href=\"https://ref.ly/1Macc1:13-1Macc1:15\">–</a><a href=\"https://ref.ly/1Cor9:24-1Cor9:27\">27</a>; <a href=\"https://ref.ly/Gal2:2\">गला 2:2</a>; <a href=\"https://ref.ly/Gal5:7\">5:7</a>; <a href=\"https://ref.ly/Phil1:30\">फिलि 1:30</a>; <a href=\"https://ref.ly/Phil2:16\">2:16</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "48002002",
          "start_ref_usfm": "GAL 2:2",
          "end_ref": "48002002",
          "end_ref_usfm": "GAL 2:2"
        },
        {
          "start_ref": "48005007",
          "start_ref_usfm": "GAL 5:7",
          "end_ref": "48005007",
          "end_ref_usfm": "GAL 5:7"
        },
        {
          "start_ref": "50001030",
          "start_ref_usfm": "PHP 1:30",
          "end_ref": "50001030",
          "end_ref_usfm": "PHP 1:30"
        },
        {
          "start_ref": "50002016",
          "start_ref_usfm": "PHP 2:16",
          "end_ref": "50002016",
          "end_ref_usfm": "PHP 2:16"
        },
        {
          "start_ref": "79004009",
          "start_ref_usfm": "2MA 4:9",
          "end_ref": "79004009",
          "end_ref_usfm": "2MA 4:9"
        },
        {
          "start_ref": "46009024",
          "start_ref_usfm": "1CO 9:24",
          "end_ref": "46009027",
          "end_ref_usfm": "1CO 9:27"
        },
        {
          "start_ref": "78001013",
          "start_ref_usfm": "1MA 1:13",
          "end_ref": "78001015",
          "end_ref_usfm": "1MA 1:15"
        }
      ],
      "resource": []
    }
  }
]