[
  {
    "content_id": 381417,
    "reference_id": 4027,
    "title": "शिक्षा",
    "media_type": "Text",
    "index_reference": "शिक्षा",
    "language": "hin",
    "content": "<h1>शिक्षा</h1><p>वह सीख जो चरित्र को आकार देती है और सही व्यवहार को लागू करती है - एक लातीनी शब्द जिसका अर्थ है &quot;निर्देश&quot; या &quot;प्रशिक्षण।&quot; किसी व्यक्ति या समूह को अनुशासित करने का मतलब है उन्हें अच्छे क्रम में रखना ताकि वे इच्छित तरीके से कार्य करें। एक आम गलत धारणा के बावजूद, अनुशासन स्वाभाविक रूप से कठोर या सख्त नहीं होता। बाइबल अनुवादकों ने “चेले” शब्द को ऐसे व्यक्ति के लिए उपयुक्त शब्द के रूप में चुना जो अनुसरण करके सीखता है।</p><p>पूर्वावलोकन</p><p>•&nbsp;बाइबल की शिक्षा</p><p>•&nbsp;आत्म-अनुशासन</p><p>•&nbsp;माता-पिता का अनुशासन</p><p>•&nbsp;कलीसिया अनुशासन</p><h2>बाइबल की शिक्षा</h2><p>हालाँकि अंग्रेज़ी के बाइबल के.जे.वी (<a href=\"https://ref.ly/Job36:10\">अय्य 36:10</a>) में केवल एक बार इस्तेमाल किया गया है, लेकिन शब्द “अनुशासन”, विभिन्न संज्ञा और क्रिया रूपों में, बाइबल के आधुनिक संस्करणों में अक्सर आता है। इब्रानी और युनानी शब्दों को आमतौर पर “अनुशासन” के रूप में अनुवादित किया जाता है, जिन्हें कभी-कभी “डांट,” “चेतावनी,” “संयम,” “सुधार,” या (विशेष रूप से के.जे.वी में) “दंड” के रूप में अनुवादित किया जाता है। अधिक सकारात्मक समानार्थक शब्दों में “पालन-पोषण,” “प्रशिक्षण,” “निर्देश,” और “शिक्षा” शामिल हैं।</p><p>पुराने नियम में &quot;अनुशासन&quot; का उपयोग नए नियम की तुलना में अधिक नकारात्मक है, मुख्यतः परमेश्वर के इस्राएल के प्रति पुराने (मूसा के) वाचा के कानूनी पहलू के कारण। &quot;नई वाचा&quot; की कलीसिया के प्रति दृष्टिकोण नए नियम में अनुशासन को अधिक सकारात्मक भाषा की ओर ले जाता है। फिर भी, दोनों वाचाओं का एक ही लक्ष्य है: धार्मिकता। इस दृष्टिकोण से  विचार करने पर, पुराने नियम में भी सजा पर जोर एक सकारात्मक उद्देश्य से रचनात्मक लक्ष्य की ओर बढ़ता है। जहाँ पुराने नियम में प्रतिशोध पर जोर दिया गया था, वहाँ इसका उद्देश्य अपराधियों को उनके अपराध की प्रकृति के बारे में सिखाना और उन्हें उनके द्वारा किए गए अपराध जैसा प्रभाव दिखाना था। अन्यायी व्यक्ति के अधिकारों का औचित्य सिद्ध करना भी परमेश्वर की धार्मिकता को प्रमाणित करता है। प्रतिशोध परमेश्वर के न्याय को कायम रखने का एक महत्वपूर्ण तरीका था। प्रतिशोध भी महत्वपूर्ण था। वाचा तोड़ने पर दंडात्मक अनुशासन के रूप में वाचा का अभिशाप (<a href=\"https://ref.ly/Deut27:26\">व्य. वि. 27:26</a>) आता था। प्रतिशोध ने परमेश्वर के कानून के अधिकार को पुनः स्थापित किया और धार्मिकता के उसके मानकों के प्रति सम्मान सिखाया।</p><p>दंडात्मक अनुशासन के पूरक के रूप में, सकारात्मक अनुशासन को प्रोत्साहक अनुशासन के रूप में माना जा सकता है। परमेश्वर हमेशा अनुशासन करते हैं; वे आवश्यक होने पर दंडात्मक रूप से करते हैं, लेकिन जब संभव हो तो प्रोत्साहक रूप से करते हैं।</p><p>अनुशासन के बारे में अक्सर कहा जाता है कि परमेश्वर इस्राएल पर (<a href=\"https://ref.ly/Lev26:23\">लैव्य 26:23</a>; <a href=\"https://ref.ly/Deut27:26\">व्य. वि.</a><a href=\"https://ref.ly/Deut4:36\"> 4:36</a>; <a href=\"https://ref.ly/Deut8:5\">8:5</a>; <a href=\"https://ref.ly/Jer31:18\">यिर्म 31:18</a>), <span>जाति-जाति</span> पर (<a href=\"https://ref.ly/Ps94:10\">भज 94:10</a>), या व्यक्तियों पर (<a href=\"https://ref.ly/Job5:17\">अय्यू 5:17</a>; <a href=\"https://ref.ly/Ps94:10,Ps94:12\">भज 94:10, 12</a>; <a href=\"https://ref.ly/Heb12:5-Heb12:11\">इब्रा 12:5–11</a>; <a href=\"https://ref.ly/Rev3:19\">प्रका 3:19</a>) अनुशासन का प्रयोग किया जाता है। इस्राएल में बच्चों को अनुशासित करने की माता-पिता की जिम्मेदारी को गंभीरता से लिया जाता था (<a href=\"https://ref.ly/Deut27:26\">व्य. वि.</a><a href=\"https://ref.ly/Deut21:18\"> 21:18</a>)। पिताओं को अपने पुत्रों को अनुशासित करने का गंभीर आदेश दिया गया था (<a href=\"https://ref.ly/Prov13:24\">नीति 13:24</a>; <a href=\"https://ref.ly/Prov19:18\">19:18</a>; <a href=\"https://ref.ly/Prov22:15\">22:15</a>; <a href=\"https://ref.ly/Prov23:13\">23:13</a>; <a href=\"https://ref.ly/Prov29:17\">29:17</a>; तुलना करें <a href=\"https://ref.ly/Eph6:4\">इफि 6:4</a>; <a href=\"https://ref.ly/Heb12:7-Heb12:10\">इब्रा 12:7–10</a>)। कलीसिया में, शिष्यत्व पासवानी उत्तरदायित्व था (<a href=\"https://ref.ly/2Tim2:25\">2&nbsp;तीमु 2:25</a>)।</p><p>यह समझना स्वाभाविक है कि लोग परमेश्वर की अनुशासन से भयभीत होते हैं (<a href=\"https://ref.ly/Ps6:1\">भज 6:1</a>), लेकिन उनका क्रोध ही है जिससे डरना चाहिए। उनका क्रोध केवल उन लोगों के खिलाफ होता है जिन्होंने अपने कार्यों से स्वयं को परमेश्वर का शत्रु बना लिया है (<a href=\"https://ref.ly/Deut27:26\">व्य. वि.</a><a href=\"https://ref.ly/Deut11:2-Deut11:3\"> 11:2–3</a>)। परमेश्वर का अनुशासन उनके क्रोध से भिन्न है और इसे तुच्छ नहीं समझना चाहिए (<a href=\"https://ref.ly/Prov3:11\">नीति 3:11</a>) या हल्के में नहीं लेना चाहिए (<a href=\"https://ref.ly/Heb12:5\">इब्रा 12:5</a>)। केवल एक मूर्ख या दुष्ट व्यक्ति इसे घृणा करता है (<a href=\"https://ref.ly/Ps50:17\">भज 50:17</a>; <a href=\"https://ref.ly/Prov5:12\">नीति 5:12</a>; <a href=\"https://ref.ly/Jer31:18\">यिर्म 31:18</a>)। परमेश्वर अपने लोगों को वैसे ही अनुशासित करते हैं जैसे एक प्रेमी पिता अपने प्रिय पुत्र को अनुशासित करता है (<a href=\"https://ref.ly/Deut27:26\">व्य. वि.</a><a href=\"https://ref.ly/Deut8:5\"> 8:5</a>; <a href=\"https://ref.ly/Prov3:11-Prov3:12\">नीति 3:11–12</a>; <a href=\"https://ref.ly/Heb12:5-Heb12:7\">इब्रा 12:5–7</a>)। पवित्रशास्त्र के अनुसार, एक बुद्धिमान व्यक्ति को अनुशासन से प्रेम करना चाहिए (<a href=\"https://ref.ly/Prov12:1\">नीति 12:1</a>; <a href=\"https://ref.ly/Prov13:24\">13:24</a>; <a href=\"https://ref.ly/2Tim1:7\">2&nbsp;तीमु 1:7</a>; <a href=\"https://ref.ly/Heb12:5,Heb12:9\">इब्रा 12:5, 9</a>)।</p><p>अनुशासन का फल ज्ञान (<a href=\"https://ref.ly/Prov12:1\">नीति 12:1</a>) और माता-पिता की प्रसन्नता (<a href=\"https://ref.ly/Prov29:17\">29:17</a>) है। जो अनुशासित होता है, उसे “धन्य” कहा गया है (<a href=\"https://ref.ly/Job5:17\">अय्यू 5:17</a>; <a href=\"https://ref.ly/Ps94:12\">भज 94:12</a>)। जहाँ अनुशासन का उद्देश्य निर्दिष्ट नहीं होता, वहां भी अनुशासन को अच्छा और धार्मिक समझा जाता है (<a href=\"https://ref.ly/Deut27:26\">व्य. वि.</a><a href=\"https://ref.ly/Deut4:36\"> 4:36</a>; <a href=\"https://ref.ly/Job36:10\">अय्य 36:10</a>; <a href=\"https://ref.ly/Prov13:24\">नीति 13:24</a>; <a href=\"https://ref.ly/Rev3:19\">प्रका 3:19</a>)। विशेष रूप से, अनुशासन को “जीवन का मार्ग” कहा जाता है (<a href=\"https://ref.ly/Prov6:23\">नीति 6:23</a>)। यह विनाश से बचाता है (<a href=\"https://ref.ly/Prov19:18\">19:18</a>) और मूर्खता (<a href=\"https://ref.ly/Prov22:15\">22:15</a>) और परमेश्वर के <span>संसार के साथ दोष</span> की आज्ञा से बचने की अनुमति देता है (<a href=\"https://ref.ly/1Cor11:32\">1&nbsp;कुरि 11:32</a>)। यह अंततः परमेश्वर की पवित्रता में भागीदारी की ओर ले जाता है (<a href=\"https://ref.ly/Heb12:7\">इब्रा 12:7</a>), और “<span>धार्मिकता का प्रतिफल&quot;</span> उत्पन्न करता है (पद <a href=\"https://ref.ly/Heb12:11\">11</a>)। इसके विपरीत, अनुशासन की कमी के परिणाम परमेश्वर द्वारा परित्याग (<a href=\"https://ref.ly/Lev26:23-Lev26:24\">लैव्य26:23–24</a>), मृत्यु (<a href=\"https://ref.ly/Prov5:23\">नीति 5:23</a>), और विनाश (<a href=\"https://ref.ly/Prov19:18\">19:18</a>) होते हैं।</p><p>नीतिवचन की पुस्तक अनुशासन की आवश्यकता के बारे में बताती है ताकि यौन अनैतिकता से बचा जा सके (<a href=\"https://ref.ly/Prov5:12-Prov5:23\">5:12–23</a>; <a href=\"https://ref.ly/Prov6:23-Prov6:24\">6:23–24</a>)। बदचलन या दुष्ट महिलाएँ शायद कई तरह की भ्रामक और आकर्षक स्थितियों का प्रतीक हैं। ऐसी स्थितियों में परिपक्वता और जिम्मेदारी से काम करने में सक्षम होने के लिए युवा लोगों को बुद्धिमान और प्यार भरे माता-पिता के अनुशासन का पालन करना चाहिए ताकि वे अनुशासित जीवन जीना सीख सकें। फिर वे &quot;स्वभाव के झुकाव&quot; से वही करेंगे जो सही है क्योंकि उनका स्वभाव सही के अनुसार ढाला गया है। तब बुराई से बचा जा सकता है, भले ही उसका अप्रत्याशित रूप से सामना हो।</p><p>इब्रानियों की पुस्तक अपने पाठकों से अनुशासन के विरुद्ध प्रतिक्रिया करने के बजाय उसका जवाब देने का आग्रह करती है। इब्रानियों में दो हानिकारक प्रतिक्रियाएँ निर्धारित की गई हैं और सहायक प्रतिक्रिया की पहचान की गई है। एक ओर, किसी भी व्यक्ति को प्रभु के अनुशासन को हल्के में नहीं लेना चाहिए (<a href=\"https://ref.ly/Heb12:5\">इब्रा 12:5</a>)। अनुशासन को न तो बेकार और न ही कम मूल्य का समझा जाना चाहिए। दूसरी ओर, जब प्रभु द्वारा दंडित किया जाता है, तो व्यक्ति को हिम्मत नहीं हारनी चाहिए। अर्थात्, अनुशासनात्मक प्रक्रिया के नकारात्मक पहलू के बारे में चिंता करने से इसका लक्ष्य अस्पष्ट नहीं होना चाहिए या अनुशासित होने वाले व्यक्तियों का मनोबल नहीं गिरना चाहिए। जो कुछ भी होता है, उसके लिए एक उद्देश्य होता है, जिसे खोजा जाना चाहिए और महसूस किया जाना चाहिए: &quot;जब अनुशासन होता है, तो वह आनन्ददायक नहीं होता - यह दुःखद होता है! परन्तु जो इस रीति से प्रशिक्षित होते हैं, उनके लिए बाद में सही जीवन की एक शांत कटनी होगी&quot; (<a href=\"https://ref.ly/Heb12:5\">इब्रा 12</a><a href=\"https://ref.ly/Heb12:11\">:11</a>)। यह उपदेश है कि अनुशासन को अस्वीकार न करें या उससे निराश न हों, बल्कि इसे स्वीकार करें और इससे शिक्षा प्राप्त करें।</p><h2>आत्म-अनुशासन</h2><p>यीशु की धार्मिकता की नैतिकता पुराने वाचा के कठोर नियमों और उससे आगे बढकर भी  पूरा करती है (<a href=\"https://ref.ly/Matt5:17-Matt5:48\">मत्ती 5:17–48</a>)। फिर भी मसीही स्वाभाविक रूप से फरीसियों की तुलना में अधिक विधिवादी नहीं हैं। &quot;पाप और मृत्यु के नियम&quot; से मुक्त, मसीहीयो के पास &quot;यीशु मसीह में जीवन की आत्मा की व्यवस्था&quot; है (<a href=\"https://ref.ly/Rom8:1-Rom8:8\">रोमि 8:1–8</a>) जो परमेश्वर की इच्छा को पूरा करने के लिए एक अंतर्निहित गतिशीलता प्रदान करता है। व्यवस्था के पत्र के प्रति दासतापूर्ण आज्ञाकारिता से परे, विश्वासियों को परमेश्वर की आत्मा द्वारा आत्म-अनुशासन का अभ्यास करने में सक्षम बनाया जाता है। आध्यात्मिक परिवर्तन के साथ मन का नवीनीकरण होता है (<a href=\"https://ref.ly/Rom12:2\">रोमि 12:2</a>), जो स्वयं, व्यक्ति की प्रेरणाओं और व्यक्ति के दृष्टिकोणों के बारे में नई समझ लाता है।</p><h2>माता-पिता का अनुशासन</h2><p>परिवार मनुष्य समाज की मूल इकाई है। इस घनिष्ठ संबंधों की इकाई के भीतर, माता-पिता को अपने बच्चों का मार्गदर्शन और सुधार करने की जिम्मेदारी सौंपी जाती है (<a href=\"https://ref.ly/Deut27:26\">व्य. वि.</a><a href=\"https://ref.ly/Deut6:7\"> 6:7</a>; <a href=\"https://ref.ly/Prov22:6\">नीति 22:6</a>)। बाइबल का दृष्टिकोण मनुष्य की प्रकृति की पूर्णता के बारे में मूलतः निराशावादी है। इसलिए, माता-पिता से आग्रह किया जाता है कि वे बच्चों को उनके अपने स्वाभाविक प्रवृत्तियों की करुणा पर न छोड़ें। अनुशासनहीन बच्चे मुख्य रूप से अन्यजाति संस्कृति द्वारा डाले गए शक्तिशाली प्रभाव के संभावित शिकार होते हैं। अपनी जिम्मेदारियों का सही ढंग से पालन करने के लिए, माता-पिता को अपने बच्चों के लिए मूल्यों, प्रथाओं, और दृष्टिकोणों का उदाहरण प्रस्तुत करना चाहिए, इसके अलावा उन्हें शिक्षा और सुधार के माध्यम से सिखाना चाहिए।</p><p>माता-पिता का शैक्षणिक कार्य सकारात्मक माध्यमों जैसे कि सलाह, उपदेश, परामर्श, पारिवारिक भक्ति, तथा कलीसिया और संडे स्कूल में मसीही प्रशिक्षण के माध्यम से सर्वोत्तम तरीके से पूरा किया जाता है। लेकिन इसके लिए निषेध और अनुशासनात्मक कार्रवाई जैसे नकारात्मक उपायों की भी आवश्यकता हो सकती है। जब छोटे बच्चे मौखिक नसीहतों पर ध्यान नहीं देते हैं, तो दंड अनुनय का एक प्रभावी तरीका बन जाता है (<a href=\"https://ref.ly/Prov13:24\">नीति 13:24</a>)। हालाँकि, शारीरिक अनुशासन को स्पष्ट रूप से बताए गए और समझे गए सिद्धांतों के आधार पर लागू किया जाना चाहिए। मसीही माता-पिता को क्रोध या व्यक्तिगत दुश्मनी के कारण दंड देने से बचना चाहिए, और कभी भी बच्चे को चोट नहीं पहुँचानी चाहिए। शारीरिक अनुशासन को बच्चों को कम से कम परेशान किए बिना अधिकतम शैक्षिक परिणाम प्राप्त करने के उद्देश्य से अंतिम उपाय के रूप में देखा जाना चाहिए (<a href=\"https://ref.ly/Eph6:4\">इफि 6:4</a>)।</p><p>मानवीय पतन (<a href=\"https://ref.ly/Gen3:1-Gen3:24\">उत 3</a>) का अर्थ है कि आत्म-केंद्रितता बच्चों को भी प्रभावित करती है (तुलना करें <a href=\"https://ref.ly/Ps51:5\">भज 51:5</a>)। किसी तरह बच्चों को खुद के लिए और दूसरों के लिए सम्मान सीखना चाहिए। अपने आप पर छोड़ दिए जाने और फिर एक गिरे हुए समाज द्वारा पस्त होने पर, वे विद्रोही सामाजिक रूप से अनुपयुक्त बन सकते हैं और अपने जीवन में और अन्य लोगों के जीवन में दिल के दर्द का निशान छोड़ सकते हैं। अपने बच्चों के प्रति प्रेम का अर्थ यह नहीं है कि नकारात्मक अनुशासनात्मक उपायों का उपयोग नहीं किया जाए। माता-पिता और बच्चों दोनों को वे भले ही अरुचिकर लगें, लेकिन वास्तविक प्रेम के लिए उनकी आवश्यकता हो सकती है। निरंतर और प्रेमपूर्ण दृढ़ता से नियंत्रित पारिवारिक वातावरण बच्चों के लिए जिम्मेदार और विचारशील व्यक्तियों के रूप में परिपक्व होने की संभावनाओं को बढ़ाएगा।</p><h2>कलीसिया अनुशासन</h2><p>कलीसिया मूल रूप से एक बड़ा परिवार है, जिसका प्रत्येक विश्वासी सदस्य होता है। कलीसिया का स्वभाव—एक समाज के रूप में जिसका उद्देश्य अपने सदस्यों के विश्वास, आराधना, और जीवन में परमेश्वर के सच्चे चरित्र को प्रतिबिंबित करना है—उसे अन्य सभी समूहों से अलग करता है।</p><p>उसी समय, कलीसिया को एक खुला समाज बनने के लिए बुलाया गया है, जो करुणा के साथ अत्यंत जरूरतमंद मनुष्यों तक पहुंचता है। मसीही जीवनशैली स्पष्ट रूप से अन्यजाति जीवनशैली से भिन्न होती है। यह भिन्नता अक्सर एक बाधा उत्पन्न करती है, जो &quot;खोए हुए&quot; लोगों को उन लोगों से अलग करती है जो उन्हें परमेश्वर की मुक्ति को अकेलेपन, व्यसन, भ्रम, टूटे संबंधों आदि से प्रदान कर सकते हैं। कलीसिया की जिम्मेदारी है कि वह अविश्वासियों तक अपनी पहुंच में असामाजिक बाधाएं न डाले, फिर भी खुलापन और पवित्रता के बीच का तनाव हल करना कठिन है। बिना सावधानीपूर्वक संतुलन के, एक कलीसिया आसानी से अत्यधिक प्रतिबंधात्मक या अत्यधिक उदार हो सकती है। किसी भी चरम स्थिति में, इसकी गवाही प्रभावित होती है।</p><p>इस दुविधा का समाधान प्रामाणिक रूप से बाइबल आधारित कलीसिया अनुशासन को तैयार करने में निहित है। पवित्र शास्त्र कलीसिया को चाल-चलन के मानकों के निर्माण के लिए पर्याप्त मार्गदर्शन प्रदान करते हैं (उदाहरण के लिए, <a href=\"https://ref.ly/Exod20:1-Exod20:17\">निर्ग 20:1–17</a>; <a href=\"https://ref.ly/1Cor5:11\">1&nbsp;कुरि 5:11</a>; <a href=\"https://ref.ly/1Cor6:9-1Cor6:11\">6:9–11</a>; <a href=\"https://ref.ly/Eph4:25-Eph4:32\">इफि 4:25–32</a>; <a href=\"https://ref.ly/Eph5:1-Eph5:21\">5:1–21</a>; <a href=\"https://ref.ly/Col3:5-Col3:11\">कुलु 3:5–11</a>)। हालाँकि, जब उन मानकों को स्पष्ट किया जाता है, तो बाइबल के निरपेक्ष और सांस्कृतिक मानदंडों के बीच अंतर करना आवश्यक है। उदाहरण के लिए, यद्यपि नशे में होना नए नियम में स्पष्ट रूप से निषिद्ध है, दाखरस पीने पर कोई शास्त्रीय निषेध नहीं है। कुछ कलीसिया दाखरस पीने की अनुमति देते हैं लेकिन नशे की निंदा करते हैं, अन्य अपने सदस्यों को परहेज़ करने की सलाह देते हैं, और फिर भी कुछ अन्य मादक पेय पदार्थों से परहेज़ को सदस्यता की शर्त बनाते हैं। नया नियम, यह मान्यता देते हुए कि कभी-कभी मसीही स्वतंत्रता और मसीही जिम्मेदारी के बीच संघर्ष होता है, ऐसे संघर्षों को सुलझाने के लिए दिशानिर्देश देता है (<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">1&nbsp;कुरि 8</a>)।</p><p>धर्मशास्त्रीय संगति के लिए और विश्वसनीय होने के लिए, कलीसिया अनुशासन को &quot;घोर पापों&quot; के समान ही गंभीरता से व्यवहार के पापों का विरोध करना चाहिए। नया नियम अनैतिकता, हत्या और नशे की निंदा करता है - लेकिन उनके साथ ईर्ष्या, जलन, क्रोध, स्वार्थ, शिकायत और आलोचना भी। प्रत्येक दुर्गुण परमेश्वर के राज्य में प्रवेश करने में बाधा है (<a href=\"https://ref.ly/Gal5:19-Gal5:21\">गला 5:19–21</a>)। धूम्रपान या मद्यपान पीने जैसे गौण मामलों के कारण अविश्वासियों को अक्सर कलीसिया में अवांछित महसूस कराया जाता है। फिर भी कलीसिया के सदस्यों के बीच गपशप, शिकायत और स्वार्थ को शायद ही कभी उजागर किया जाता है और उचित रूप से अनुशासित किया जाता है। एक अधिक सुसंगत स्थिति कलीसिया की पवित्रता को बढ़ावा देगी और मसीही प्रेम के एक सहायक, स्वीकार्य केंद्र के रूप में इसकी सेवकाई को भी बढ़ाएगी।</p><p>कलीसिया के भीतर अनुशासन की आवश्यकता की पुष्टि करने के अलावा, नया नियम अनुशासनात्मक कार्रवाई करने की प्रक्रिया को स्पष्ट करता है (<a href=\"https://ref.ly/Matt18:15-Matt18:18\">मत्ती 18:15–18</a>; <a href=\"https://ref.ly/1Cor5:3-1Cor5:13\">1 कुरि 5:3–13</a>; <a href=\"https://ref.ly/Gal6:1\">गला 6:1</a>)। अपराधियों को पहले व्यक्तिगत रूप से संपर्क किया जाना चाहिए और उन्हें चेतावनी दी जानी चाहिए। यदि वे मन नहीं फिराते या अपने तरीके नहीं सुधारते, तो मामला कलीसिया के नेतृत्व के समक्ष प्रस्तुत किया जाना चाहिए और फिर, यदि आवश्यक हो, तो पूरी मण्डली के समक्ष। यदि अपराधी अपनी गलती पर अड़े रहते हैं, तो उन्हें बहिष्कृत किया जाना चाहिए, लेकिन प्रतिशोध के कारण नहीं बल्कि उन्हें पश्चाताप और पुनःस्थापन की आशा के साथ (<a href=\"https://ref.ly/2Thess3:14-2Thess3:15\">2 थिस्स 3:14–15</a>)।</p><p>बाइबल में आत्म-अनुशासन, माता-पिता का अनुशासन, और कलीसिया का अनुशासन की आवश्यकता पर जोर आधुनिक समाज के कई क्षेत्रों में स्पष्ट नैतिक पतन द्वारा रेखांकित होता है। परमेश्वर का प्रेम, जैसा कि बाइबल में चित्रित किया गया है और यीशु मसीह में उदाहरणित किया गया है, सभी लोगों को जीने का तरीका सिखाने के लिए है। जो लोग परमेश्वर के &quot;सकारात्मक प्रोत्साहन&quot; को अस्वीकार करते हैं, वे उनके अनुशासन के नकारात्मक पहलुओं का सामना करते हैं। जो मसीही आत्म-अनुशासन, अपने बच्चों का अनुशासन, और एक-दूसरे का अनुशासन प्रेमपूर्ण तरीके से करते हैं, वे मसीह का आदर करते हैं और उनके जीवन के तरीके का अनुकरण करते हैं, इस प्रकार दूसरों को परमेश्वर के उद्देश्यों को समझने में मदद करते हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03026023",
          "start_ref_usfm": "LEV 26:23",
          "end_ref": "03026023",
          "end_ref_usfm": "LEV 26:23"
        },
        {
          "start_ref": "05004036",
          "start_ref_usfm": "DEU 4:36",
          "end_ref": "05004036",
          "end_ref_usfm": "DEU 4:36"
        },
        {
          "start_ref": "05006007",
          "start_ref_usfm": "DEU 6:7",
          "end_ref": "05006007",
          "end_ref_usfm": "DEU 6:7"
        },
        {
          "start_ref": "05008005",
          "start_ref_usfm": "DEU 8:5",
          "end_ref": "05008005",
          "end_ref_usfm": "DEU 8:5"
        },
        {
          "start_ref": "05021018",
          "start_ref_usfm": "DEU 21:18",
          "end_ref": "05021018",
          "end_ref_usfm": "DEU 21:18"
        },
        {
          "start_ref": "05027026",
          "start_ref_usfm": "DEU 27:26",
          "end_ref": "05027026",
          "end_ref_usfm": "DEU 27:26"
        },
        {
          "start_ref": "18005017",
          "start_ref_usfm": "JOB 5:17",
          "end_ref": "18005017",
          "end_ref_usfm": "JOB 5:17"
        },
        {
          "start_ref": "18036010",
          "start_ref_usfm": "JOB 36:10",
          "end_ref": "18036010",
          "end_ref_usfm": "JOB 36:10"
        },
        {
          "start_ref": "19006001",
          "start_ref_usfm": "PSA 6:1",
          "end_ref": "19006001",
          "end_ref_usfm": "PSA 6:1"
        },
        {
          "start_ref": "19050017",
          "start_ref_usfm": "PSA 50:17",
          "end_ref": "19050017",
          "end_ref_usfm": "PSA 50:17"
        },
        {
          "start_ref": "19051005",
          "start_ref_usfm": "PSA 51:5",
          "end_ref": "19051005",
          "end_ref_usfm": "PSA 51:5"
        },
        {
          "start_ref": "19094010",
          "start_ref_usfm": "PSA 94:10",
          "end_ref": "19094010",
          "end_ref_usfm": "PSA 94:10"
        },
        {
          "start_ref": "19094012",
          "start_ref_usfm": "PSA 94:12",
          "end_ref": "19094012",
          "end_ref_usfm": "PSA 94:12"
        },
        {
          "start_ref": "20003011",
          "start_ref_usfm": "PRO 3:11",
          "end_ref": "20003011",
          "end_ref_usfm": "PRO 3:11"
        },
        {
          "start_ref": "20005012",
          "start_ref_usfm": "PRO 5:12",
          "end_ref": "20005012",
          "end_ref_usfm": "PRO 5:12"
        },
        {
          "start_ref": "20005023",
          "start_ref_usfm": "PRO 5:23",
          "end_ref": "20005023",
          "end_ref_usfm": "PRO 5:23"
        },
        {
          "start_ref": "20006023",
          "start_ref_usfm": "PRO 6:23",
          "end_ref": "20006023",
          "end_ref_usfm": "PRO 6:23"
        },
        {
          "start_ref": "20012001",
          "start_ref_usfm": "PRO 12:1",
          "end_ref": "20012001",
          "end_ref_usfm": "PRO 12:1"
        },
        {
          "start_ref": "20013024",
          "start_ref_usfm": "PRO 13:24",
          "end_ref": "20013024",
          "end_ref_usfm": "PRO 13:24"
        },
        {
          "start_ref": "20019018",
          "start_ref_usfm": "PRO 19:18",
          "end_ref": "20019018",
          "end_ref_usfm": "PRO 19:18"
        },
        {
          "start_ref": "20022006",
          "start_ref_usfm": "PRO 22:6",
          "end_ref": "20022006",
          "end_ref_usfm": "PRO 22:6"
        },
        {
          "start_ref": "20022015",
          "start_ref_usfm": "PRO 22:15",
          "end_ref": "20022015",
          "end_ref_usfm": "PRO 22:15"
        },
        {
          "start_ref": "20023013",
          "start_ref_usfm": "PRO 23:13",
          "end_ref": "20023013",
          "end_ref_usfm": "PRO 23:13"
        },
        {
          "start_ref": "20029017",
          "start_ref_usfm": "PRO 29:17",
          "end_ref": "20029017",
          "end_ref_usfm": "PRO 29:17"
        },
        {
          "start_ref": "24031018",
          "start_ref_usfm": "JER 31:18",
          "end_ref": "24031018",
          "end_ref_usfm": "JER 31:18"
        },
        {
          "start_ref": "45012002",
          "start_ref_usfm": "ROM 12:2",
          "end_ref": "45012002",
          "end_ref_usfm": "ROM 12:2"
        },
        {
          "start_ref": "46005011",
          "start_ref_usfm": "1CO 5:11",
          "end_ref": "46005011",
          "end_ref_usfm": "1CO 5:11"
        },
        {
          "start_ref": "46011032",
          "start_ref_usfm": "1CO 11:32",
          "end_ref": "46011032",
          "end_ref_usfm": "1CO 11:32"
        },
        {
          "start_ref": "48006001",
          "start_ref_usfm": "GAL 6:1",
          "end_ref": "48006001",
          "end_ref_usfm": "GAL 6:1"
        },
        {
          "start_ref": "49006004",
          "start_ref_usfm": "EPH 6:4",
          "end_ref": "49006004",
          "end_ref_usfm": "EPH 6:4"
        },
        {
          "start_ref": "55001007",
          "start_ref_usfm": "2TI 1:7",
          "end_ref": "55001007",
          "end_ref_usfm": "2TI 1:7"
        },
        {
          "start_ref": "55002025",
          "start_ref_usfm": "2TI 2:25",
          "end_ref": "55002025",
          "end_ref_usfm": "2TI 2:25"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012005",
          "end_ref_usfm": "HEB 12:5"
        },
        {
          "start_ref": "58012007",
          "start_ref_usfm": "HEB 12:7",
          "end_ref": "58012007",
          "end_ref_usfm": "HEB 12:7"
        },
        {
          "start_ref": "58012009",
          "start_ref_usfm": "HEB 12:9",
          "end_ref": "58012009",
          "end_ref_usfm": "HEB 12:9"
        },
        {
          "start_ref": "58012011",
          "start_ref_usfm": "HEB 12:11",
          "end_ref": "58012011",
          "end_ref_usfm": "HEB 12:11"
        },
        {
          "start_ref": "66003019",
          "start_ref_usfm": "REV 3:19",
          "end_ref": "66003019",
          "end_ref_usfm": "REV 3:19"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "46006009",
          "start_ref_usfm": "1CO 6:9",
          "end_ref": "46006011",
          "end_ref_usfm": "1CO 6:11"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008013",
          "end_ref_usfm": "1CO 8:13"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012011",
          "end_ref_usfm": "HEB 12:11"
        },
        {
          "start_ref": "58012007",
          "start_ref_usfm": "HEB 12:7",
          "end_ref": "58012010",
          "end_ref_usfm": "HEB 12:10"
        },
        {
          "start_ref": "05011002",
          "start_ref_usfm": "DEU 11:2",
          "end_ref": "05011003",
          "end_ref_usfm": "DEU 11:3"
        },
        {
          "start_ref": "20003011",
          "start_ref_usfm": "PRO 3:11",
          "end_ref": "20003012",
          "end_ref_usfm": "PRO 3:12"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012007",
          "end_ref_usfm": "HEB 12:7"
        },
        {
          "start_ref": "03026023",
          "start_ref_usfm": "LEV 26:23",
          "end_ref": "03026024",
          "end_ref_usfm": "LEV 26:24"
        },
        {
          "start_ref": "20005012",
          "start_ref_usfm": "PRO 5:12",
          "end_ref": "20005023",
          "end_ref_usfm": "PRO 5:23"
        },
        {
          "start_ref": "20006023",
          "start_ref_usfm": "PRO 6:23",
          "end_ref": "20006024",
          "end_ref_usfm": "PRO 6:24"
        },
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008008",
          "end_ref_usfm": "ROM 8:8"
        },
        {
          "start_ref": "49004025",
          "start_ref_usfm": "EPH 4:25",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "49005001",
          "start_ref_usfm": "EPH 5:1",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005021",
          "end_ref_usfm": "GAL 5:21"
        },
        {
          "start_ref": "40018015",
          "start_ref_usfm": "MAT 18:15",
          "end_ref": "40018018",
          "end_ref_usfm": "MAT 18:18"
        },
        {
          "start_ref": "46005003",
          "start_ref_usfm": "1CO 5:3",
          "end_ref": "46005013",
          "end_ref_usfm": "1CO 5:13"
        },
        {
          "start_ref": "53003014",
          "start_ref_usfm": "2TH 3:14",
          "end_ref": "53003015",
          "end_ref_usfm": "2TH 3:15"
        }
      ],
      "resource": []
    }
  }
]