[
  {
    "content_id": 594777,
    "reference_id": 7294,
    "title": "शिमशोन",
    "media_type": "Text",
    "index_reference": "शिमशोन",
    "language": "hin",
    "content": "<h1>शिमशोन</h1><p>दान के गोत्र से, मानोह के पुत्र। शिमशोन की माता का नाम बाइबल में नहीं दिया गया है। वह बाँझ थीं, लेकिन प्रभु के स्वर्गदूत ने उसे बताया कि उसका एक पुत्र होगा। उसे अपने जीवन भर नाज़ीर के रूप में समर्पित रहना था। इसका अर्थ था कि उसे दाखरस या कोई भी सिरका नहीं पीना था, कोई भी धार्मिक रूप से अशुद्ध चीज़ नहीं खानी थी और उसके सिर पर छुरा नहीं लगने देना था (<a href=\"https://ref.ly/Num6:1-Num6:6\">गिन 6:1–6</a>)। उसकी माँ को यह भी बताया गया कि शिमशोन इस्राएल को उन पलिश्तियों से छुड़ाना शुरू करेंगे, जिन्होंने 40 वर्षों तक इस्राएल पर राज्य किया था (<a href=\"https://ref.ly/Judg13:1-Judg13:5\">न्या 13:1–5</a>)।</p><h2>शिमशोन का जन्म और आरम्भिक जीवन</h2><p>उसने यह अपने पति, मानोह को बताया और मानोह ने इस स्वर्गदूत के दर्शन के बारे में प्रार्थना की (पद <a href=\"https://ref.ly/Judg13:8\">8</a>)। प्रभु के स्वर्गदूत फिर से प्रकट हुए और उस बालक के बारे में निर्देश दिए जो जन्म लेने वाला था। मानोह ने एक होमबलि चढ़ाई और प्रभु के स्वर्गदूत धुएँ में से होकर स्वर्ग की ओर चले गए। मानोह को डर था कि वे मर जाएंगे, क्योंकि अब उन्हें एहसास हुआ कि उन्होंने परमेश्वर को देखा है (पद <a href=\"https://ref.ly/Judg13:22\">22</a>)। बालक का जन्म हुआ और प्रभु ने उसे आशीषित किया जैसे वह बड़ा हुआ। प्रभु की आत्मा महनेदान में उस पर आई (पद <a href=\"https://ref.ly/Judg13:25\">25</a>)।</p><h2>शिमशोन का विवाह</h2><p>शिमशोन तिम्नाह गए और उन्होंने एक पलिश्ती महिला को देखा जिससे वह विवाह करना चाहते थे। प्रभु पलिश्तियों के खिलाफ एक अवसर खोज रहे थे। शिमशोन के मामले में यह अवसर पलिश्ती महिलाओं के माध्यम से आया। जब शिमशोन और उनके माता-पिता विवाह की व्यवस्था करने के लिए तिम्नाह गए, तो एक सिंह अंगूर के बागों से बाहर आया। शिमशोन ने, जिन पर प्रभु का आत्मा शक्तिशाली रूप से आया, सिंह को बीच से फाड़ दिया। बाद में उन्होंने पाया कि मधुमक्खियों के झुण्ड ने सिंह के शव में शहद बना लिया था (<a href=\"https://ref.ly/Judg14:2-Judg14:9\">न्या 14:2–9</a>)।</p><p>शिमशोन ने तिम्नाह में एक भोज आयोजित किया, जैसा कि वहाँ का रिवाज था। उन्होंने पलिश्ती पुरुषों को एक पहेली सुनाई जिसमें सिंह और शहद शामिल थे। उन्होंने पहेली पर एक शर्त लगाई और पलिश्तियों ने शिमशोन की नई पत्नी को उत्तर जानने और उनके साथ जानकारी साझा करने के लिए मनाया। जब उन्होंने उत्तर बताया, तो शिमशोन को पता चल गया कि क्या हुआ था। उन्होंने जाकर 30 पलिश्ती पुरुषों को मार डाला ताकि वे अपनी शर्त पूरी कर सकें (<a href=\"https://ref.ly/Judg14:19\">न्या 14:19</a>)। शिमशोन घर चले गए और उनके ससुर ने शिमशोन की पत्नी को शिमशोन के एक साथी पुरुष को दे दिया।</p><p>जब शिमशोन अपनी पत्नी से मिलने वापस आए, तो उन्हें उससे मिलने की अनुमति नहीं दी गई। इसके प्रतिशोध में, शिमशोन ने 300 लोमड़ियों को पकड़ा और उन्हें पूँछ से पूँछ जोड़कर बाँधा। उन्होंने प्रत्येक जोड़ी में एक मशाल बाँधी और उन्हें पलिश्तियों के खेतों में छोड़ दिया ताकि कटे हुए अनाज के ढेर और बढ़ती फसलें जल जाएं। इसके परिणामस्वरूप, पलिश्तियों ने आकर उनकी पत्नी और उनके पिता को जला दिया। इसके प्रतिशोध में, शिमशोन बाहर गए और उनमें से कई को मार डाला (<a href=\"https://ref.ly/Judg15:1-Judg15:8\">न्या 15:1–8</a>)।</p><h2><span>पलिश्ति</span>यों के साथ और अधिक संघर्ष </h2><p><span>पलिश्ती </span>फिर से यहूदा के खिलाफ आए। यहूदा के लोगों ने शिमशोन को नए रस्सों से बांध दिया ताकि उसे <span>पलिश्तीयों </span>के हवाले कर सकें। जब वे लही पहुँचे, जहाँ <span>पलिश्ती </span>डेरा डाले हुए थे, तब प्रभु का आत्मा उन पर शक्तिशाली रूप से आया। शिमशोन ने रस्सों को तोड़ दिया, गदहे की जबड़े की हड्डी पकड़ी और 1,000 पलिश्तियों को मार डाला। बहुत प्यास लगने पर, उन्होंने प्रभु से प्रार्थना की, इसलिए परमेश्वर ने लही में पानी का एक झरना खोला (<a href=\"https://ref.ly/Judg15:9-Judg15:20\">न्या 15:9–20</a>)।</p><p>शिमशोन की पलिश्ती महिलाओं के प्रति कमजोरी ने उनके और पलिश्तियों, दोनों के लिए समस्याएँ उत्पन्न करना जारी रखा। वे गाज़ा गए, जहाँ वह एक वेश्या के पास गए (<a href=\"https://ref.ly/Judg16:1\">न्या 16:1</a>)। नगर के लोगों को पता चला कि वह वहाँ है और उन्होंने सुबह उन्हें मारने की साजिश रची। शिमशोन आधी रात को उठे और नगर के फाटक के दरवाजे, खंभे और बार को उठाकर हेब्रोन के सामने की पहाड़ी पर चढ़ गए।</p><h2>शिमशोन और दलीला</h2><p>फिर उन्हें दलीला नामक एक स्त्री मिली, जो सोरेक की तराई से थी। पलिश्तियों ने उसे रिश्वत देकर उनकी ताकत का स्रोत पता लगाने के लिए नियुक्त किया (<a href=\"https://ref.ly/Judg16:4-Judg16:5\">न्या 16:4–5</a>)। वह उन्हें लगातार परेशान करती रही, इसलिए उन्होंने बताया कि अगर वे उन्हें सात ताज़ा धनुष की डोरियों से बांध देंगे तो वह अन्य पुरुषों की तरह कमजोर हो जाएँगे। उन्होंने उन्हें बांध दिया और चिल्लाईं, &quot;<span>हे शिमशोन, पलिश्ती तेरी घात में हैं!</span>&quot; उन्होंने आसानी से धनुष की डोरियों को तोड़ दिया।</p><p>उसके लगातार सवालों के जवाब में, वह अपनी ताकत के रहस्य के बारे में उससे झूठ बोलते रहे। क्रमशः उसने उसे नई रस्सियों से बांधा और उसके बालों की सात लटों को एक साथ बुनकर एक करघे से जोड़ दिया। अन्ततः, उसने उन्हें थका दिया और उन्होंने उसे सत्य बता दिया। अगर कोई उसका सिर मुंडवा दे और उनकी नाज़ीर मन्नत तोड़ दे, तो उसकी ताकत चली जाएगी। जब शिमशोन उसके घुटनों पर सिर रखकर सो रहे थे, उसने एक नाई को बुलाया, जिसने उनके बाल काट दिए। इस बार जब उसने चिल्लाया, &quot;हे शिमशोन, पलिश्ती तेरी घात में हैं!&quot; तो पलिश्तीयों ने उन्हें पकड़ लिया, उनकी आँखें निकाल लीं और उन्हें गाज़ा ले गए (पद <a href=\"https://ref.ly/Judg16:21\">21</a>)।</p><p>गाज़ा में, शिमशोन को <span>पीतल की बेड़ियों से जकड़ दिया</span> और एक चक्की पर श्रम करने के लिए मजबूर किया गया, इस दौरान उनके बाल फिर से बढ़ने लगे। पलिश्ती अपने देवता, दागोन के मंदिर में एक महान उत्सव मना रहे थे। उन्होंने शिमशोन पर अपनी विजय का जश्न मनाया और उसे लाने के लिए कहा ताकि वे उनका ठट्ठा उड़ा सकें। लगभग 3,000 लोग देख रहे थे जब शिमशोन ने उनका मनोरंजन किया। शिमशोन की विनती पर, उनको मंदिर के सहारे वाले दो खम्बों के बीच रखा गया। उन्होंने प्रभु से शक्ति मांगी और खम्बों को धक्का दिया और पूरा भवन ढह गया। शिमशोन पलिश्तियों के साथ मर गए जैसा कि उन्होंने अनुरोध किया था, लेकिन इस अन्तिम कार्य में उन्होंने पहले से अधिक पलिश्तियों को मारा (<a href=\"https://ref.ly/Judg16:1-Judg16:30\">न्या 16:1–30</a>)।</p><p>शिमशोन के परिवार वाले उनके शरीर को लेने के लिए आए और उन्होंने उनके शव को सोरा और एश्ताओल के बीच उनके पिता मानोह की कब्र में दफनाया। उन्होंने इस्राएल के &quot;न्यायी&quot; या अगुवे के रूप में 20 वर्षों तक सेवा की (<a href=\"https://ref.ly/Judg16:31\">न्या 16:31</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5658\" data-resourceType=\"TyndaleBibleDictionary\">न्यायियों की पुस्तक</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07013008",
          "start_ref_usfm": "JDG 13:8",
          "end_ref": "07013008",
          "end_ref_usfm": "JDG 13:8"
        },
        {
          "start_ref": "07013022",
          "start_ref_usfm": "JDG 13:22",
          "end_ref": "07013022",
          "end_ref_usfm": "JDG 13:22"
        },
        {
          "start_ref": "07013025",
          "start_ref_usfm": "JDG 13:25",
          "end_ref": "07013025",
          "end_ref_usfm": "JDG 13:25"
        },
        {
          "start_ref": "07014019",
          "start_ref_usfm": "JDG 14:19",
          "end_ref": "07014019",
          "end_ref_usfm": "JDG 14:19"
        },
        {
          "start_ref": "07016001",
          "start_ref_usfm": "JDG 16:1",
          "end_ref": "07016001",
          "end_ref_usfm": "JDG 16:1"
        },
        {
          "start_ref": "07016021",
          "start_ref_usfm": "JDG 16:21",
          "end_ref": "07016021",
          "end_ref_usfm": "JDG 16:21"
        },
        {
          "start_ref": "07016031",
          "start_ref_usfm": "JDG 16:31",
          "end_ref": "07016031",
          "end_ref_usfm": "JDG 16:31"
        },
        {
          "start_ref": "04006001",
          "start_ref_usfm": "NUM 6:1",
          "end_ref": "04006006",
          "end_ref_usfm": "NUM 6:6"
        },
        {
          "start_ref": "07013001",
          "start_ref_usfm": "JDG 13:1",
          "end_ref": "07013005",
          "end_ref_usfm": "JDG 13:5"
        },
        {
          "start_ref": "07014002",
          "start_ref_usfm": "JDG 14:2",
          "end_ref": "07014009",
          "end_ref_usfm": "JDG 14:9"
        },
        {
          "start_ref": "07015001",
          "start_ref_usfm": "JDG 15:1",
          "end_ref": "07015008",
          "end_ref_usfm": "JDG 15:8"
        },
        {
          "start_ref": "07015009",
          "start_ref_usfm": "JDG 15:9",
          "end_ref": "07015020",
          "end_ref_usfm": "JDG 15:20"
        },
        {
          "start_ref": "07016004",
          "start_ref_usfm": "JDG 16:4",
          "end_ref": "07016005",
          "end_ref_usfm": "JDG 16:5"
        },
        {
          "start_ref": "07016001",
          "start_ref_usfm": "JDG 16:1",
          "end_ref": "07016030",
          "end_ref_usfm": "JDG 16:30"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 5658,
          "content_id": 381619,
          "resource_code": "TyndaleBibleDictionary",
          "label": "न्यायियों की पुस्तक ",
          "language": "hin"
        }
      ]
    }
  }
]