[
  {
    "content_id": 620800,
    "reference_id": 7662,
    "title": "शीलोह का कुण्ड",
    "media_type": "Text",
    "index_reference": "शीलोह का कुण्ड",
    "language": "hin",
    "content": "<h1><span>शीलोह का कुण्ड</span></h1><p>एक कुण्ड जिसका उल्लेख <a href=\"https://ref.ly/John9:1-John9:41\">यूहन्ना 9</a> में है। इस कहानी में, यीशु ने एक अंधे व्यक्ति को चंगा किया, उनके आँखों पर मिट्टी लगाकर और उसे कुण्ड में जाकर धोने के लिए कहा। जब उस व्यक्ति ने कुण्ड में जाकर धोया, तो वह देखने लगा।</p><p>कुण्ड एक लंबे भूमिगत सुरंग के अंत में था जिसे हिजकिय्याह की सुरंग कहा जाता है। राजा हिजकिय्याह ने इस सुरंग का निर्माण लगभग 700 ईसा पूर्व में करवाया था जब अश्शूरी सेना ने यरूशलेम को धमकी दी थी। सुरंग अंग्रेजी अक्षर S-आकार की है और इसका वर्णन <a href=\"https://ref.ly/2Kgs20:20\">2&nbsp;राजा 20:20</a> और <a href=\"https://ref.ly/2Chr32:2-2Chr32:4\">2&nbsp;इतिहास 32:2</a>–<a href=\"https://ref.ly/2Chr32:2-2Chr32:4\">4</a> में किया गया है।</p><p>पुरातत्वविदों ने सुरंग की दीवार पर एक लेख पाया। यह प्राचीन <span>इब्रानी</span> भाषा में था और बताया गया था कि दो समूहों ने इस सुरंग को खोदा। उन्होंने सुरंग के दोनों सिरों से खुदाई शुरू की और बीच में आकर मिले। इस लेख को शिलालेख कहा जाता है, और अब यह इस्तांबुल, तुर्किये के एक संग्रहालय में रखा गया है। इसमें लिखा है:</p><p>&quot;जब सुरंग को खोदा जा रहा था… प्रत्येक व्यक्ति अपने साथी की ओर बढ़ रहा था, और जब अभी तीन हाथ खुदाई बाकी थी, तो एक व्यक्ति की आवाज़ उसके साथी को पुकार रही थी… और जब सुरंग खोदी गई, तो खदान में काम करनेवालों ने अपने अपने साथी की ओर कुल्हाड़ी से कुल्हाड़ी चलाई; और पानी सोते से जलाशय की ओर 1200 हाथ तक बहता था, और खदानवालों के सिरों के ऊपर से चट्टान की ऊंचाई 100 हाथ थी।&quot; एक हाथ लगभग 18 इंच या 45 सेंटीमीटर के बराबर होता है।</p><p>कुण्ड का एक महत्वपूर्ण उद्देश्य था। यह शहर की दीवारों के अंदर पानी लाता था ताकि यरूशलेम के लोग पानी प्राप्त कर सकें, भले ही दुश्मन शहर पर हमला करें। पानी एक स्रोत से आता था जिसे गीहोन स्रोत कहा जाता था (जिसे <a href=\"https://ref.ly/Neh2:14\">नहे 2:14</a> में राजा का कुण्ड और <a href=\"https://ref.ly/Neh3:15\">3:15</a> में <span>शेलह</span> का कुण्ड भी कहा गया है)। यह स्रोत यरूशलेम में पानी का एकमात्र प्राकृतिक स्रोत था। पानी सुरंग के माध्यम से कुण्ड तक बहता थी, फिर शहर के उस हिस्से से होकर गुजरता थी जहां लोग इसका उपयोग कर सकते थे। इसके बाद, यह एक तराई से होकर बहती और अंततः मृत सागर तक पहुंचती थी। शीलोह का कुण्ड और इसकी ऊबड़-खाबड़ भू-भाग यह बताता है कि यरूशलेम हमेशा एक मजबूत शहर क्यों रहा है।</p><p>आज, शीलोह का कुण्ड पुराने यरूशलेम के नगर के बाहर स्थित है। यह लगभग 50 फीट (15.2 मीटर) लंबा और 5 फीट (1.5 मीटर) चौड़ा है। वहां पहुंचने के लिए आपको सड़क से 16 सीढ़ियाँ नीचे उतरनी होती हैं।</p><p>बहुत समय पहले, कुण्ड के ऊपर एक कलीसिया बनाई गई थी। इसे बायिज़ानटिन कलीसिया कहा जाता था क्योंकि यह इतिहास के बायिज़ानटिन काल के दौरान बनाई गई थी। इस कलीसिया भवन को ईस्वी 614 में नष्ट कर दिया गया जब फारसियों ने यरूशलेम पर आक्रमण किया।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2851\" data-resourceType=\"TyndaleBibleDictionary\">नहर</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "16002014",
          "start_ref_usfm": "NEH 2:14",
          "end_ref": "16002014",
          "end_ref_usfm": "NEH 2:14"
        },
        {
          "start_ref": "16003015",
          "start_ref_usfm": "NEH 3:15",
          "end_ref": "16003015",
          "end_ref_usfm": "NEH 3:15"
        },
        {
          "start_ref": "43009001",
          "start_ref_usfm": "JHN 9:1",
          "end_ref": "43009041",
          "end_ref_usfm": "JHN 9:41"
        },
        {
          "start_ref": "14032002",
          "start_ref_usfm": "2CH 32:2",
          "end_ref": "14032004",
          "end_ref_usfm": "2CH 32:4"
        }
      ],
      "resource": [
        {
          "reference_id": 2851,
          "content_id": 648331,
          "resource_code": "TyndaleBibleDictionary",
          "label": "जलकुण्ड",
          "language": "hin"
        }
      ]
    }
  }
]