[
  {
    "content_id": 381110,
    "reference_id": 5196,
    "title": "शिलालेख",
    "media_type": "Text",
    "index_reference": "शिलालेख",
    "language": "hin",
    "content": "<h1>शिलालेख</h1><p>प्राचीन विश्व में लेखन के लिए उपयोग किया जाने वाला शब्द, जो स्थायी प्रकृति की सामग्री पर किया जाता था, जैसे पत्थर या मिट्टी, बजाय साधारण और अस्थायी पदार्थों के, जैसे कागज़ या चर्मपत्र।</p><p>पूर्वावलोकन</p><p>•&nbsp;परिचय</p><p>•&nbsp;स्मारकों पर शिलालेख</p><p>•&nbsp;ऐतिहासिक अभिलेख</p><p>•&nbsp;आधिकारिक घोषणाएँ</p><p>•&nbsp;समर्पण</p><p>•&nbsp;पत्राचार</p><p>•&nbsp;पच्चीकारी फर्श सजावट</p><h2>परिचय</h2><p>बाइबल में कभी-कभी शिलालेखों के संदर्भ मिलते हैं; उदाहरण के लिए, दस आज्ञाएँ पत्थर पर अंकित की गई थीं (<a href=\"https://ref.ly/Exod31:18\">निर्ग 31:18</a>) और मूसा को दी गई थीं और बाद में यहोशू द्वारा पत्थर पर लिखी गईं और शेकेम के पास एबाल पहाड़ पर स्थापित की गईं (<a href=\"https://ref.ly/Josh8:32\">यहो 8:32</a>)। शेकेम की खुदाई में, जी. ई. राइट ने एक बड़ा पत्थर पाया जो एक शिलालेख प्राप्त करने के लिए तैयार किया गया था, जिसे उन्होंने स्ट्रैटिग्राफिक आधार पर यहोशू के समय का माना था। इसे अब भी उस स्थल पर देखा जा सकता है। बाबेल के राजा बेलशस्सर के लिए परमेश्वर के हाथ से एक संदेश उनके महल की दीवारों पर अंकित किया गया था (<a href=\"https://ref.ly/Dan5:5,Dan5:24\">दानि 5:5, 24</a>)। पौलुस ने एथेंस के बाजार में एक वेदी देखी जिस पर लिखा था &quot;अनजाने ईश्वर के लिए&quot; (<a href=\"https://ref.ly/Acts17:23\">प्रेरि 17:23</a>)। प्रकाशितवाक्य की पुस्तक स्वर्गीय नगर के द्वारों पर इस्राएल के पुत्रों के 12 गोत्रों के नाम अंकित होने की बात करती है (<a href=\"https://ref.ly/Rev21:12\">प्रका 21:12</a>)।</p><p>प्राचीन विश्व में शिलालेख प्रायः किसी भी भाषा और इतिहास के किसी भी काल से मिल सकते हैं: मिस्र, बाबेल, फारसी, यूनानी, लैटिन, इब्रानी, अरामी, नबातियन, मोआबी आदि। एक समय यह तर्क देना लोकप्रिय था कि मूसा ने पंचग्रंथ नहीं लिखा हो, क्योंकि उस समय तक लेखन का आविष्कार नहीं हुआ था। सेराबिट एल-खदीम की फ़िरोज़ा खदानों में मिले शिलालेख ने इस आरोप को खंडित कर दिया है, जो 15वीं शताब्दी ई.पू. के हैं। इसके अलावा, यह उल्लेखनीय है कि क्लॉड शैफ़र द्वारा रास शमरा में पाए गए मिट्टी के तख्त, जो लगभग 1400 ई.पू. के हैं, एक महत्वपूर्ण साहित्यिक गतिविधि के काल को दर्शाते हैं, जैसे कि एबला के कागज जो लगभग 1,000 वर्ष पहले के हैं।</p><p>शिलालेख लगभग किसी भी स्थिति या जगह में पाए जा सकते हैं, लेकिन सबसे सामान्य स्थान हैं; आराधनालयों, कलीसिया भवनों और मस्जिदों के फर्श; रास्ते के फर्श; सार्वजनिक भवनों की दीवारें; समर्पित पत्थर और मूर्तियाँ; स्तंभ और स्मारक पट्टिकाएँ; कब्रें और शवाधानियाँ और रोमी मील के पत्थर। एक संपूर्ण सूची असंभव है, लेकिन कुछ प्रतिनिधि नमूने विभिन्न प्रकार के विद्यमान शिलालेखीय सामग्री को दर्शाएंगे।</p><h2>स्मारकों पर शिलालेख</h2><p>मिस्र के फिरौन मेर्नेप्ताह ने 13वीं शताब्दी ईसा पूर्व में समुद्री लोगों पर अपनी विजय का स्मरण करने के लिए एक काले ग्रेनाइट स्तंभ पर अपनी विजय का लेखन किया। इसमें फिलिस्तीन की भूमि के बाहर इस्राएल का सबसे प्राचीन ज्ञात संदर्भ है: &quot;इस्राएल उजाड़ पड़ा है।&quot;</p><p>इस्राएली राजा ओम्री (<a href=\"https://ref.ly/1Kgs16:16-1Kgs16:30\">1&nbsp;रा 16:16–30</a>) का उल्लेख मोआबी भाषा में पत्थर पर खुदे एक लेख में किया गया है, जो लगभग 830 ई.पू. मोआबी राजा मेशा के शासनकाल के अंत के निकट का है। यह 1868 में दिबान (पुराने नियम में दिबोन) में पाया गया था और इसमें इस्राएली उत्पीड़न के विरुद्ध राजा के सफल विद्रोह की कहानी दर्ज है।</p><p>एक अन्य स्मारकीय शिलालेख मिला, जो पहाड़ बेहिस्तुन की खड़ी ढलान पर खुदा हुआ है। यह एक त्रिभाषीय (पुरानी फारसी, एलामी, अक्कादी) अभिलेख है, जो दारा प्रथम के अभियानों की गाथा प्रस्तुत करता है और यह उन प्राचीन भाषाओं के लिए कुंजी प्रदान करता है, जिनमें से कई कीलाक्षर (कुनिफोर्म) में लिखी गई थीं। </p><p><span>अश्शूर </span>राजा शल्मनेसेर तृतीय ने अपने पहले छ: विजय अभियानों का विवरण कुरख में हिद्देकेल पर 1861 में पाए गए एक पत्थर के खम्भे (मोनोलिथ) पर अंकित किया था। पत्थर को सामने से नक्काशीदार और पीछे की ओर कीलाक्षर (कुनिफोर्म) में उकेरा गया है, जो राजा के एक उभरे हुए चित्र पर लिखा गया है। इसी राजा ने एक काले पत्थर का स्तंभ छोड़ा, जो छ: और आधे फीट (2 मीटर) ऊँचा है, जिसमें उनकी कई अन्य राजाओं पर विजय का चित्रण है, जिनमें से एक इस्राएल के राजा येहू हैं, जो शीर्ष से दूसरे पट्ट में <span>अश्शूर </span>सम्राट के सामने दंडवत करते हुए दिखाए गए हैं। यह एक इस्राएली का उपलब्ध सबसे पुराना चित्र है और एक समकालीन द्वारा एक इस्राएली राजा का एकमात्र ज्ञात चित्रण है। चित्र के ऊपर का शिलालेख में लिखा है, &quot;ओम्री के पुत्र [वंशज], येहू की भेंट .&nbsp;.&nbsp;.” यह नौवीं शताब्दी ई.पू. के मध्य का है।</p><h2>ऐतिहासिक अभिलेख</h2><p>मेसोपोटामिया के क्षेत्र में प्राचीन राजा अक्सर महत्वपूर्ण घटनाओं या घोषणाओं को पत्थर या मिट्टी पर दर्ज करते थे। एक उल्लेखनीय उदाहरण है मिट्टी का प्रिज्म जिसमें सन्हेरीब के इतिहास का अंतिम संस्करण 691 ई.पू. का है। यह षट्कोणीय है, 15 इंच (38.1&nbsp;सेंटीमीटर) ऊँचा और 6 इंच (15.2&nbsp;सेंटीमीटर) चौड़ा है और सभी तरफ कीलाक्षर में लिखा गया है। शिलालेख में लिखा है “यहूदी हिजकिय्याह (यहूदा के राजा), जिन्होंने मेरे जुए के आगे समर्पण नहीं किया&nbsp;.&nbsp;.&nbsp;. एक पिंजरे में बंद पक्षी की तरह, मैंने उन्हें उनके राज नगर, यरूशलेम में बंद कर दिया” (पुष्टि करें <a href=\"https://ref.ly/2Kgs18:1-2Kgs18:37\">2&nbsp;रा 18</a>; <a href=\"https://ref.ly/Isa36:1-Isa39:8\">यशा 36–39</a>)।</p><p>हालांकि बाबेलियों के बीच अश्शूर<span> </span>राजाओं द्वारा निर्मित वार्षिक वृत्तान्त के तुलनीय कोई अभिलेख नहीं बचे हैं, हमारे पास कुछ इतिहास हैं जो मिट्टी के तख्तों पर लिखे गए हैं, जो 626 ई.पू. से लेकर 539 में कुस्रू के हाथों <span>बाबेल </span>के पतन तक के वर्षों को कवर करते हैं। इनमें से एक, बाबेली इतिहासकार, बाबेली राजा नबूकदनेस्सर के हाथों यरूशलेम के पतन की सटीक तिथि 16 मार्च, 597 ई.पू. प्रदान करता है (पुष्टि करें <a href=\"https://ref.ly/2Kgs24:10-2Kgs24:17\">2&nbsp;रा 24:10–17</a>)।</p><p>बाबेल स्वयं 539 ई.पू. में फारस के राजा, मादी कुस्रू के हाथों गिर गया। यह घटना न केवल बाइबल में संदर्भित है (<a href=\"https://ref.ly/Ezra1:1-Ezra1:3\">एज्रा 1:1–3</a>) बल्कि एक मिट्टी के बेलनाकार सिलेंडर पर भी वर्णित है, जिसकी लंबाई नौ इंच (22.9 सेंटीमीटर) है, जो कुस्रू के शासनकाल के दौरान कीलाक्षर में लिखा गया था। यह उनकी उस नीति का उल्लेख करता है जिसने बंदी राष्ट्रों को अपने शहरों और मंदिरों का पुनर्निर्माण करने की अनुमति दी। यह यहूदी लोगों को यरूशलेम लौटने और सुलैमान के मंदिर का पुनर्निर्माण करने के लिए उनके प्रोत्साहन और वित्तीय सहायता की व्याख्या प्रदान करता है, जिसे नबूकदनेस्सर ने नष्ट कर दिया था (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">एज्रा 1:2–4</a>)।</p><p>मिस्र के फिरौन, मंदिरों और मकबरों की दीवारों पर चित्रलिपि में अपने कारनामों के लेख प्रकाशित करने के शौकीन थे। ये आमतौर पर पत्थर में उकेरे जाते थे और फिर रंगे जाते थे। सबसे दिलचस्प में से एक, करनक के अमोन के मंदिर के एक प्रांगण की दक्षिणी दीवार पर इस्राएल की भूमि पर अपने आक्रमण का शिशक का वर्णन है। मगिद्दो सहित इस्राएल के अन्य शहरों का समावेश, उन 75 से अधिक शहरों में जिनके नाम अभी भी पढ़े जा सकते हैं, यरूशलेम और &quot;यहूदा के किलेबंद शहरों&quot; पर शिशक के आक्रमण और विजय के बाइबल विवरण में ऐतिहासिक रुचि जोड़ता है (<a href=\"https://ref.ly/1Kgs14:25-1Kgs14:26\">1&nbsp;रा 14:25–26</a>; <a href=\"https://ref.ly/2Chr12:2-2Chr12:10\">2&nbsp;इति12:2–10</a>)। पुरातात्त्विक खोजें इस समय शहर के विनाश और जलने की पुष्टि करती हैं।</p><h2>आधिकारिक घोषणाएँ</h2><p>जब एक प्राचीन सम्राट या सार्वजनिक अधिकारी किसी घोषणा को स्थायित्व के साथ प्रकाशित करना चाहते थे, तो उसे पत्थर में उकेरा जाता था या पच्चीकारी (mosaic) में स्थापित किया जाता था। क्लौदियुस के शासनकाल (ई. 41–54) के समय की एक संगमरमर की पटिया पर एक शिलालेख सन् 1878 में मिला था, जो नासरत शहर से निकला था। इसमें कब्रों की लूट या कब्रिस्तानों के किसी भी अन्य अपवित्रीकरण के खिलाफ चेतावनी शामिल है। ऐसे उल्लंघन के लिए मृत्यु दण्ड घोषित किया गया था। यह शिलालेख रोम में मसीह के व्यक्तित्व के बारे में क्लौदियुस को हुई कुछ समस्याओं को दर्शा सकता है (सुएटोनियस, क्लौदियुस 25) जिसके कारण यहूदियों को राजधानी शहर से निष्कासित किया गया था (<a href=\"https://ref.ly/Acts18:1-Acts18:28\">प्रेरि 18</a>)। मुद्दा अवश्य ही यीशु मसीह का पुनरुत्थान रहा होगा जैसा कि रोम में प्रचारित किया गया था।</p><p>मंदिरों में भी घोषणाएँ की जाती थीं। जोसीफस ने यरूशलेम में यहूदी मंदिर के चारों ओर एक छोटी दीवार का उल्लेख किया, जिसमें नियमित अंतराल पर पत्थर की पट्टिकाएँ थीं, जो यूनानी और लैटिन भाषा में मंदिर में प्रवेश करने वाले अन्यजातियों को चेतावनी देती थीं (<em>वॉर</em> 5.193–34; 6.125–26; <em>एंटीक्विटीज़ </em>15.417)। दो खंडित उदाहरण मिले हैं। एक जो 1871 में क्लेर्मोंट-गैनो द्वारा खोजा गया था, उसमें लिखा है: &quot;कोई भी विदेशी व्यक्ति पवित्र स्थान के चारों ओर लगी बाधा के भीतर प्रवेश न करे। जो भी पकड़ा जाएगा, वह अपनी मृत्यु के लिए स्वयं को दोषी मानेगा जो इसके बाद होती है।&quot; रोमियों ने यहूदियों को किसी को भी मृत्युदंड देने की अनुमति दी थी, यहाँ तक कि एक रोमी को भी, जो इस बाधा को पार करता था (<em>वॉर</em> 6.126)।</p><p>सम्राट क्लौदियुस द्वारा आदेशित किया गया एक महत्वपूर्ण शिलालेख 20वीं सदी की शुरुआत में डेल्फी, यूनान में पाया गया था। यह यूनानी में लिखा गया था और गल्लियो का प्रमुख प्रशासक के रूप में उल्लेख करता है, जिसमें उसके कार्यकाल की अवधि ई. 51–52 के रूप में स्थापित की जा सकती है। यह वही गल्लियो है जिसके सामने पौलुस को कुरिन्थ के यहूदियों द्वारा लाया गया था (<a href=\"https://ref.ly/Acts18:12-Acts18:17\">प्रेरि 18:12–17</a>)। इसलिए यह पौलुस के कुरिन्थ में 18 महीने के प्रवास की तारीख स्थापित करने के लिए अत्यंत महत्वपूर्ण है और सामान्य रूप से पौलुस के कालक्रम के लिए एक महत्वपूर्ण तिथि है। शिलालेख डेल्फी के नागरिकों के लिए एक राज घोषणा है, जिसमें नगर की जनसंख्या को प्रतिष्ठित लोगों से बढ़ाने की आवश्यकता के बारे में बताया गया है।</p><p>पुन्तियुस पीलातुस का नाम एक लैटिन शिलालेख में दिखाई दिया है जो इस्राएल के तट पर कैसरिया मारीतिमा के रोमी थिएटर में पाए गए पत्थर पर खुदा हुआ है। यह उन्हें आंशिक रूप से विकृत शब्दों में प्रमुख अधिकारी के रूप में संदर्भित करता है और इसमें टिबेरियम नाम शामिल है, जो सम्राट तिबिरियुस के सम्मान में निर्मित एक संरचना को दर्शाता है।</p><h2>समर्पण</h2><p>शिलालेख आमतौर पर भवनों की दीवारों या फर्शों पर लगाए जाते थे या किसी अन्य संरचना से जोड़े जाते थे, जो पूर्ण भवन को समर्पित करते थे। यहूदी राजा हिजकिय्याह द्वारा यरूशलेम में बनाई गई एक लंबी सुरंग की दीवार में एक शिलालेख उकेरा गया था, जब सुरंग पूरी हो गई थी (<a href=\"https://ref.ly/2Kgs20:20\">2&nbsp;रा 20:20</a>)। यह इब्रानी भाषा में है और वर्तमान में इस्तांबुल संग्रहालय में है। उस भाषा में हमारे पास सबसे पुराने शिलालेखों में से एक, यह सिलोम सुरंग के निर्माण का वर्णन करता है।</p><p>यूनान के कोरिंथ नगर में एक समर्पण शिलालेख है जो बड़े थिएटर के उत्तर दिशा में एक चौक के फर्श पर खुदा हुआ है। संक्षिप्त लैटिन शिलालेख में लिखा है: <em>इरा</em>स्टूस<em> प्रो एदिलिटाटे सुआ पेकुनिया स्त्राविट</em>  (“इरास्टूस ने अपने ऐडिलशिप के बदले में अपने खर्चे पर फर्श बिछाया”)। कांस्य को लंबे समय से ग्रे एक्रोकुरिन्थ चूना पत्थर में गहराई से खुदे अक्षरों से हटा दिया गया है। यह शायद वही “इरास्टूस, नगर भण्डारी” है जिसका उल्लेख पौलुस ने <a href=\"https://ref.ly/Rom16:23\">रोमियों 16:23</a> में किया है। पौलुस के समय के कुरिन्थ अगोरा से एक समान शिलालेख में लिखा है: “ग्नायस बैबियस फिलिनस, ऐडिल और पोंटिफेक्स, ने इस स्मारक को अपने खर्चे पर खड़ा किया और उन्होंने इसे अपनी आधिकारिक क्षमता में द्वुवीर के रूप में अनुमोदित किया।”</p><p>यरूशलेम में 1913–14 में खुदाई के दौरान यूनान में एक विशाल समर्पण शिलालेख मिला, जो कभी पहाड़ ओपेल पर पहली शताब्दी ई. के एक आराधनालय की दीवार पर खड़ा था। यह थियोडोटस का उल्लेख करता है, जो आराधनालय के वेटेनोस नामक एक शासक का पुत्र था, जिसने आराधनालय का निर्माण किया। चूंकि वेटेनोस नाम रोमी है, तो यह हो सकता है कि थियोडोटस एक यहूदी दास था जिसे मुक्त कर दिया गया था और अपने स्वामी का रोमी नाम दिया गया था। यदि ऐसा है, तो यह शिलालेख यरूशलेम में &quot;दासत्व-मुक्त के आराधनालय&quot; पर लटका हो सकता है (<a href=\"https://ref.ly/Acts6:9\">प्रेरि 6:9</a>)।</p><p>ब्रिटिश म्यूजियम में एक टूटी हुई मेहराब का हिस्सा है जो पहली शताब्दी ई. से 1867 तक यूनान शहर थिस्सलुनीके के एक प्रवेश द्वार के ऊपर खड़ा था, जब इसे विशाल शहर की दीवार की मरम्मत के लिए पत्थर प्रदान करने के लिए गिरा दिया गया था। शिलालेख की शुरुआत होती है: &quot;राज्यपालों के समय में .&nbsp;.&nbsp;.&quot; यह एक दुर्लभ शब्द है जो रोमी अधिकारियों को संदर्भित करता है और प्रेरितों के काम की पुस्तक में (<a href=\"https://ref.ly/Acts17:6\">प्रेरि 17:6</a>) <span>थिस्सलुनीके</span> के नगर अधिकारियों के संदर्भ में उपयोग किया गया है। यह शब्द यूनानी साहित्य में कहीं और नहीं पाया जाता है।</p><h2>पत्राचार</h2><p>ईसा पूर्व दूसरी सहस्राब्दी में मिट्टी के छोटे तख्तों पर पत्राचार करना एक सामान्य प्रथा थी। मारी, नुज़ी, नीनवे, एब्ला और अन्य जगहों पर पांच लाख से अधिक छोटे तख्ते पाए गए हैं। इस तरह के पत्राचार के दिलचस्प उदाहरण उत्तरी मिस्र के टेल एल-अमरना में पाए गए बड़ी संख्या में मिट्टी के तख्तों में मिल सकते हैं। ये बाबेली भाषा में कीलाक्षर लिपि का उपयोग करके लिखे गए थे, जब अखेनाटन अपने नए राजधानी टेल एल-अमरना (अखेताटेन) में मिस्री कला और धर्म के सुधार से आकर्षित थे और फिलिस्तीन और सीरिया को दस्तावेजों में हबीरू कहे जाने वाले लुटेरों की दया पर छोड़ दिया गया था। इनमें से कई कनान के शहरों से लिखे गए हैं जो हमले में हैं और फिरौन से मदद मांगते हैं, जिनके वे इस समय (14वीं शताब्दी ई.पू. के अंत में) जागीरदार हैं। कुछ का मानना है कि ये हबीरू प्राचीन इब्री थे जिन्होंने यहोशु के नेतृत्व में इस भूमि पर आक्रमण किया।<br><br>कभी-कभी पत्राचार सिरेमिक मिट्टी के टूटे हुए टुकड़ों (पॉटशर्ड्स) पर स्याही से लिखा जाता था, जिन्हें ओस्ट्राका कहा जाता है। 1935 में, इनमें से 18 दक्षिणी इस्राएल के लाकीश में खुदाई के दौरान पाए गए। ये इब्रानी भाषा में लिखे गए हैं और यिर्मयाह के समय में यहूदियों द्वारा उपयोग की गई लिपि के उदाहरण प्रस्तुत करते हैं। भाषा मूल रूप से पुराने नियम की इब्रानी भाषा के समान है। पत्र होशायाहु द्वारा, जो पास के एक शहर के प्रभारी अधिकारी थे, लाकीश के सैन्य अधिकारी याओश को भेजे गए थे, जब बाबेलियों ने यहूदा पर आक्रमण किया था, जो 586 ई.पू. में यरूशलेम में मंदिर के विनाश के साथ समाप्त हुआ।</p><p>1963 से 1965 तक यिगेल याडिन द्वारा की गई खुदाई में, मृत सागर के पश्चिमी तट पर, मसाडा में ग्यारह ऐसे बर्तनों के टुकड़े पाए गए थे। मसादा को ई. 73 में फ्लेवियस सिल्वा के नेतृत्व में रोमी सेना द्वारा नष्ट कर दिया गया था। नौ सौ साठ पुरूषों, महिलाओं और बच्चों ने रोमियों के सामने आत्मसमर्पण करने के बजाय आत्महत्या कर ली थी। बचे हुए लोगों का गला काटने के लिए दस लोगों को चुना गया। उन्होंने इस दिल दहला देने वाले कार्य के लिए चिट्ठियां डालीं, जैसा कि जोसीफस (<em>वॉर</em> 7.395) के अनुसार बताया गया है और प्रोफेसर याडिन का मानना है कि उन्हें जो ओस्ट्राका मिले, वे वही थे जो चिट्ठी डालने में उपयोग किए गए थे। उनमें से एक बेन यायर का नाम था, जो संभवतः एलीएज़र बेन यायर थे, जो किले के सेनापति थे।</p><h2>पच्चीकारी (मोज़ेक) फर्श सजावट</h2><p>रोमी और बिज़न्टीन काल में यह लोकप्रिय था कि बेसिलिका, स्नानगार, सभागृह, कलीसिया और अन्य सार्वजनिक भवनों की फर्श को शिलालेखों और कलाकृतियों से युक्त विस्तृत टेस्सेलेशन से सजाना लोकप्रिय था। सन् 1972 में खुदाई के दौरान कैसरिया मारीतिमा में एक भवन का पता चला, जिसमें पूरे ढांचे में छ: फर्शों पर पच्चीकारी (मोज़ेक) शिलालेख थे। उनमें से दो <a href=\"https://ref.ly/Rom13:3\">रोमियों 13:3</a> का यूनानी पाठ हैं, जो एक गोलाकार सीमा में स्थापित हैं। एक अन्य शिलालेख कमरे में प्रवेश और निकास करने वाले पर आशीर्वाद है: &quot;प्रभु आपके प्रवेश और निकास को आशीर्वाद दें।&quot; उनमें से दो भवन के कार्य और निर्माण से जुड़े लोगों के लिए मसीह द्वारा सहायता का आह्वान करते हैं। ये एक ऐसे भवन का हिस्सा थे जो सातवीं शताब्दी ई. में नष्ट हो गया था।</p><p>तिबिरियास-हमात, बेतशान, बेत अल्फा, एश्तमो, सुसिया, हमात-गादेर, एनगदी और इस्राएल के अन्य स्थानों के आराधनालयों के फर्श पर यूनानी और अरामी में शिलालेख हैं जो आमतौर पर आराधनालय के दानदाताओं का उल्लेख करते हैं। नारो, ट्यूनीशिया में एक आराधनालय का फर्श मिला है, जिसमें लैटिन में शिलालेख है। तिबिरियास के आराधनालय में, इब्रानी का उपयोग केवल राशि चक्र में दिखाई देने वाले ज्योतिषीय प्रतीकों को परिभाषित करने के लिए किया गया था। अरामी का मुख्य रूप से हलाखा (धार्मिक नियम या व्यवस्था) के लिए उपयोग किया गया था और यूनानी का मुख्य रूप से दानदाताओं का सम्मान करने के लिए उपयोग किया गया था।</p><p>कलीसियों में सबसे प्रसिद्ध पच्चीकारी (मोज़ेक) फर्श शिलालेखों में से एक मदाबा, यरदन में था, जहाँ छठी शताब्दी ई. में इस्राएल और यरदन का सबसे पुराना ज्ञात नक्शा फर्श में स्थापित किया गया था। शहरों के स्थान-नाम, भौगोलिक विशेषताएँ और पवित्र शास्त्र के अंश यूनानी भाषा में दिए गए हैं। कलीसिया के फर्श पर आमतौर पर अरामी, कॉप्टिक, सिरिएक, लैटिन और यूनानी में दिनांकित या बिना दिनांकित समर्पण, आशीर्वाद और पवित्र शास्त्र के उद्धरण होते हैं। शिलालेखों के साथ अक्सर प्रतीकवाद होता है, लेकिन ईस्वी 427 में एक आदेश जारी किया गया था जिसमें फर्श पर क्रूस और अन्य धार्मिक प्रतीकों के उपयोग को मना किया गया था ताकि उन पर पैर न रखा जाए। यह स्पष्ट नहीं है कि यह निषेध कितना व्यापक था।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">पुरातत्व और बाइबल</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6963\" data-resourceType=\"TyndaleBibleDictionary\">मिट्टी के बर्तन बनाना</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02031018",
          "start_ref_usfm": "EXO 31:18",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "06008032",
          "start_ref_usfm": "JOS 8:32",
          "end_ref": "06008032",
          "end_ref_usfm": "JOS 8:32"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "27005005",
          "start_ref_usfm": "DAN 5:5",
          "end_ref": "27005005",
          "end_ref_usfm": "DAN 5:5"
        },
        {
          "start_ref": "27005024",
          "start_ref_usfm": "DAN 5:24",
          "end_ref": "27005024",
          "end_ref_usfm": "DAN 5:24"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44017006",
          "start_ref_usfm": "ACT 17:6",
          "end_ref": "44017006",
          "end_ref_usfm": "ACT 17:6"
        },
        {
          "start_ref": "44017023",
          "start_ref_usfm": "ACT 17:23",
          "end_ref": "44017023",
          "end_ref_usfm": "ACT 17:23"
        },
        {
          "start_ref": "45013003",
          "start_ref_usfm": "ROM 13:3",
          "end_ref": "45013003",
          "end_ref_usfm": "ROM 13:3"
        },
        {
          "start_ref": "45016023",
          "start_ref_usfm": "ROM 16:23",
          "end_ref": "45016023",
          "end_ref_usfm": "ROM 16:23"
        },
        {
          "start_ref": "66021012",
          "start_ref_usfm": "REV 21:12",
          "end_ref": "66021012",
          "end_ref_usfm": "REV 21:12"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018017",
          "end_ref_usfm": "ACT 18:17"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001003",
          "end_ref_usfm": "EZR 1:3"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014026",
          "end_ref_usfm": "1KI 14:26"
        },
        {
          "start_ref": "15001002",
          "start_ref_usfm": "EZR 1:2",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "12024010",
          "start_ref_usfm": "2KI 24:10",
          "end_ref": "12024017",
          "end_ref_usfm": "2KI 24:17"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "11016016",
          "start_ref_usfm": "1KI 16:16",
          "end_ref": "11016030",
          "end_ref_usfm": "1KI 16:30"
        },
        {
          "start_ref": "12018001",
          "start_ref_usfm": "2KI 18:1",
          "end_ref": "12018037",
          "end_ref_usfm": "2KI 18:37"
        },
        {
          "start_ref": "14012002",
          "start_ref_usfm": "2CH 12:2",
          "end_ref": "14012010",
          "end_ref_usfm": "2CH 12:10"
        }
      ],
      "resource": [
        {
          "reference_id": 2881,
          "content_id": 381312,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पुरातत्व और बाइबल",
          "language": "hin"
        },
        {
          "reference_id": 6963,
          "content_id": 381785,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिट्टी के बर्तन",
          "language": "hin"
        }
      ]
    }
  }
]