[
  {
    "content_id": 647796,
    "reference_id": 7735,
    "title": "श्रेष्ठगीत",
    "media_type": "Text",
    "index_reference": "श्रेष्ठगीत",
    "language": "hin",
    "content": "<h1>श्रेष्ठगीत</h1><p><span>पुराने नियम की लघु </span>पुस्तक (आठ अध्याय) जिसमें केवल काव्य है। इसके सुन्दर काव्य अंश मानव प्रेम के विभिन्न आयामों का वर्णन करते हैं; इस पुस्तक में बहुत कम ऐसा है जो स्पष्ट रूप से धार्मिक हो। लोकप्रिय शीर्षक के अलावा, इस पुस्तक को कभी-कभी &quot;गीतों का गीत&quot; भी कहा जाता है। यह पुस्तक के संक्षिप्त शीर्षक का सबसे शाब्दिक अनुवाद है और इसका अर्थ है &quot;सभी संभावित गीतों में सबसे श्रेष्ठ।&quot; कुछ लेखक इस पुस्तक को &quot;सुलैमान के गीत&quot; (कैंटिकल्स) भी कहते हैं; यह शीर्षक पुस्तक के लैटिन संस्करण, कैंटिकम कैंटिकोरम के नाम पर आधारित है<span>।</span></p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;तिथि</p><p>•&nbsp;विभिन्न व्याख्याएँ</p><p>•&nbsp;उद्देश्य और धर्मशास्त्रीय शिक्षाएँ</p><p>•&nbsp;विषय सूची</p><h2>लेखक</h2><p>यहूदियों के बीच एक पुरानी <span>परम्परा</span> थी कि राजा सुलैमान (लगभग 970–930 ई.पू.) ने श्रेष्ठगीत लिखा था। यह दृष्टिकोण गीत के पहले पद के कई संभावित अनुवादों में से एक पर आधारित है: &quot;सुलैमान का श्रेष्ठगीत&quot; (<a href=\"https://ref.ly/Song1:1\">1:1</a>)। यह दृष्टिकोण सही हो सकता है, हालांकि पूर्ण निश्चितता नहीं हो सकती, क्योंकि मूल भाषा में पद के अंतिम शब्दों का विभिन्न तरीकों से अनुवाद किया जा सकता है। एक अंग्रेजी अनुवाद जो मूल की अस्पष्टता को बनाए रखता है, वह होगा &quot;श्रेष्ठगीत, जो सुलैमान का है&quot;; अंतिम शब्दों का अर्थ हो सकता है कि सुलैमान लेखक थे, लेकिन यह भी संकेत कर सकता है कि गीत &quot;सुलैमान को समर्पित&quot; था या &quot;सुलैमान के लिए लिखा गया&quot; था। जैसा कि अक्सर पुराने नियम के लेखनों के साथ होता है, लेखन की पूर्ण निश्चितता के साथ जानकारी नहीं हो सकती।</p><h2>तिथि</h2><p>इससे यह निष्कर्ष निकलता है कि यदि लेखक अज्ञात है, तो उस तिथि के बारे में भी अनिश्चितता होनी चाहिए जिस पर गीत लिखा गया था। यदि सुलैमान लेखक थे, तो यह दसवीं शताब्दी ई.पू. के उत्तरार्ध में लिखा गया था। यदि वह लेखक नहीं थे, तो गीत शायद बाद की तिथि में लिखा गया होगा। हालांकि सामग्री से संकेत मिलता है कि गीत इब्री राजशाही के किसी न किसी समय पर लिखा और पूरा किया गया होगा (586 ई.पू. से पहले)। जो लोग सुलैमान को लेखक नहीं मानते, उनके लिए सटीक तिथि कुछ हद तक उस सिद्धांत पर निर्भर करेगी जो गीत की व्याख्या के संबंध में अपनाया गया है। यदि गीत इस्राएली प्रेम काव्य का एक संकलन है, तो गीत बनाने वाली कई कविताएँ अलग-अलग तिथियों पर लिखी गई होंगी और इब्री राजशाही के अंत की ओर एक ही खंड में एकत्र की गई होंगी।</p><h2>विभिन्न व्याख्याएँ</h2><p>इस पुस्तक की व्याख्या में दो मुख्य कठिनाइयाँ हैं। पहली, वर्तमान रूप में गीत धर्मनिरपेक्ष प्रतीत होता है और परमेश्वर का नाम प्रकट नहीं होता; इस कथन का एकमात्र अपवाद <a href=\"https://ref.ly/Song8:6\">8:6</a> में है, जहाँ कुछ अंग्रेजी संस्करण पाठ का अनुवाद परमेश्वर का नाम दिखाने के लिए करते हैं, हालांकि मूल पाठ नाम को एक असामान्य (विशेषणात्मक) अर्थ में उपयोग करता है। दूसरी समस्या यह है कि, सतही रूप से देखा जाए, तो गीत केवल मानवीय प्रेम का धर्मनिरपेक्ष काव्य है। प्रेम काव्य का धर्मशास्त्रीय महत्व क्या है? इन और अन्य कठिनाइयों ने गीत की विभिन्न व्याख्याओं की एक बड़ी संख्या को जन्म दिया है। कुछ सबसे महत्वपूर्ण व्याख्याओं का एक संक्षिप्त सर्वेक्षण न केवल पुस्तक को समझने की समस्या को स्पष्ट करेगा बल्कि इसकी सामग्री और अर्थ को भी स्पष्ट करेगा।</p><h3>गीत एक रूपक के रूप में</h3><p>गीत की सबसे पुरानी व्याख्याओं में से एक इसे एक रूपक के रूप में देखती है। यह दृष्टिकोण प्रारंभिक समय से ही यहूदी और मसीही विद्वानों द्वारा अपनाया गया था। गीत में मानव प्रेम का वर्णन मसीह और कलीसिया के बीच प्रेम के रूपक के रूप में माना जाता है। हिप्पो के ऑगस्टिन (ईस्वी 354–430) का मानना था कि गीत में उल्लेखित विवाह मसीह और कलीसिया के बीच विवाह का रूपक था।</p><p>इस सिद्धांत को लंबे समय तक महत्व दिया गया। इसने <span>किंग्स जेम्स संस्करण </span>के अनुवादकों को प्रभावित किया। उन्होंने पाठकों को बाइबल समझने में सहायता के लिए अपने अनुवादों में अध्याय शीर्षक जोड़े। उदाहरण के लिए, श्रेष्ठगीत के पहले अध्याय की शुरुआत में, उन्होंने लिखा, &quot;1. कलीसिया का प्रेम मसीह के प्रति, 5. वह अपनी कुरूपता स्वीकार करती हैं, 7. और उनकी भेड़-बकरियों की ओर निर्देशित होने के लिए प्रार्थना करती हैं।&quot; हालांकि, यह जोर देना महत्वपूर्ण है कि इब्री पाठ में मसीह या कलीसिया का उल्लेख नहीं है। शीर्षक अनुवादकों की समझ का प्रतिनिधित्व करते हैं, न कि मूल इब्री की सामग्री का।</p><h3>नाटक के रूप में गीत</h3><p>यह विचार कि गीत एक नाटक है, भी पुराना है। जो लोग इस सिद्धांत को मानते हैं, वे यह ध्यान देकर शुरू करते हैं कि इसमें कई वक्ता या अभिनेता हैं। शायद, फिर, गीत एक प्राचीन नाटकीय नाटक की पटकथा है।</p><p>इस सिद्धांत के कुछ मजबूत बिंदु हैं। <span>पुराने नियम </span>के एक प्राचीन यूनानी अनुवाद की हस्तलिपि में, श्रेष्ठगीत में वक्ताओं की पहचान करने के लिए शीर्षक जोड़े गए हैं। इसमें <span>दुल्हन</span>, दूल्हा<span> </span>और साथी शामिल हैं। हालांकि, शीर्षक शायद मूल इब्री पाठ का हिस्सा नहीं थे। वे प्रारंभिक यूनानी अनुवादकों की व्याख्या को दर्शाते हैं।</p><p>इस सिद्धांत के साथ एक प्रमुख कठिनाई है: इस बात का कोई स्पष्ट प्रमाण नहीं है कि नाटक इब्रानियों द्वारा उपयोग की जाने वाली कला का एक रूप था। हालांकि नाटक यूनानियों के बीच आम था, यह निकट पूर्व में उपयोग किया गया प्रतीत नहीं होता। हालांकि, नाटक सिद्धांत में एक मामूली बदलाव का सुझाव देना संभव है। शायद श्रेष्ठगीत एक नाटक नहीं है बल्कि केवल नाटकीय कविता है, जो अय्यूब की पुस्तक के समान है। यह संभावना अधिक विश्वसनीय है, लेकिन इसमें भी कठिनाइयाँ हैं। नाटक या नाटकीय कविता के लिए एक कहानी या कथानक की अपेक्षा की जाएगी, लेकिन यह स्पष्ट नहीं है कि कोई कहानी है।</p><p>एक व्याख्या के अनुसार, कहानी इस प्रकार हो सकती है। यह गीत सच्चे प्रेम की कहानी बताता है। एक अविवाहिता एक चरवाहे के बालक से प्रेम करती थी। राजा सुलैमान, हालांकि, उस अविवाहिता से प्रेम करने लगे और उसे अपने राजभवन ले गए। <span>वहाँ </span>उन्होंने सुन्दर शब्दों से उसका प्रेम जीतने की कोशिश की, लेकिन असफल रहे। वह उस चरवाहे के बालक के प्रति विश्वासयोग्य रही जिसे वह प्रेम करती थी। उसे जीतने में असफल होने पर, सुलैमान ने उसे छोड़ दिया और उसे उसके सच्चे <span>प्राणप्रिय </span>के पास लौटने की अनुमति दी। कहानी सुन्दर और सरल है, लेकिन इसे पाठ में बिना अतिरिक्त शीर्षकों और व्याख्याओं के देखना सहज नहीं है। अन्य व्याख्याताओं ने श्रेष्ठगीत में एक बिल्कुल अलग कहानी देखी है। निष्कर्षतः, यह बिल्कुल स्पष्ट नहीं है कि एक ही कहानी कही जा रही है।</p><h3>गीत एक उर्वरता पंथ के रूप में प्रतिबिंबित</h3><p>कुछ आधुनिक विद्वान दावा करते हैं कि श्रेष्ठगीत की उत्पत्ति प्राचीन पश्चिमी एशिया के उर्वरता पंथों में पाई जाती है। प्राचीन उर्वरता पंथों में भूमि की उर्वरता पर बहुत जोर दिया जाता था, जो समृद्ध फसलों में दिखाई देती थी। इन पंथों को यह सुनिश्चित करने के लिए रचित किया गया था कि भूमि उर्वर बनी रहे। इनके साथ उर्वरता के लिए ज़िम्मेदार देवताओं का वर्णन करने वाली पौराणिक कथाएँ भी होती थीं। इन पौराणिक कथाओं में देवताओं के बारे में प्रेम कविता शामिल होती थी और इस कविता में श्रेष्ठगीत के साथ कुछ समानता पाई जाती है।</p><p>सिद्धांत इस प्रकार हो सकता है: मूल रूप से इब्रानियों के पास भी एक उर्वरता पंथ था। श्रेष्ठगीत उस पंथ से संबंधित प्रेम कविता को समाहित करता है। बाद में, पौराणिक संदर्भों को हटा दिया गया, ताकि वर्तमान गीत धर्मनिरपेक्ष प्रेम कविता की तरह प्रतीत हो।</p><p>इस सिद्धांत की मुख्य कठिनाई ठोस प्रमाण की कमी है। श्रेष्ठगीत में परमेश्वर या किसी अन्य देवता का कोई उल्लेख नहीं है। किसी उर्वरता पंथ या किसी अन्य प्रकार के पंथ का कोई उल्लेख नहीं है। यदि इस सिद्धांत में कुछ वैधता है, तो प्रमाण अब उपलब्ध नहीं है।</p><h3>गीतों के रूप में कविताओं का संग्रह</h3><p>यह अंतिम और सबसे संभावित व्याख्या दो बुनियादी सिद्धांतों पर आधारित है। पहला, गीत को शाब्दिक रूप से समझा जाना चाहिए; यह वही है जो यह प्रतीत होता है—मानवीय प्रेम का उत्सव मनाने वाली कविता। दूसरा, श्रेष्ठगीत एक संग्रह है, न कि एकल कविता का टुकड़ा। जैसे भजन संहिता की पुस्तक में इस्राएल के इतिहास के विभिन्न कालों के गीत, भजन और प्रार्थनाएँ शामिल हैं, वैसे ही श्रेष्ठगीत में विभिन्न कालों और विभिन्न लेखकों की कविताएँ शामिल हैं। सभी अंशों को जोड़ने वाला सामान्य विषय मानवीय प्रेम है। इस बात पर मतभेद हैं कि एक गीत कहाँ समाप्त होता है और अगला कहाँ शुरू होता है। पुस्तक में 29 तक गीत हो सकते हैं, केवल कुछ एक पद के होते हैं और अन्य बहुत लंबे।</p><h2>उद्देश्य और धर्मशास्त्रीय शिक्षाएँ</h2><p>यदि श्रेष्ठगीत मुख्य रूप से मानवीय प्रेम की कविता का एक संकलन है, तो इसका बाइबल के रूप में क्या महत्व है? इसके धर्मशास्त्रीय निहितार्थ क्या हैं? सबसे पहले, बाइबल में इस गीत की उपस्थिति मानवीय प्रेम के बारे में एक मूल्यवान अंतर्दृष्टि प्रदान करती है। पुरुष और स्त्री के बीच का प्रेम एक उत्कृष्ट और सुन्दर चीज़ है; यह परमेश्वर की भेंट है। यह एक विशेष रहस्य द्वारा चिह्नित है और इसे प्राप्त नहीं जा सकता। क्योंकि मानवीय प्रेम, सुन्दर और उत्कृष्ट है, इसे आसानी से भ्रष्ट किया जा सकता है। आधुनिक संसार में, श्रेष्ठगीत मानवीय प्रेम का एक उचित और संतुलित दृष्टिकोण प्रदान करता है। इसके अलावा, मानवीय प्रेम का उच्च मूल्य आवश्यक है। चूंकि बाइबल में मानवीय प्रेम और विवाह का उपयोग मानवता के प्रति परमेश्वर के प्रेम के रूपक के रूप में किया जाता है, इसलिए प्रेम अपने आप में अच्छा और निष्कलंक होना चाहिए।</p><h2>विषय सूची</h2><h3>स्त्री अपना प्रेम गीत गाती है (<a href=\"https://ref.ly/Song1:2-Song1:7\">1:2–7</a>)</h3><p>प्रत्येक गीत में, पाठक एक गुप्तदर्शी की तरह होता है जो प्रेम के शब्दों को सुनता है, कभी-कभी निजी रूप में और कभी-कभी प्रियजन के लिए बोले जाते हैं। आरंभिक गीत एक स्तुति का गीत है, जो प्रेम में आनन्दित होता है और एक विशेष प्रियजन में प्रसन्न होता है: &quot;<span>तू अपने मुँह के चुम्बनों से मुझे चूमे</span>—क्योंकि आपका प्रेम दाखरस से अधिक आनन्ददायक है&quot; (पद <a href=\"https://ref.ly/Song1:2\">2</a>)। यह गीत, कई अन्य की तरह, एक देश की पृष्ठभूमि से विशेषता रखता है, यहाँ शहर के साथ एक विपरीतता द्वारा उजागर किया गया है। अविवाहिता देश से है और खुले आकाश में काम करने के कारण सांवली हो गई है; यह उसे यरूशलेम की शहरी स्त्रियों के बीच आत्म-जागरुक बनाता है। लेकिन प्रेम आत्म-चेतना को पार<strong> </strong>कर देता है और यह देश में है कि वह अपने <span>प्राणप्रिय </span>से मिलेगी।</p><h3>राजा स्त्री से बातचीत करते हैं (<a href=\"https://ref.ly/Song1:8-Song2:7\">1:8–2:7</a>)</h3><p>इस अंश में, पुरुष और स्त्री दोनों बात कर रहे हैं, हालांकि यह सामान्य अर्थ में बातचीत नहीं है। वे एक-दूसरे के बारे में बात कर रहे हैं, न कि एक-दूसरे से और दोनों की सुन्दरता उभरती है, न कि एक अमूर्त अर्थ में, बल्कि देखने वाले की नज़रों से। हालांकि सुन्दरता को शायद एक अमूर्त अर्थ में परिभाषित किया जा सकता है, प्रेमियों द्वारा देखी गई सुन्दरता एक अलग प्रकार की होती है; यह <span>प्राणप्रिय </span>की दृष्टि में जड़ित होती है और प्रेम के संबंध में जो उस दृष्टि को केंद्रित करने के लिए एक लेंस की तरह कार्य करता है।</p><h3>बसंत ऋतु का गीत (<a href=\"https://ref.ly/Song2:8-Song2:13\">2:8–13</a>)</h3><p>यह सुन्दर गीत उस अविवाहित स्त्री का वर्णन करता है जो अपने प्रिय को अपनी ओर आते हुए देख रही है। वह उसे ग्रामीण इलाके में शामिल होने के लिए बुलाते हैं, <span>जहाँ </span>सर्दी बीत चुकी है और देश में बसंत का नया जीवन देखा जा सकता है। युवा प्रेम की सुन्दरता की तुलना <span>यहाँ </span>ताज़गी और सुगंध के खिलने से की गई है, जो बसंत में पलिश्तीन की विशेषता है।</p><h3>स्त्री अपने प्रियजन की खोज करती हैं (<a href=\"https://ref.ly/Song2:14-Song3:5\">2:14–3:5</a>)</h3><p>अब स्त्री गाती है और उसके गीत के शब्दों से उसके प्रेम का एक नया आयाम उभरता है। प्रेम तब पूर्ण होता है जब साथी साथ होते हैं, लेकिन अलगाव दुःख और अकेलापन उत्पन्न करता है। अविवाहित स्त्री के शब्द अलग हुए <span>प्राणप्रिय </span>की निराशा को प्रकट करते हैं, एक निराशा जो केवल तब ही समाप्त हो सकती है जब वह अपने <span>प्राणप्रिय </span>को फिर से पकड़ लेती और उसे जाने नहीं देती (<a href=\"https://ref.ly/Song3:4\">3:4</a>)।</p><h3>राजा की विवाह शोभायात्रा (<a href=\"https://ref.ly/Song3:6-Song3:11\">3:6–11</a>)</h3><p>गीत की शुरुआत शाही विवाह की शोभायात्रा के आगमन के वर्णन से होती है, जिसमें एक पालकी योद्धाओं से घिरी होती है। राजा अपने विवाह के लिए नगर की ओर बढ़ते हैं और नगर की युवा कन्याएँ उनका स्वागत करने के लिए बाहर जाती हैं। इस गीत की तुलना <a href=\"https://ref.ly/Ps45:1-Ps45:17\">भजन 45</a> से की जा सकती है, जो एक अन्य विवाह गीत है।</p><h3>स्त्री की सुन्दरता, एक बगीचे के समान (<a href=\"https://ref.ly/Song4:1-Song5:1\">4:1–5:1</a>)</h3><p>शानदार भाषा में, पुरुष अपनी कुँवारी की सुन्दरता का वर्णन करता है। आधुनिक पाठकों के लिए, भाषा कभी-कभी अजीब हो सकती है: &quot;<span>तेरा गला दाऊद की मीनार के समान है</span>&quot; (<a href=\"https://ref.ly/Song4:4\">4:4</a>)। लेकिन यह अजीबता मुख्य रूप से प्राचीन रूपकों से हमारी अपरिचितता के कारण है। फिर भी, <span>यहाँ </span>की अधिकांश भाषा प्रकृति और वन्यजीवों की छवियों पर आधारित है, जिसे सभी सराह सकते हैं। फिर से, सुन्दरता को केवल सौंदर्य के रूप में वर्णित नहीं किया गया है, क्योंकि यह प्रेम के संबंध से गहराई से जुड़ी है: &quot;<span>तेरा प्रेम क्या ही मनोहर है</span>, <span>हे मेरी बहन, हे मेरी दुल्हन</span>! <span>तेरा प्रेम दाखमधु से क्या ही उत्तम है</span>&quot; (पद <a href=\"https://ref.ly/Song4:10\">10</a>)। और फिर से, कुँवारी की सुन्दरता केवल प्रशंसा के लिए नहीं है; इसे प्राणप्रिय को समर्पित किया जाना है। इसलिए जब पुरुष अपनी प्रशंसा के शब्दों को रोकता है, तो स्त्री स्वयं को उसे अर्पित करती है (पद <a href=\"https://ref.ly/Song4:16\">16</a>) और वह स्वीकार करता है (<a href=\"https://ref.ly/Song5:1\">5:1</a>)।</p><h3>स्त्री अपने प्राणप्रिय के बारे में बोलती है (<a href=\"https://ref.ly/Song5:2-Song6:3\">5:2–6:3</a>)</h3><p>इस गीत में, स्त्री अन्य स्त्रियों से बात कर रही हैं और पुरुष उपस्थित नहीं हैं। जब वह अपने <span>प्राणप्रिय </span>के बारे में बात करती हैं, तो अकेलेपन और अलगाव की भावना व्यक्त करने वाले शब्दों से (<a href=\"https://ref.ly/Song5:4-Song5:8\">5:4–8</a>) उसके प्रियजन के बारे में सोचते हुए आनन्द की पुनरावृत्ति होती है। अपने प्राणप्रिय से अलगाव का दु:ख दूर हो जाता है जब वह उन्हें अपने पुरुष की सुन्दरता के बारे में बताती हैं (पद <a href=\"https://ref.ly/Song5:10-Song5:16\">10–16</a>)।</p><h3>पुरुष अपने प्राणप्रिय की सुन्दरता के बारे में बोलता है (<a href=\"https://ref.ly/Song6:4-Song7:9\">6:4–7:9</a>)</h3><p>यह विस्तृत अंश एक से अधिक गीतों को शामिल कर सकता है; इसमें पुरुष, अविवाहित स्त्री और स्त्री साथियों के शब्द हैं। मुख्य विषय पुरुष द्वारा अपनी प्राणप्रिय की सुन्दरता का आगे वर्णन है (<a href=\"https://ref.ly/Song6:4-Song6:10\">6:4–10</a>; <a href=\"https://ref.ly/Song7:1-Song7:9\">7:1–9</a>), जो पहले के अंश से पहले से ही ज्ञात है (<a href=\"https://ref.ly/Song4:1-Song5:1\">4:1–5:1</a>)। अविवाहित स्त्री का शरीर उसके <span>प्राणप्रिय </span>की नजरों में अत्यंत सुन्दर है।</p><h3>स्त्री और पुरुष प्रेम पर विचार करते हैं (<a href=\"https://ref.ly/Song7:10-Song8:14\">7:10–8:14</a>)</h3><p>दोनों साथी इस जटिल अंश में बोलते हैं, जिसमें कई छोटे प्रेम गीत हो सकते हैं। जबकि कुछ भागों की व्याख्या करना कठिन है (विशेष रूप से <a href=\"https://ref.ly/Song8:8-Song8:14\">8:8–14</a>), अन्य पद सबसे गहन भाषा में प्रेम का अर्थ प्रकट करते हैं। प्रेम, जो सभी मानव संबंधों में सबसे शक्तिशाली है, आपसी संबंध और आपसी अधिकार की भावना उत्पन्न करता है: &quot;<span>मैं अपने प्रेमी की हूँ</span>, <span>और उसकी लालसा मेरी ओर नित बनी रहती है</span>&quot; (<a href=\"https://ref.ly/Song7:10\">7:10</a>)। बाद में, कन्या प्रेम के बारे में उन शब्दों में बोलती है जो पूरी बाइबल में प्रेम की सबसे शक्तिशाली समझ में से एक को व्यक्त करते हैं: &quot;<span>क्योंकि प्रेम मृत्यु के तुल्य सामर्थी है</span>।&nbsp;.&nbsp;.&nbsp;. <span>पानी की बाढ़ से भी प्रेम नहीं बुझ सकता, और न महानदों से डूब सकता है</span>। <span>यदि कोई अपने घर की सारी सम्पत्ति प्रेम के बदले दे दे तो भी वह अत्यन्त तुच्छ ठहरेगी</span>&quot; (<a href=\"https://ref.ly/Song8:6-Song8:7\">8:6–7</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7730\" data-resourceType=\"TyndaleBibleDictionary\">सुलैमान (व्यक्ति)</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22001001",
          "end_ref_usfm": "SNG 1:1"
        },
        {
          "start_ref": "22001002",
          "start_ref_usfm": "SNG 1:2",
          "end_ref": "22001002",
          "end_ref_usfm": "SNG 1:2"
        },
        {
          "start_ref": "22003004",
          "start_ref_usfm": "SNG 3:4",
          "end_ref": "22003004",
          "end_ref_usfm": "SNG 3:4"
        },
        {
          "start_ref": "22004004",
          "start_ref_usfm": "SNG 4:4",
          "end_ref": "22004004",
          "end_ref_usfm": "SNG 4:4"
        },
        {
          "start_ref": "22004010",
          "start_ref_usfm": "SNG 4:10",
          "end_ref": "22004010",
          "end_ref_usfm": "SNG 4:10"
        },
        {
          "start_ref": "22004016",
          "start_ref_usfm": "SNG 4:16",
          "end_ref": "22004016",
          "end_ref_usfm": "SNG 4:16"
        },
        {
          "start_ref": "22005001",
          "start_ref_usfm": "SNG 5:1",
          "end_ref": "22005001",
          "end_ref_usfm": "SNG 5:1"
        },
        {
          "start_ref": "22007010",
          "start_ref_usfm": "SNG 7:10",
          "end_ref": "22007010",
          "end_ref_usfm": "SNG 7:10"
        },
        {
          "start_ref": "22008006",
          "start_ref_usfm": "SNG 8:6",
          "end_ref": "22008006",
          "end_ref_usfm": "SNG 8:6"
        },
        {
          "start_ref": "19045001",
          "start_ref_usfm": "PSA 45:1",
          "end_ref": "19045017",
          "end_ref_usfm": "PSA 45:17"
        },
        {
          "start_ref": "22005004",
          "start_ref_usfm": "SNG 5:4",
          "end_ref": "22005008",
          "end_ref_usfm": "SNG 5:8"
        },
        {
          "start_ref": "22005010",
          "start_ref_usfm": "SNG 5:10",
          "end_ref": "22005016",
          "end_ref_usfm": "SNG 5:16"
        },
        {
          "start_ref": "22006004",
          "start_ref_usfm": "SNG 6:4",
          "end_ref": "22006010",
          "end_ref_usfm": "SNG 6:10"
        },
        {
          "start_ref": "22007001",
          "start_ref_usfm": "SNG 7:1",
          "end_ref": "22007009",
          "end_ref_usfm": "SNG 7:9"
        },
        {
          "start_ref": "22004001",
          "start_ref_usfm": "SNG 4:1",
          "end_ref": "22005001",
          "end_ref_usfm": "SNG 5:1"
        },
        {
          "start_ref": "22008008",
          "start_ref_usfm": "SNG 8:8",
          "end_ref": "22008014",
          "end_ref_usfm": "SNG 8:14"
        },
        {
          "start_ref": "22008006",
          "start_ref_usfm": "SNG 8:6",
          "end_ref": "22008007",
          "end_ref_usfm": "SNG 8:7"
        }
      ],
      "resource": [
        {
          "reference_id": 7730,
          "content_id": 594825,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सुलैमान (व्यक्ति)",
          "language": "hin"
        }
      ]
    }
  }
]