[
  {
    "content_id": 381851,
    "reference_id": 7492,
    "title": "शेकेम (स्थान)",
    "media_type": "Text",
    "index_reference": "शेकेम (स्थान)",
    "language": "hin",
    "content": "<h1>शकेम (स्थान)</h1><p>पश्चिमी फिलिस्तीन के केन्द्र में स्थित एक नगर, उस जल विभाजक के पास जो यरदन की ओर बहने वाले जल को भूमध्य सागर की ओर बहने वाले जल से अलग करता है। यह स्थल यरूशलेम से 40 मील (64.4 किलोमीटर) उत्तर में, एबाल पहाड़ और गिरिज्जीम पहाड़ के बीच के दर्रे के पूर्वी प्रवेश द्वार पर स्थित है। प्राचीन नगर एबाल पहाड़ की दक्षिणपूर्वी ढलान या (ढलान से थोडा नीचे) कंधे पर स्थित था, इसलिए नाम का अर्थ (शेकेम = कंधा) है। सामरिया, जो बाद में इस्राएल की राजधानी बनी, लगभग आठ मील (12.9 किलोमीटर) उत्तर-पश्चिम में थी। हालाँकि यह रणनीतिक रूप से स्थित था - नगर पलिश्तीन के केन्द्रीय पहाड़ी क्षेत्र के माध्यम से सभी सड़कों को नियंत्रित करता था - यह प्राकृतिक सुरक्षा के बिना था और इसके लिए व्यापक किलेबंदी की आवश्यकता थी।</p><h2>बाइबल संदर्भ</h2><p>शेकेम बाइबल में पहली बार अब्राम के प्रारम्भिक शिविर स्थल के रूप में प्रकट होता है जब वे मेसोपोटामिया से कनान में प्रवेश करते हैं। वहाँ परमेश्वर ने उन्हें कनान की भूमि का वादा किया, और वहाँ अब्राम ने भूमि में अपनी पहली वेदी बनाई (<a href=\"https://ref.ly/Gen12:6-Gen12:7\">उत 12:6–7</a>)। जब याकूब ने उत्तरी मेसोपोटामिया में पद्दनराम में 20 वर्षों का प्रवास किया, तो वे शेकेम लौट आए और भूमि का एक टुकड़ा खरीदा। तब तक, यह स्थान पहले से ही एक दीवारों वाला नगर था जिसमें एक फाटक था (<a href=\"https://ref.ly/Gen34:20,Gen34:24\">34:20, 24</a>)। अपनी बहन दीना की अशुद्धता के बाद, शिमोन और लेवी ने बदला लेने के लिए शेकेम की पुरुष जनसंख्या का संहार किया। वर्षों बाद, जब पितृसत्तात्मक परिवार हेब्रोन क्षेत्र में रह रहा था, यूसुफ अपने भाइयों को खोजने के लिए शेकेम गए (<a href=\"https://ref.ly/Gen37:12-Gen37:14\">37:12–14</a>)।</p><p>विजय के बाद, गिरिज्जीम पहाड़ और एबाल पहाड़ पर क्रमशः प्रतिध्वनि आशीष और शाप की विधि शेकेम के निकट पूरी हुई (<a href=\"https://ref.ly/Josh8:30-Josh8:35\">यहो 8:30–35</a>)। भूमि के विभाजन और बसावट में, शेकेम शरण के नगरों में से एक बन गया (<a href=\"https://ref.ly/Josh20:7\">20:7</a>; <a href=\"https://ref.ly/Josh21:21\">21:21</a>) और 48 लेवीय नगरों में से एक था (<a href=\"https://ref.ly/Josh21:21\">21:21</a>) । वहीं यहोशू ने अपना विदाई भाषण दिया (<a href=\"https://ref.ly/Josh24:1,Josh24:25\">24:1, 25</a>), और यूसुफ की हड्डियाँ उस भूमि पर दफनाई गईं जो याकूब ने वहाँ खरीदी थी (वचन  <a href=\"https://ref.ly/Josh24:32\">32</a>)।</p><p>न्यायियों के अस्थिर दिनों के दौरान, गिदोन के पुत्र अबीमेलेक ने खुद को इस्राएल का राजा घोषित किया, पहले वहां के निवासियों के समर्थन से। परन्तु बाद में उनके खिलाफ विद्रोह नगर के विनाश का कारण बना (<a href=\"https://ref.ly/Judg9:1-Judg9:7,Judg9:23-Judg9:57\">न्या 9:1–7, 23–57</a>)। रहबाम को वहां निर्दोष रूप से राज्य के विभाजन से पहले ताज पहनाया गया था (<a href=\"https://ref.ly/1Kgs12:1\">1&nbsp;रा 12:1</a>), और यारोबाम, उत्तरी राज्य के पहले राजा, ने शहर को फिर से बनाया और इसे राज्य की पहली राजधानी बनाया।</p><h2>इतिहास</h2><p>खुदाई से पता चलता है कि इस स्थल पर सबसे प्रारम्भिक बस्ती चौथी सहस्राब्दी ई. पू. की है, परन्तु पहली महत्वपूर्ण बस्ती दूसरी सहस्राब्दी के पहले भाग में हुई थी और यह <span>एमोरी</span> या हिक्सोस का काम था। हिक्सोस ने नगर को लगभग 80 फीट (24.4 मीटर) चौड़ी और 20 फीट (6.1 मीटर) ऊँची एक विशाल ढलान वाली तटबंध से घेर लिया, जिस पर उन्होंने एक ईंट दीवार बनाई। पूर्व दिशा में दो-प्रवेश द्वार और उत्तर-पश्चिम दिशा में तीन-प्रवेश द्वार था। उन्होंने गढ़ पर एक गढ़ मन्दिर का निर्माण किया, जिसे कई बार पुनर्निर्मित किया गया और अन्ततः लगभग 1550 ई. पू. में मिस्रियों द्वारा नष्ट कर दिया गया।</p><p>लगभग एक सदी बाद, कनानी लोगों ने छोटे पैमाने पर शेकेम का पुनर्निर्माण किया। पुराने गढ़ मन्दिर के खंडहरों पर एक नया गढ़ मन्दिर बनाया गया, जिसका माप 53 फीट (16.2 मीटर) चौड़ा और 41 फीट (12.5 मीटर) गहरा था, जिसमें लम्बी तरफ एक प्रवेश द्वार था। इसमें खुले कचहरी में एक वेदी के पास तीन पवित्र खड़े पत्थर थे। यह मन्दिर बाल-बरीत का घर माना जाता है जिसे अबीमेलेक ने लगभग 1150 ई. पू. में नष्ट कर दिया था (<a href=\"https://ref.ly/Judg9:3-Judg9:4,Judg9:46\">न्या 9:3–4, 46</a>), और इसका पवित्र क्षेत्र कभी पुनर्निर्मित नहीं किया गया। हालांकि, इससे पहले लगभग 300 वर्षों तक विनाश का कोई पुरातात्विक प्रमाण नहीं है, जो बाइबिल के इस संकेत की पुष्टि करता है कि इब्रानियों ने विजय के समय शहर को नहीं लिया और निवासी इब्रानियों के बीच शान्ति से रहते थे।</p><p>स्पष्ट रूप से, सुलैमान ने शेकेम को एक प्रांतीय राजधानी के रूप में पुनर्निर्मित किया, परन्तु यह 10वीं शताब्दी के अन्त में बड़े विनाश का शिकार हुआ, सम्भवतः मिस्र के शीशक के हाथों जब उन्होंने 926 ई. पू. में फिलिस्तीन पर आक्रमण किया (<a href=\"https://ref.ly/1Kgs14:25\">1&nbsp;रा 14:25</a>)। इसके तुरन्त बाद, यारोबाम I ने शहर को फिर से मजबूत किया और इसे इस्राएल के राज्य की राजधानी बना दिया। या तो उन्होंने या उनके किसी उत्तराधिकारी ने मन्दिर के खंडहरों पर एक सरकारी गोदाम बनाया। इस्राएली शेकेम का अन्त अश्शूरी राजा शल्मनेसेर पांच के हाथों 724 ई. पू. में हुआ, निर्दोष सामरिया के विनाश से पहले, और यह शहर लगभग 400 वर्षों तक लगभग निर्जन रहा।</p><p>चौथी शताब्दी में, सिकन्दर महान ने अपने सैनिकों के लिए इस स्थान पर एक शिविर स्थापित किया, और इसके बाद सामरी लोग सामरिया से स्थानांतरित होकर वहां बस गए। उन्होंने अपना मन्दिर गिरिज्जीम पहाड़ पर बनाया। यूहन्ना हाइर्केनस ने सम्भवतः 128 ई. पू. में शेकेम को अन्तिम बार नष्ट किया। सामरी लोगों के प्रति उसकी हिंसक विरोधी कार्रवाई में गिरिज्जीम पहाड़ पर उनके मन्दिर का और सामरिया का विनाश शामिल था।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01034020",
          "start_ref_usfm": "GEN 34:20",
          "end_ref": "01034020",
          "end_ref_usfm": "GEN 34:20"
        },
        {
          "start_ref": "01034024",
          "start_ref_usfm": "GEN 34:24",
          "end_ref": "01034024",
          "end_ref_usfm": "GEN 34:24"
        },
        {
          "start_ref": "06020007",
          "start_ref_usfm": "JOS 20:7",
          "end_ref": "06020007",
          "end_ref_usfm": "JOS 20:7"
        },
        {
          "start_ref": "06021021",
          "start_ref_usfm": "JOS 21:21",
          "end_ref": "06021021",
          "end_ref_usfm": "JOS 21:21"
        },
        {
          "start_ref": "06024001",
          "start_ref_usfm": "JOS 24:1",
          "end_ref": "06024001",
          "end_ref_usfm": "JOS 24:1"
        },
        {
          "start_ref": "06024025",
          "start_ref_usfm": "JOS 24:25",
          "end_ref": "06024025",
          "end_ref_usfm": "JOS 24:25"
        },
        {
          "start_ref": "06024032",
          "start_ref_usfm": "JOS 24:32",
          "end_ref": "06024032",
          "end_ref_usfm": "JOS 24:32"
        },
        {
          "start_ref": "07009046",
          "start_ref_usfm": "JDG 9:46",
          "end_ref": "07009046",
          "end_ref_usfm": "JDG 9:46"
        },
        {
          "start_ref": "11012001",
          "start_ref_usfm": "1KI 12:1",
          "end_ref": "11012001",
          "end_ref_usfm": "1KI 12:1"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014025",
          "end_ref_usfm": "1KI 14:25"
        },
        {
          "start_ref": "06008030",
          "start_ref_usfm": "JOS 8:30",
          "end_ref": "06008035",
          "end_ref_usfm": "JOS 8:35"
        },
        {
          "start_ref": "01012006",
          "start_ref_usfm": "GEN 12:6",
          "end_ref": "01012007",
          "end_ref_usfm": "GEN 12:7"
        },
        {
          "start_ref": "01037012",
          "start_ref_usfm": "GEN 37:12",
          "end_ref": "01037014",
          "end_ref_usfm": "GEN 37:14"
        },
        {
          "start_ref": "07009001",
          "start_ref_usfm": "JDG 9:1",
          "end_ref": "07009007",
          "end_ref_usfm": "JDG 9:7"
        },
        {
          "start_ref": "07009023",
          "start_ref_usfm": "JDG 9:23",
          "end_ref": "07009057",
          "end_ref_usfm": "JDG 9:57"
        },
        {
          "start_ref": "07009003",
          "start_ref_usfm": "JDG 9:3",
          "end_ref": "07009004",
          "end_ref_usfm": "JDG 9:4"
        }
      ],
      "resource": []
    }
  }
]