[
  {
    "content_id": 649602,
    "reference_id": 7487,
    "title": "शेबना",
    "media_type": "Text",
    "index_reference": "शेबना",
    "language": "hin",
    "content": "<h1>शेबना</h1><p>आठवीं शताब्दी के यहूदा राज्य का अधिकारी। नाम शेबना अरामी रूप में है और इसकी &quot;[हे प्रभु], कृपया वापस आओ&quot; के रूप में व्याख्या की गई है, यह या तो एक पूर्ण वर्तनी (शबन्याह) या एक सामी मूल से सम्बंधित है जिसका अर्थ &quot;युवा&quot; है। अरामी वर्तनी के कारण, कुछ ने तर्क दिया है कि शेबना विदेशी जन्म के थे। हालांकि, नाम का समकालीन फिलिस्तीनी शिलालेखों (जैसे, लाकीश से) पर प्रकट होना इस दृष्टिकोण को अनावश्यक बना सकता है।</p><p>दो प्रमुख अनुच्छेद शेबना नाम का उल्लेख करते हैं: <a href=\"https://ref.ly/Isa22:15-Isa22:25\">यशायाह 22:15–25</a> और <a href=\"https://ref.ly/2Kgs18:17-2Kgs19:7\">2&nbsp;राजाओं 18:17–19:7</a>। यह संभावना नहीं है कि दो व्यक्तियों का एक ही नाम हो, दोनों यहूदा सरकार में उच्च पदों पर हो और एक ही समय अवधि में सेनापति हो। इसने अधिकांश विद्वानों को यह तर्क देने के लिए प्रेरित किया है कि यशायाह और 2&nbsp;राजाओं में दोनों अनुच्छेद एक ही व्यक्ति का उल्लेख करते हैं।</p><p>अपने अहंकार में स्वयं के लिए एक भव्य मकबरा बनाने और अपनी स्थिति और महत्व पर अत्यधिक गर्व के कारण, शेबना की यशायाह भविष्यद्वक्ता के द्वारा निंदा की गई थी। वास्तव में, भविष्यद्वक्ता ने यहाँ तक भविष्यवाणी की थी कि शेबना बँधुआई में जाएगा और एक विदेशी देश में मरेगा (<a href=\"https://ref.ly/Isa22:18\">यशा 22:18</a>)। <a href=\"https://ref.ly/2Kgs18:17-2Kgs19:7\">2&nbsp;राजाओं 18:17–19:7</a> में वर्णित घटनाएँ (पुष्टि करें समानांतर विवरण <a href=\"https://ref.ly/Isa37:1-Isa37:38\">यशा 37</a> में) स्पष्ट रूप से 701 ईसा पूर्व और सन्हेरीब के आक्रमण से संबंधित है। यदि इस कहानी में वर्णित शेबना वही व्यक्ति है जिसकी यशायाह द्वारा अभी व्यक्त चर्चा में निंदा की थी, जैसा कि संभव लगता है, तो इस निंदा की भविष्यवाणी की तिथि 701 ई.पू. से पहले की होनी चाहिए।</p><p>701 ईसा पूर्व में अश्शूरी शासक सन्हेरीब ने यहूदा के लगभग सभी शहरों पर कब्जा कर लिया और स्पष्ट रूप से उसका इरादा यरूशलेम पर कब्जा करने का था। यहूदा के राजा हिजकिय्याह ने आक्रमणकारी अश्शूरियों के साथ बातचीत करने के लिए तीन आधिकारिक प्रतिनिधियों को भेजा। इस समय, एलयाकीम को          &quot;[राजा के] घराने&quot; का प्रभारी कहा गया (<a href=\"https://ref.ly/2Kgs18:18\">2&nbsp;रा 18:18</a>) और शेबना को सोफेर का पद प्राप्त था, जो एक महत्वपूर्ण पद था, शायद राज्य के सचिव के बराबर।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12018018",
          "start_ref_usfm": "2KI 18:18",
          "end_ref": "12018018",
          "end_ref_usfm": "2KI 18:18"
        },
        {
          "start_ref": "23022018",
          "start_ref_usfm": "ISA 22:18",
          "end_ref": "23022018",
          "end_ref_usfm": "ISA 22:18"
        },
        {
          "start_ref": "23037001",
          "start_ref_usfm": "ISA 37:1",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "23022015",
          "start_ref_usfm": "ISA 22:15",
          "end_ref": "23022025",
          "end_ref_usfm": "ISA 22:25"
        },
        {
          "start_ref": "12018017",
          "start_ref_usfm": "2KI 18:17",
          "end_ref": "12019007",
          "end_ref_usfm": "2KI 19:7"
        }
      ],
      "resource": []
    }
  }
]