[
  {
    "content_id": 368622,
    "reference_id": 6600,
    "title": "संख्याएँ और अंकशास्त्र",
    "media_type": "Text",
    "index_reference": "संख्याएँ और अंकशास्त्र",
    "language": "hin",
    "content": "<h1>संख्याएँ और अंकशास्त्र*</h1><p>बाइबल में व्यक्तिगत संख्याओं का प्रतीकात्मक और साथ ही शाब्दिक अर्थ होता है। दानिय्येल में, और कुछ हद तक प्रकाशितवाक्य में, अंकशास्त्र की एक विकसित प्रणाली है जहां संख्याओं की परस्पर सम्बन्धित प्रणालियों का उपयोग एक निश्चित प्रतिमान में किया जाता है।</p><p>परंपरागत रूप से, रूढ़िवादी मसीहियों को अंकशास्त्र पर संदेह रहा हैं क्योंकि कुछ मसीही समूहों द्वारा इसका अनुचित उपयोग किया गया है जो पुराने नियम में हर संख्या में धार्मिक प्रतीकवाद देखते हैं, यहां तक कि सबसे तथ्यात्मक में भी। यह दृष्टिकोण रहस्यमय, पूर्व-मसीही यहूदी समूहों से विरासत में मिला था, और बाद में कब्बालियों द्वारा इसे अत्यधिक रूप से अपनाया गया।</p><p>पूर्वावलोकन</p><p>•&nbsp;संख्याओं की अभिव्यक्ति</p><p>•&nbsp;अंकों को लिखने के तरीके</p><p>•&nbsp;बड़े संख्याओं की समस्याएँ</p><p>•&nbsp;पीढ़ियों के अनुसार गिनती</p><p>•&nbsp;संख्याओं का अनुमानित उपयोग</p><p>•&nbsp;संख्याओं का प्रतीकात्मक उपयोग</p><p>•&nbsp;सटीक आंकड़े</p><p>•&nbsp;अंकशास्त्र</p><h2>संख्याओं की अभिव्यक्ति</h2><p>इब्रानी, और वास्तव में किसी भी अन्य सामी भाषा में, एक सरल लेकिन पर्याप्त अंक प्रणाली है। संख्या एक विशेषण है। इसके बाद, संख्याएँ संज्ञाएँ होती हैं, समानांतर पुल्लिंग और स्त्रीलिंग रूपों में, हालांकि पुल्लिंग का उपयोग स्त्रीलिंग संज्ञा के साथ और इसके विपरीत किया जाता है। क्रमवाचक संख्याएँ (पहला, दूसरा, तीसरा, आदि) मूल संख्याओं (एक, दो, तीन) के साथ-साथ मौजूद होती हैं, लेकिन अधिकांश भाषाओं की तरह, पहले समूह के स्थान पर दूसरे समूह का उपयोग किया जा सकता है (&quot;दिन दो&quot; के बजाय &quot;दूसरा दिन&quot;)। दस से उन्नीस तक, अंग्रेजी के &quot;<span>थर्टीन</span>&quot; (&quot;तीन-दस (<span>थ्री-टेन)</span>&quot;) की तरह निर्मित एक मिश्रित रूप है, लेकिन &quot;बीस&quot; का शाब्दिक अर्थ &quot;दस&quot; (&quot;दस&quot; का बहुवचन) है। तीस, चालीस, इत्यादि का शाब्दिक अर्थ &quot;तीन&quot;, &quot;चार&quot; (क्रमशः &quot;तीन&quot; और &quot;चार&quot; शब्दों का बहुवचन) और इसी तरह सौ तक है, जो एक नया शब्द है। &quot;हजार&quot; और &quot;दस हजार&quot; के लिए भी अलग-अलग शब्द हैं, जैसा कि यूनानी, चीनी और कई अन्य भाषाओं में है। बड़ी संख्याओं को इनके गुणकों (&quot;दस हजार गुणा दस हजार&quot; और &quot;हजारों हजारों&quot;) द्वारा व्यक्त किया जाना चाहिए, यह दर्शाता है कि बड़ी संख्याएं, जो छोटी आबादी और छोटे राज्यों के लिए शायद ही आवश्यक हों, लगभग व्यक्त की गई थीं। इब्रानी में न केवल एकवचन और बहुवचन है, बल्कि किसी भी चीज़ के दो (दो सौ, दो हजार) को व्यक्त करने के लिए दोहरा रूप भी है। भिन्नों (आधे, तीसरे, दसवें, आदि) को व्यक्त किया जा सकता था, और गुणा, भाग, जोड़ और घटाव का उपयोग किया जाता था। दरअसल, सभी चार संक्रियाओं के उदाहरण बाइबल में पाए जा सकते हैं। इब्रानी गणितीय प्रणाली मूल रूप से बड़े पश्चिमी आसियाई गणितीय प्रणाली का हिस्सा थी, जिसके बारे में हम मेसोपोटामिया और मिस्र से बहुत कुछ जानते हैं। हालाँकि, इन देशों ने इस्राएल की तुलना में अधिक विकसित गणितीय प्रणाली का उपयोग किया।</p><h2>अंकों को लिखने के तरीके</h2><p>बाइबल में, संख्याएँ हमेशा शब्दों में लिखी जाती हैं, जैसे प्रसिद्ध मोआबी पत्थर और शीलोह शिलालेख पर। लेकिन प्राचीन संसार के हर देश में विभिन्न प्रकार के अंकों या सांकेतिक चिन्हों का उपयोग करके संख्याएँ व्यक्त की जा सकती थीं (जैसे हमारे 1, 2, 3,&nbsp;.&nbsp;.&nbsp;.)<span>।</span> इस त्रुटि के खतरे के कारण, बाद के दिनों में संख्याएँ सामान्यतः पूर्ण रूप में, शब्दों में लिखी जाती थीं, जहाँ भ्रम, यद्यपि अभी भी सम्भव था, लगभग उतना सम्भावित नहीं था। संख्याएँ लिखने का एक अतिरिक्त तरीका, जो इब्रानी और यूनानियों दोनों को ज्ञात था, वह था वर्णमाला के क्रमिक अक्षरों का उपयोग करना बजाय क्रमिक अंकों के (जैसे हम 1 के लिए A, 2 के लिए B का उपयोग करें)। यह प्रणाली, जो नए नियम के समय में व्यापक रूप से उपयोग की जाती है, आधुनिक इब्रानी में सामान्य प्रणाली है और इसका लाभ यह है कि संख्यात्मक संयोजनों को मनमाने स्वरों को सम्मिलित करके उच्चारित किया जा सकता है, इस प्रकार कृत्रिम शब्द बनाए जा सकते हैं। उदाहरण के लिए, यदि <span>पशु</span> की संख्या (<a href=\"https://ref.ly/Rev13:18\">प्रका 13:18</a>), 666, वर्णमाला के अक्षरों में व्यक्त की गई है, तो यह &quot;कैसर नीरो&quot; के व्यंजनों का उच्चारण कर सकता है, हालाँकि अन्य नाम संभव हैं, खासकर यदि 616 पढ़ने का उपयोग किया जाता है।</p><h2>बड़े संख्याओं की समस्याएँ</h2><p>इन सभी सम्भावनाओं को ध्यान में रखते हुए भी, बड़े संख्याओं से सम्बन्धित कुछ समस्याएं बनी रहती हैं, विशेष रूप से पुराने नियम में। सबसे स्पष्ट समस्या उन दस दीर्घायु <span>पितृसत्ताओं </span>की है, जिनकी आयु <a href=\"https://ref.ly/Gen5:1-Gen5:32\">उत्पत्ति 5</a> में दर्ज है। उनके आयु के लिए अलग-अलग आंकड़े (जो पूरे शताब्दियों में भिन्न होते हैं) इब्रानी <span>लेख</span>, सामरी <span>लेख</span>, और सबसे प्रारंभिक यूनानी अनुवाद (जिसे सेप्टुआजिंट के नाम से जाना जाता है) में दर्ज हैं, लेकिन सभी आंकड़े बहुत बड़े हैं। कुछ लोग इन आंकड़ों की शाब्दिक व्याख्या करते हैं और बताते हैं कि इन कुलपिता द्वारा प्राप्त आयु से लेकर नूह के समय में मनुष्य को आवंटित 120 वर्षों (<a href=\"https://ref.ly/Gen6:3\">उत 6:3</a>) और बाद में स्वीकृत 70 वर्षों (<a href=\"https://ref.ly/Ps90:10\">भज 90:10</a>) तक एक स्थिर कमी है। यह आदम की पूर्ण स्थिति से लेकर वर्तमान स्थिति तक मनुष्यजाति के आत्मिक पतन के क्रमिक प्रगति के अनुरूप होगा। आंकड़ों की जो भी व्याख्या हो, इसमें कोई संदेह नहीं है कि यह बाइबल का धार्मिक उद्देश्य है।</p><p>मिस्र छोड़ने वाले इस्राएलियों की बड़ी संख्या भी समस्याग्रस्त है। यदि वास्तव में 600,000 लड़ने वाले पुरुष थे (<a href=\"https://ref.ly/Num1:46\">गिन 1:46</a>), तो यह लगभग 2 मिलियन या उससे अधिक के पूरे राष्ट्र के अनुरूप होगा। सम्भवतः “हज़ार” शब्द का अर्थ “कुल इकाइयाँ” है; यह स्पष्ट रूप से बहुत छोटा कुल समूह होगा, चाहे उसका सटीक आकार कुछ भी हो। बेशक, परमेश्वर मरूभूमि में किसी भी संख्या में लोगों को रख सकते थे। इस्राएली हमले से पहले और बाद में कनान की आबादी के बारे में पुरातत्व के साक्ष्य कम संख्या का समर्थन करते प्रतीत होते हैं। यही सिद्धांत विभिन्न इस्राएल गोत्रों के पुरुषों के लिए दी गई बड़ी संख्या और पुराने नियम की ऐतिहासिक पुस्तकों में बाद के समय में दिए गए इस्राएल और यहूदा की सैन्य शक्ति के लिए विशाल योग की व्याख्या कर सकता है।</p><p>साधारण बाइबल <span>लेखक</span> के लिए, शायद सबसे बड़ी समस्याओं में से एक यह है कि जब वही घटनाएँ वर्णित की जा रही हैं, तो इतिहास और राजाओं में दर्ज विभिन्न संख्याएँ हैं। हस्तलिपि त्रुटियाँ, या संकेतों या वर्णमाला के एकल अक्षरों द्वारा लिखी गई संख्याओं का भ्रम, कई व्यक्तिगत असंगतियों के लिए जिम्मेदार हो सकता है, लेकिन व्यापक अन्तर के लिए नहीं, विशेष रूप से क्योंकि इतिहास में संख्याएँ लगातार बहुत बड़ी होती हैं। ये बहुत बड़ी गोल संख्याएँ प्रतीकात्मक महत्व रख सकती हैं और इन्हें बिल्कुल भी शाब्दिक अर्थ में लेने का इरादा नहीं हो सकता है। वास्तव में, चूंकि यहूदियों के पास एक ही समय में राजाओं की पुस्तक और इतिहास की पुस्तक थी, वे स्वयं दोनों समूह की संख्याओं को शाब्दिक रूप से नहीं ले सकते थे।</p><h2>पीढ़ियों के अनुसार गिनती</h2><p>पुराने नियम की एक समस्या घटनाओं की तिथि निर्धारण की है। सटीक संख्या प्रणाली के साथ भी, गणना करने के लिए कोई पूर्ण निश्चित बिन्दु नहीं है। बाद में यहूदियों और मसीहियों ने सृष्टि की अनुमानित तिथि से गणना की। दाऊद और सुलैमान के समय के बाद ही यहूदा और इस्राएल के राजाओं की तुलनात्मक तिथियों के बीच आंतरिक सन्दर्भ और इस्राएल के बाहर के राजाओं के लिए बाहरी सन्दर्भ का उपयोग किया जाता है। यह खुलापन &quot;चालीस वर्ष&quot; की अस्पष्ट अवधि के लिए पुराने नियम (जैसे, न्यायियों की पुस्तक) में किसी भी लम्बी लेकिन अनिश्चित अवधि के लिए अक्सर इस्तेमाल किया जाता है, जो लगभग निश्चित रूप से एक पीढ़ी (इब्रानी, दोर) के अनुरूप है। बाइबल में कुछ जगहों पर पीढ़ियों के हिसाब से गिनती करना खास है और कुछ जगहों पर यह अंतर्निहित हो सकता है। उदाहरण के लिए, अब्राहम के वंशजों को “चौथी पीढ़ी में” कनान लौटना है (<a href=\"https://ref.ly/Gen15:16\">उत 15:16</a>), और मसीह की वंशावली को वर्षों की अवधि के बजाय चौदह पीढ़ियों के तीन समूहों (<a href=\"https://ref.ly/Matt1:17\">मत्ती 1:17</a>) के संरचना पर बड़े सफ़ाई से बनाया गया है। जहाँ भी लोग वंशावली का उपयोग करते हैं और उसे सुनाते हैं, वहाँ पीढ़ियों के हिसाब से ऐसी गिनती स्वाभाविक है। लेकिन कहा जाता है कि अब्राहम के वंशज लगभग चार शताब्दियों बाद कनान लौटे (<a href=\"https://ref.ly/Gal3:17\">गला 3:17</a>), , और इसलिए “पीढ़ी” शब्द कभी-कभी 100 वर्षों के लिए होता है। &quot;पीढ़ी&quot; के लिए इब्रानी शब्द का अर्थ 120 वर्ष हो सकता है (<a href=\"https://ref.ly/Gen6:3\">उत 6:3</a>)। आमतौर पर, प्राचीन इब्रानी लोग अस्पष्ट वाक्यांशों का उपयोग करते थे जैसे &quot;उन दिनों में&quot; या &quot;उन दिनों के बाद&quot; या &quot;दिन आ रहे हैं,&quot; जो संख्या का कोई विशिष्ट उल्लेख किए बिना अतीत, वर्तमान और भविष्य को व्यक्त करते थे। दूसरे शब्दों में, बाइबल लेखक गणित की तुलना में धर्मशास्त्र के बारे में अधिक चिंतित थे।</p><h2>संख्याओं का अनुमानित उपयोग</h2><p>पुराने नियम में, इस्राएल के 40 साल <span>जंगल </span>में एक अच्छा उदाहरण है संख्याओं के अनुमानित उपयोग का (<a href=\"https://ref.ly/Num14:33\">गिन 14:33</a>)। नए नियम में, यीशु 40 दिन जंगल में थे परीक्षा के दौरान (<a href=\"https://ref.ly/Matt4:2\">मत्ती 4:2</a>), और उनके पुनरुत्थान और स्वर्गारोहण के बीच 40 दिन थे (<a href=\"https://ref.ly/Acts1:3\">प्रेरि 1:3</a>)। मूसा 40 साल के थे जब उन्हें बुलाया गया (<a href=\"https://ref.ly/Acts7:23\">प्रेरि 7:23</a>), और उन्होंने मिद्यान में 40 साल बिताए (<a href=\"https://ref.ly/Exod7:7\">निर्ग 7:7</a>), और 40 साल इस्राएल को मिस्र से निकालकर जंगल में ले गए (<a href=\"https://ref.ly/Deut34:7\">व्य.वि. 34:7</a>), क्योंकि कहा जाता है कि उनकी मृत्यु के समय उनकी आयु 120 वर्ष थी। हालांकि, 40 साल की दो पीढ़ियाँ एक स्वस्थ व्यक्ति के लिए सामान्य अधिकतम होती हैं (<a href=\"https://ref.ly/Ps90:10\">भज 90:10</a>), और जीवन की कठिनाइयों के कारण इसे अक्सर 70 साल तक कम कर दिया जाता है। सत्तर का भी कभी-कभी इस अनुमानित अर्थ में उपयोग किया जाता है।</p><h2>संख्याओं का प्रतीकात्मक उपयोग</h2><p>पवित्रशास्त्र में, सात का अर्थ पूर्णता या सिद्धता है। सातवें दिन परमेश्वर ने अपने काम से विश्राम किया और सृष्टि का निर्माण पूरा हुआ (<a href=\"https://ref.ly/Gen2:2\">उत 2:2</a>)। फिरौन ने अपने स्वप्न में नील नदी से सात गायों को आते देखा (<a href=\"https://ref.ly/Gen41:2\">41:2</a>)। <span>शिमशोन </span>के पवित्र नाज़ीर बालों को सात चोटियों में बांधा गया था (<a href=\"https://ref.ly/Judg16:13\">न्या 16:13</a>)। सात दुष्टात्माओं ने मगदलीनी की मरियम को छोड़ दिया, जो <span>दुष्टात्माओं</span> द्वारा उसके पिछले कब्जे की संपूर्णता को दर्शाता है (<a href=\"https://ref.ly/Luke8:2\">लूका 8:2</a>); &quot;सात अन्य दुष्टात्माएँ&quot; एक व्यक्ति के शुद्ध लेकिन खाली जीवन में प्रवेश करेंगी (<a href=\"https://ref.ly/Matt12:45\">मत्ती 12:45</a>)। हालांकि, सकारात्मक पक्ष पर, परमेश्वर की सात आत्माएँ थीं (<a href=\"https://ref.ly/Rev3:1\">प्रका 3:1</a>)। सातवें वर्ष में <span>इब्री </span>दास को <span>स्वतंत्र </span>किया जाना था (<a href=\"https://ref.ly/Exod21:2\">निर्गमन 21:2</a>), जिसने अपनी बन्दीगृह और सेवा का समय पूरा कर लिया था। हर सातवां वर्ष एक विश्राम वर्ष था (<a href=\"https://ref.ly/Lev25:4\">लैव्य 25:4</a>)। सात गुणा सात पूर्णता की भावना को दोहराता है। पचासवें वर्ष के उत्सव वर्ष में (7 x 7 वर्ष = 50वां वर्ष पूरा होने पर), सारी भूमि स्वतंत्र कर दी जाती है और मूल मालिकों को लौटा दी जाती है (<a href=\"https://ref.ly/Lev25:10\">लैव्य 25:10</a>)। पिन्तेकुस्त, सप्ताहों का पर्व, फसह के सात गुणा सात दिन बाद होता है। &quot;सत्तर&quot; जो इब्रानी में शाब्दिक रूप से &quot;सात&quot; है, पूर्णता की अवधारणा को मजबूत करता है। इस्राएल में 70 प्राचीन थे (<a href=\"https://ref.ly/Exod24:1\">निर्ग 24:1</a>)। इस्राएल को अपनी सज़ा पूरी करने के लिए 70 साल के लिए बाबेल में बँधुआई भेजा गया था (<a href=\"https://ref.ly/Jer25:12\">यिर्मयाह 25:12</a>) “सत्तर गुणा सात” (<a href=\"https://ref.ly/Matt18:22\">मत्ती 18:22</a>) इसे और भी अधिक दोहराता है। प्रभु पतरस को किसी अन्य व्यक्ति को क्षमा करने के लिए गणितीय संख्या नहीं दे रहे थे, बल्कि एक भाई के पाप के लिए असीमित क्षमा पर जोर दे रहे थे।</p><p>“तीन” इस पूर्णता या सिद्धता के अर्थ में भी साझा कर सकता है, हालांकि इतना जोरदार नहीं (<a href=\"https://ref.ly/2Kgs13:18\">2 रा 13:18</a>)। कई चीजें “तीसरे दिन” होती हैं (<a href=\"https://ref.ly/Hos6:2\">होश 6:2</a>)। योना ने मछली के पेट में तीन दिन बिताए (<a href=\"https://ref.ly/Matt12:40\">मत्ती 12:40</a>), और प्रभु तीसरे दिन फिर से जी उठे (<a href=\"https://ref.ly/1Cor15:4\">1 कुरि 15:4</a>)। दाऊद को तीन वर्षों, तीन महीनों, तीन दिनों के ईश्वरीय दण्ड में से एक चुनने का विकल्प दिया गया था (<a href=\"https://ref.ly/2Sam24:13\">2 शमू 24:13</a>)। मसीही के लिए, “तीन” त्रिएक के व्यक्तियों की संख्या के रूप में एक गहरा महत्व रखता है। तीन व्यक्तियों को स्पष्ट रूप से व्यक्त किया गया है, उदाहरण के लिए, महान आयोग में (<a href=\"https://ref.ly/Matt28:19\">मत्ती 28:19</a>) और पौलुस के आशीष में (<a href=\"https://ref.ly/2Cor13:13\">2 कुरि 13:13</a>)। इस त्रिगुणीय अभिव्यक्ति की कई प्रतिध्वनियाँ नए नियम में हैं, और पुराने नियम में इसकी कई पूर्वधारणाएँ हैं, जिनमें से सबसे प्रसिद्ध <a href=\"https://ref.ly/Isa6:3\">यशायाह 6:3</a> में तीन बार दोहराया गया “पवित्र” है।</p><p>कुछ शास्त्री चार को पूर्णता का एक और प्रतीक मानते हैं (स्वर्ग की <span>चौमुखी आँधी,</span> <a href=\"https://ref.ly/Dan7:2\">दानि 7:2</a>; चार घुड़सवार, <a href=\"https://ref.ly/Rev6:1-Rev6:7\">प्रका 6:1–7</a>; परमेश्वर के सिंहासन के चारों ओर चार जीवित प्राणी, <a href=\"https://ref.ly/Rev4:6\">प्रका 4:6</a>)। पाँच को निश्चित रूप से एक छोटे संख्या के रूप में अनिश्चित अर्थ में उपयोग किया जाता है (<a href=\"https://ref.ly/Isa19:18\">यशा 19:18</a>; <a href=\"https://ref.ly/Isa30:17\">30:17</a>)। आठ या नौ का कोई विशेष महत्व नहीं लगता, हालांकि, अन्य संख्याओं की तरह, इन्हें परमेश्वर की किसी भी गतिविधि का वर्णन करने के लिए तथ्यात्मक अर्थ में उपयोग किया जा सकता है (मिस्र पर नौ विपत्तियाँ, <a href=\"https://ref.ly/Exod7:1-Exod10:29\">निर्ग 7–10</a>)। &quot;दस&quot; का महत्व है क्योंकि दस आज्ञाएँ हैं (<a href=\"https://ref.ly/Exod20:1-Exod20:17\">निर्ग 20:1–17</a>), लेकिन बाइबल में पहले इसका कोई विशेष प्रतीकात्मकता नहीं है। यदि कुछ भी हो, तो &quot;दस&quot; को अन्यत्र अस्पष्ट तरीके से उपयोग किया गया है। लाबान याकूब की मजदूरी दस बार बदलता है (<a href=\"https://ref.ly/Gen31:7\">उत 31:7</a>); दानिय्येल और उनके मित्र सभी अन्य छात्रों से दस गुना बेहतर हैं (<a href=\"https://ref.ly/Dan1:20\">दानि 1:20</a>); दस बार यहूदी बसने वालों को आने वाले शत्रु हमलों की चेतावनी दी जाएगी (<a href=\"https://ref.ly/Neh4:12\">नहे 4:12</a>)।</p><p>ग्यारह का कोई विशेष बाइबल महत्व नहीं दिखाई देता, लेकिन 12 का निश्चित रूप से है। इसका सबसे स्पष्ट प्रमाण इस्राएल में 12 गोत्रों का अस्तित्व है। <a href=\"https://ref.ly/Rev7:4-Rev7:8\">प्रकाशितवाक्य 7:4–8</a> में, जहां यह गणितीय रूप से महत्वपूर्ण है कि गोत्रों की संख्या 12 तक सीमित हो, दान के गोत्र को पूरी तरह से छोड़ दिया गया है—शायद दान के मूर्तिपूजा के पाप के कारण (<a href=\"https://ref.ly/Judg18:14-Judg18:20\">न्या 18:14–20</a>)। इश्माएल के वंशजों को भी 12 कुलों में विभाजित किया गया था (<a href=\"https://ref.ly/Gen17:20\">उत 17:20</a>), जिससे यह संख्या इस्राएल के बाहर भी महत्वपूर्ण प्रतीत होती है। नए नियम में मसीह ने 12 <span>प्रेरितों को</span> चुना (<a href=\"https://ref.ly/Matt10:1-Matt10:4\">मत्ती 10:1–4</a>)। गोत्रों की संख्या के साथ सम्बन्ध स्पष्ट किया गया है जब मसीह प्रेरितों से कहते हैं कि वे 12 सिंहासनों पर बैठेंगे, 12 गोत्रों का न्याय करेंगे (<a href=\"https://ref.ly/Matt19:28\">मत्ती 19:28</a>)। हालांकि, यह दिलचस्प है कि, मत्तियाह के चुनाव और नियुक्ति के बाद (<a href=\"https://ref.ly/Acts1:26\">प्रेरि 1:26</a>), ऐसा प्रतीत होता है कि मसीही कलीसिया ने प्रेरितों की संख्या बनाए रखने के लिए कोई भी बाद के प्रयास नहीं किए। जैसे &quot;सात गुना सात,&quot; &quot;बारह गुना बारह&quot; संख्या की शक्ति को बढ़ाता है। जब इसे एक हजार से और गुणा किया जाता है, तो यह आंकड़ा 144,000 छुड़ाए गए (<a href=\"https://ref.ly/Rev7:4\">प्रका 7:4</a>), जो &quot;इस्राएल के सभी गोत्रों में से&quot; मुहरबंद थे।</p><h2>सटीक आंकड़े</h2><p>संख्या का रूपकात्मक उपयोग पूर्णता, विशालता आदि को दर्शाने के लिए अलग है, इब्रानी में संख्याओं का उपयोग अक्सर सटीक गणना या माप देने के लिए किया जाता था। इस प्रकार के उपयोग के बारे में हमें केवल मिट्टी की गोलियों और ओस्ट्राका (स्याही से उकेरे गए मिट्टी के बर्तनों के टूटे हुए टुकड़े, जिनका उपयोग किसी मोटे स्मरण पुस्तक के रूप में किया जाता है)। हालाँकि, यह पता लगाना कठिन है कि यह <span>लेख </span>अपने आरंभिक रूप में क्या था और उस <span>लेख </span>का क्या अर्थ है।</p><p>एक उदाहरण बेतशेमेश के निवासियों में यकोन्याह के पुत्रों की संख्या है। जब परमेश्वर का सन्दूक पलिश्तियों के देश से इस्राएल लौटा, तो उनके साथ आनन्दित न होने के कारण प्रभु ने उन्हें मार डाला (<a href=\"https://ref.ly/1Sam6:19\">1&nbsp;शमू 6:19</a>)। यूनानी <span>लेख </span>(LXX) में &quot;सत्तर&quot; लिखा है; बाद के इब्रानी हस्तलिपियों में &quot;पचास हजार&quot; जोड़ा गया है। लेकिन, क्योंकि बेतशेमेश स्वयं केवल एक छोटा सीमांत नगर था, और &quot;यकोन्याह के पुत्र&quot; सम्भवतः कई में से केवल एक कुल था, तो छोटी संख्या स्पष्ट रूप से मूल है, और बड़ी संख्या बाद की हस्तलिपि भ्रम के कारण है।</p><p>यह तय करने का प्रयास करने में एक अच्छा नियम है कि कोई संख्या सांख्यिकीय है या प्रभाववादी, यह निर्धारित करना है कि क्या यह एक छोटी संख्या है, या एक असामान्य संख्या है जिसके लिए कोई स्पष्ट धार्मिक व्याख्या नहीं है। जब <span>आई </span>के लोगों ने शहर पर पहले हमले में कुछ 36 इस्राएलियों को मार डाला (<a href=\"https://ref.ly/Josh7:5\">यहो 7:5</a>), तो संख्या का छोटा होना इस बात का प्रमाण है कि यह एक स्पष्ट रूप से याद किया गया तथ्यात्मक विवरण है। इसी तरह, अब्राहम के 318 पुरुषों की संख्या (<a href=\"https://ref.ly/Gen14:14\">उत 14:14</a>) या पुनरुत्थान के बाद 153 मछलियों के पकड़े जाने के मामले में (<a href=\"https://ref.ly/John21:11\">यूह 21:11</a>), ये संख्याएँ, यद्यपि बड़ी हैं, गोल संख्या नहीं हैं बल्कि असामान्य संयोजन हैं, और स्पष्ट रूप से इन्हें शाब्दिक या सांख्यिकीय अर्थ में लिया गया है। इस प्रकार के अप्रासंगिक विवरण स्मृति में बने रहते हैं, और कथा की विश्वसनीयता की सबसे अच्छी गारण्टी हैं।</p><h2>अंकशास्त्र</h2><p>अंकशास्त्र को पहले से चर्चित संख्याओं (7, 40, आदि) के रूपकात्मक महत्व का विस्तारित अनुप्रयोग कहा जा सकता है। बाइबल में, संख्याओं का यह व्यवस्थितकरण हमेशा परमेश्वर की संप्रभुता, मनुष्य इतिहास पर उनके नियंत्रण और उनके निरंतर उद्देश्य और उनके विजयी समापन में विश्वास की प्रबल भावना के साथ चलता है।</p><p>शायद बाइबल में अंकशास्त्र का पहला स्पष्ट उदाहरण <a href=\"https://ref.ly/1Kgs6:1\">1 राजाओं 6:1</a> में है, जहाँ सुलैमान ने निर्गमन के 480 साल बाद मन्दिर का निर्माण शुरू किया, जो 5 बार 10 बार 12, या 4 बार 120, प्रारंभिक दिनों में मनुष्य की आदर्श आयु (<a href=\"https://ref.ly/Gen6:3\">उत 6:3</a>) है। <a href=\"https://ref.ly/1Chr6:3-1Chr6:8\">1 इतिहास 6:3–8</a> 12 में उसी अवधि को पूरा करने के लिए पुरुषों की 12 पीढ़ियाँ (संभवतः प्रत्येक 40 वर्ष) दी गई हैं, इसलिए &quot;बारह पीढ़ियाँ&quot; सम्भवतः गणना का वास्तविक आधार है, न कि कोई सटीक वर्ष-दर-वर्ष गणना। न्यायियों के दिनों में गिनती करना असंभव था और राजकीय से पहले भी ऐसा होना असंभव था। दाऊद पहले व्यक्ति थे जिसने इस्राएल में दैनिक इतिहास रखने के लिए एक आधिकारिक लेखक या अभिलेखपाल की नियुक्ति की (<a href=\"https://ref.ly/2Sam8:16-2Sam8:17\">2 शमू 8:16–17</a>), जैसा कि बहुत पहले के समय से महान राज्यों में आम था। इस तरह के इस्राएली इतिहास का उल्लेख बाद में राजाओं की पुस्तकों के स्रोतों के रूप में किया गया है (<a href=\"https://ref.ly/2Kgs14:18\">2 रा 14:18</a>)। संख्या 480 सम्भवतः सटीक होने के बजाय एक मोटा अनुमान है और यह परमेश्वर के युगों में से एक के अन्त को दर्शाता है।</p><p>जब यिर्मयाह यहूदा के लिए 70 वर्षों के बँधुआई की <span>भविष्यद्वाणी </span>करते हैं (<a href=\"https://ref.ly/Jer25:11\">यिर्म 25:11</a>; <a href=\"https://ref.ly/Jer29:10\">29:10</a>), तो यह न केवल एक ऐतिहासिक <span>भविष्यद्वाणी </span>है जो शाब्दिक रूप से पूरी हुई थी बल्कि पूर्णता का प्रतीक भी है; यहूदा का दण्ड पूरा हो गया है (पुष्टि करें <a href=\"https://ref.ly/Isa40:2\">यश 40:2</a>)। यशायाह (<a href=\"https://ref.ly/Isa23:15\">यशा 23:15</a>) ने सोर के लिए 70 वर्षों के दण्ड की एक समान <span>भविष्यद्वाणी </span>की थी, और यहेजकेल (<a href=\"https://ref.ly/Ezek29:11-Ezek29:13\">यहेज 29:11–13</a>) ने मिस्र के लिए 40 वर्षों के “बन्धुआई” की भविष्यद्वाणी की थी। जब इन 70 वर्षों को सब्त के विश्राम वर्षों के रूप में माना जाता है, जहाँ भूमि को 7 बार 70 वर्षों के पाप के लिए मुआवजा देने के लिए बिना जोते हुए छोड़ना पड़ता है, तब सच्ची अंकशास्त्र शुरू होता है (<a href=\"https://ref.ly/2Chr36:21\">2&nbsp;इति 36:21</a>)। यहां अंकशास्त्र का उपयोग केवल अतीत और वर्तमान की व्याख्या के रूप में किया गया है, लेकिन इसे भविष्य की व्याख्या के लिए भी उपयोग किया जा सकता है, विशेष रूप से दानिय्येल की पुस्तक में।</p><p>दानिय्येल (<a href=\"https://ref.ly/Dan9:2\">दानि 9:2</a>) यिर्मयाह द्वारा <span>भविष्यद्वाणी </span>किए गए बंधुओं के शाब्दिक 70 वर्षों का उल्लेख करते हैं। <a href=\"https://ref.ly/Dan9:24\">दानिय्येल 9:24</a> में, इसे भविष्य में 70 सप्ताह के वर्षों (490 वर्षों) तक बढ़ा दिया गया है। <a href=\"https://ref.ly/Dan9:25\">दानिय्येल 9:25</a> <span>में 69 (483 वर्ष) मसीहा के प्रकट होने से पहले बीतते हुए देखे गए हैं। </span>सम्भवतः<span> 70 में से आखिरी सप्ताह को उनकी गतिविधि का समय माना जाता है। हालाँकि इसे वास्तविक तिथियों के </span>सन्दर्भ <span>में व्याख्यायित किया जा सकता है, इसे</span> <a href=\"https://ref.ly/Dan9:26\">9:26</a> <span>के साथ सामंजस्य स्थापित करना होगा</span>, <span>जहाँ मसीहा </span>62 <span>सप्ताह (</span>434 <span>वर्ष) के बाद &quot;काटा जाएगा&quot;। कठिनाई इस </span>लम्बी <span>अवधि के लिए शुरुआती </span>बिन्दु <span>स्थापित करने में है। यह एक विस्तृत अंकशास्त्र का उदाहरण है</span>, <span>जो सदियों के इतिहास को समेटे हुए है</span>, <span>जो </span>अन्ततः <span>यिर्मयाह के </span>70 <span>वर्षों पर आधारित है। बाइबल के सिद्धांतों के अनुसार</span>, बँधुआई <span>से वापसी में इसकी &quot;तत्काल&quot; पूर्ति हो सकती है</span>, <span>और मसीह के आगमन के </span>सम्बन्ध <span>में दूर भविष्य में &quot;भविष्यद्वाणी</span>&quot; <span>पूर्ति हो सकती है।</span></p><p>दानिय्येल में विस्तारित अंकशास्त्र का दूसरा प्रमुख उदाहरण &quot;<span>काल</span>, समयों और आधे समय&quot; (<a href=\"https://ref.ly/Dan7:25\">7:25</a>) सेके सम्बन्ध में है। इसका मतलब साढ़े तीन &quot;<span>काल</span>&quot; है, यानी सात &quot;<span>काल</span>&quot; का आधा। इस प्रकार, यह या तो साढ़े तीन साल (सालों का आधा &quot;सप्ताह&quot;) या सालों के साढ़े तीन &quot;सप्ताह&quot; को सन्दर्भित करता है (पुष्टि करें <a href=\"https://ref.ly/Dan4:16\">4:16</a> &quot;सात <span>काल</span>&quot; जहां &quot;सात वर्ष&quot; का स्पष्ट रूप से मतलब है)। मसीह में इसकी अन्तिम भविष्यद्वाणी चाहे जो भी हो, &quot;प्रारंभिक&quot; या &quot;आंशिक&quot; पूर्ति एंटिओकस एपिफेन्स (167–164 ईसा पूर्व) द्वारा परमेश्वर के लोगों को लगभग साढ़े तीन साल के कठोर उत्पीड़न की है। साढ़े तीन साल का यह आंकड़ा मसीही कलीसिया के रोम के उत्पीड़न की अवधि का वर्णन करने के लिए <a href=\"https://ref.ly/Rev11:2\">प्रकाशितवाक्य 11:2</a> (&quot;बयालीस महीने&quot;), और <a href=\"https://ref.ly/Rev12:14\">12:14</a> (&quot;एक समय, और समय, और आधा समय&quot;) में फिर से प्रकट होता है। यह आंकड़ा सम्भवतः किसी भी कड़वे लेकिन सीमित उत्पीड़न का प्रतीक बन गया था। <a href=\"https://ref.ly/Dan8:14\">दानिय्येल 8:14</a> के “दो हज़ार तीन सौ शाम और सुबह” का मतलब 1,150 दिन हो सकता है, जो लगभग समय की समान अवधि है।</p><p><a href=\"https://ref.ly/Dan7:25\">दानिय्येल 7:25</a> के साढ़े तीन साल “बयालीस महीने” के रूप में <a href=\"https://ref.ly/Rev11:1-Rev11:19\">प्रकाशितवाक्य 11</a> में फिर से प्रकट होते हैं, वह समय जब अन्यजाति यरूशलेम को रौंदेंगे (<a href=\"https://ref.ly/Rev11:2\">प्रका 11:2</a>)। <a href=\"https://ref.ly/Dan12:11\">दानिय्येल 12:11</a> के 1,290 दिन यहाँ (1,260 दिनों के थोड़े अलग रूप में) उस समय के रूप में फिर से प्रकट होते हैं जब परमेश्वर के दो गवाह भविष्यद्वाणी करेंगे (<a href=\"https://ref.ly/Rev11:3\">प्रका 11:3</a>)।  <a href=\"https://ref.ly/Rev13:5\">प्रकाशितवाक्य 13:5</a> में 42 महीने उस अवधि के रूप में फिर से प्रकट होते हैं जब वन-पशु को <span>निन्दा </span>करने की अनुमति दी जाएगी। जबकि <a href=\"https://ref.ly/Rev20:6\">20:6</a> का “<span>हजार वर्ष</span>” दानिय्येल से बिल्कुल भी नहीं लिया गया है, “हज़ार” का रूपकात्मक उपयोग पुराने नियम से परिचित है। सबसे करीबी सीधा समानांतर <a href=\"https://ref.ly/Deut7:9\">व्यवस्थाविवरण 7:9</a> में है, जहाँ परमेश्वर की वाचा आने वाली “हज़ार पीढ़ियों” के साथ रखी जाएगी।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002002",
          "start_ref_usfm": "GEN 2:2",
          "end_ref": "01002002",
          "end_ref_usfm": "GEN 2:2"
        },
        {
          "start_ref": "01006003",
          "start_ref_usfm": "GEN 6:3",
          "end_ref": "01006003",
          "end_ref_usfm": "GEN 6:3"
        },
        {
          "start_ref": "01014014",
          "start_ref_usfm": "GEN 14:14",
          "end_ref": "01014014",
          "end_ref_usfm": "GEN 14:14"
        },
        {
          "start_ref": "01015016",
          "start_ref_usfm": "GEN 15:16",
          "end_ref": "01015016",
          "end_ref_usfm": "GEN 15:16"
        },
        {
          "start_ref": "01017020",
          "start_ref_usfm": "GEN 17:20",
          "end_ref": "01017020",
          "end_ref_usfm": "GEN 17:20"
        },
        {
          "start_ref": "01031007",
          "start_ref_usfm": "GEN 31:7",
          "end_ref": "01031007",
          "end_ref_usfm": "GEN 31:7"
        },
        {
          "start_ref": "01041002",
          "start_ref_usfm": "GEN 41:2",
          "end_ref": "01041002",
          "end_ref_usfm": "GEN 41:2"
        },
        {
          "start_ref": "02007007",
          "start_ref_usfm": "EXO 7:7",
          "end_ref": "02007007",
          "end_ref_usfm": "EXO 7:7"
        },
        {
          "start_ref": "02021002",
          "start_ref_usfm": "EXO 21:2",
          "end_ref": "02021002",
          "end_ref_usfm": "EXO 21:2"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024001",
          "end_ref_usfm": "EXO 24:1"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "03025010",
          "start_ref_usfm": "LEV 25:10",
          "end_ref": "03025010",
          "end_ref_usfm": "LEV 25:10"
        },
        {
          "start_ref": "04001046",
          "start_ref_usfm": "NUM 1:46",
          "end_ref": "04001046",
          "end_ref_usfm": "NUM 1:46"
        },
        {
          "start_ref": "04014033",
          "start_ref_usfm": "NUM 14:33",
          "end_ref": "04014033",
          "end_ref_usfm": "NUM 14:33"
        },
        {
          "start_ref": "05007009",
          "start_ref_usfm": "DEU 7:9",
          "end_ref": "05007009",
          "end_ref_usfm": "DEU 7:9"
        },
        {
          "start_ref": "05034007",
          "start_ref_usfm": "DEU 34:7",
          "end_ref": "05034007",
          "end_ref_usfm": "DEU 34:7"
        },
        {
          "start_ref": "06007005",
          "start_ref_usfm": "JOS 7:5",
          "end_ref": "06007005",
          "end_ref_usfm": "JOS 7:5"
        },
        {
          "start_ref": "07016013",
          "start_ref_usfm": "JDG 16:13",
          "end_ref": "07016013",
          "end_ref_usfm": "JDG 16:13"
        },
        {
          "start_ref": "09006019",
          "start_ref_usfm": "1SA 6:19",
          "end_ref": "09006019",
          "end_ref_usfm": "1SA 6:19"
        },
        {
          "start_ref": "10024013",
          "start_ref_usfm": "2SA 24:13",
          "end_ref": "10024013",
          "end_ref_usfm": "2SA 24:13"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "12013018",
          "start_ref_usfm": "2KI 13:18",
          "end_ref": "12013018",
          "end_ref_usfm": "2KI 13:18"
        },
        {
          "start_ref": "12014018",
          "start_ref_usfm": "2KI 14:18",
          "end_ref": "12014018",
          "end_ref_usfm": "2KI 14:18"
        },
        {
          "start_ref": "14036021",
          "start_ref_usfm": "2CH 36:21",
          "end_ref": "14036021",
          "end_ref_usfm": "2CH 36:21"
        },
        {
          "start_ref": "16004012",
          "start_ref_usfm": "NEH 4:12",
          "end_ref": "16004012",
          "end_ref_usfm": "NEH 4:12"
        },
        {
          "start_ref": "19090010",
          "start_ref_usfm": "PSA 90:10",
          "end_ref": "19090010",
          "end_ref_usfm": "PSA 90:10"
        },
        {
          "start_ref": "23006003",
          "start_ref_usfm": "ISA 6:3",
          "end_ref": "23006003",
          "end_ref_usfm": "ISA 6:3"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "23023015",
          "start_ref_usfm": "ISA 23:15",
          "end_ref": "23023015",
          "end_ref_usfm": "ISA 23:15"
        },
        {
          "start_ref": "23030017",
          "start_ref_usfm": "ISA 30:17",
          "end_ref": "23030017",
          "end_ref_usfm": "ISA 30:17"
        },
        {
          "start_ref": "23040002",
          "start_ref_usfm": "ISA 40:2",
          "end_ref": "23040002",
          "end_ref_usfm": "ISA 40:2"
        },
        {
          "start_ref": "24025011",
          "start_ref_usfm": "JER 25:11",
          "end_ref": "24025011",
          "end_ref_usfm": "JER 25:11"
        },
        {
          "start_ref": "24025012",
          "start_ref_usfm": "JER 25:12",
          "end_ref": "24025012",
          "end_ref_usfm": "JER 25:12"
        },
        {
          "start_ref": "24029010",
          "start_ref_usfm": "JER 29:10",
          "end_ref": "24029010",
          "end_ref_usfm": "JER 29:10"
        },
        {
          "start_ref": "27001020",
          "start_ref_usfm": "DAN 1:20",
          "end_ref": "27001020",
          "end_ref_usfm": "DAN 1:20"
        },
        {
          "start_ref": "27004016",
          "start_ref_usfm": "DAN 4:16",
          "end_ref": "27004016",
          "end_ref_usfm": "DAN 4:16"
        },
        {
          "start_ref": "27007002",
          "start_ref_usfm": "DAN 7:2",
          "end_ref": "27007002",
          "end_ref_usfm": "DAN 7:2"
        },
        {
          "start_ref": "27007025",
          "start_ref_usfm": "DAN 7:25",
          "end_ref": "27007025",
          "end_ref_usfm": "DAN 7:25"
        },
        {
          "start_ref": "27008014",
          "start_ref_usfm": "DAN 8:14",
          "end_ref": "27008014",
          "end_ref_usfm": "DAN 8:14"
        },
        {
          "start_ref": "27009002",
          "start_ref_usfm": "DAN 9:2",
          "end_ref": "27009002",
          "end_ref_usfm": "DAN 9:2"
        },
        {
          "start_ref": "27009024",
          "start_ref_usfm": "DAN 9:24",
          "end_ref": "27009024",
          "end_ref_usfm": "DAN 9:24"
        },
        {
          "start_ref": "27009025",
          "start_ref_usfm": "DAN 9:25",
          "end_ref": "27009025",
          "end_ref_usfm": "DAN 9:25"
        },
        {
          "start_ref": "27009026",
          "start_ref_usfm": "DAN 9:26",
          "end_ref": "27009026",
          "end_ref_usfm": "DAN 9:26"
        },
        {
          "start_ref": "27012011",
          "start_ref_usfm": "DAN 12:11",
          "end_ref": "27012011",
          "end_ref_usfm": "DAN 12:11"
        },
        {
          "start_ref": "28006002",
          "start_ref_usfm": "HOS 6:2",
          "end_ref": "28006002",
          "end_ref_usfm": "HOS 6:2"
        },
        {
          "start_ref": "40001017",
          "start_ref_usfm": "MAT 1:17",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "40004002",
          "start_ref_usfm": "MAT 4:2",
          "end_ref": "40004002",
          "end_ref_usfm": "MAT 4:2"
        },
        {
          "start_ref": "40012040",
          "start_ref_usfm": "MAT 12:40",
          "end_ref": "40012040",
          "end_ref_usfm": "MAT 12:40"
        },
        {
          "start_ref": "40012045",
          "start_ref_usfm": "MAT 12:45",
          "end_ref": "40012045",
          "end_ref_usfm": "MAT 12:45"
        },
        {
          "start_ref": "40018022",
          "start_ref_usfm": "MAT 18:22",
          "end_ref": "40018022",
          "end_ref_usfm": "MAT 18:22"
        },
        {
          "start_ref": "40019028",
          "start_ref_usfm": "MAT 19:28",
          "end_ref": "40019028",
          "end_ref_usfm": "MAT 19:28"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028019",
          "end_ref_usfm": "MAT 28:19"
        },
        {
          "start_ref": "42008002",
          "start_ref_usfm": "LUK 8:2",
          "end_ref": "42008002",
          "end_ref_usfm": "LUK 8:2"
        },
        {
          "start_ref": "43021011",
          "start_ref_usfm": "JHN 21:11",
          "end_ref": "43021011",
          "end_ref_usfm": "JHN 21:11"
        },
        {
          "start_ref": "44001003",
          "start_ref_usfm": "ACT 1:3",
          "end_ref": "44001003",
          "end_ref_usfm": "ACT 1:3"
        },
        {
          "start_ref": "44001026",
          "start_ref_usfm": "ACT 1:26",
          "end_ref": "44001026",
          "end_ref_usfm": "ACT 1:26"
        },
        {
          "start_ref": "44007023",
          "start_ref_usfm": "ACT 7:23",
          "end_ref": "44007023",
          "end_ref_usfm": "ACT 7:23"
        },
        {
          "start_ref": "46015004",
          "start_ref_usfm": "1CO 15:4",
          "end_ref": "46015004",
          "end_ref_usfm": "1CO 15:4"
        },
        {
          "start_ref": "47013013",
          "start_ref_usfm": "2CO 13:13",
          "end_ref": "47013013",
          "end_ref_usfm": "2CO 13:13"
        },
        {
          "start_ref": "48003017",
          "start_ref_usfm": "GAL 3:17",
          "end_ref": "48003017",
          "end_ref_usfm": "GAL 3:17"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003001",
          "end_ref_usfm": "REV 3:1"
        },
        {
          "start_ref": "66004006",
          "start_ref_usfm": "REV 4:6",
          "end_ref": "66004006",
          "end_ref_usfm": "REV 4:6"
        },
        {
          "start_ref": "66007004",
          "start_ref_usfm": "REV 7:4",
          "end_ref": "66007004",
          "end_ref_usfm": "REV 7:4"
        },
        {
          "start_ref": "66011002",
          "start_ref_usfm": "REV 11:2",
          "end_ref": "66011002",
          "end_ref_usfm": "REV 11:2"
        },
        {
          "start_ref": "66011003",
          "start_ref_usfm": "REV 11:3",
          "end_ref": "66011003",
          "end_ref_usfm": "REV 11:3"
        },
        {
          "start_ref": "66012014",
          "start_ref_usfm": "REV 12:14",
          "end_ref": "66012014",
          "end_ref_usfm": "REV 12:14"
        },
        {
          "start_ref": "66013005",
          "start_ref_usfm": "REV 13:5",
          "end_ref": "66013005",
          "end_ref_usfm": "REV 13:5"
        },
        {
          "start_ref": "66013018",
          "start_ref_usfm": "REV 13:18",
          "end_ref": "66013018",
          "end_ref_usfm": "REV 13:18"
        },
        {
          "start_ref": "66020006",
          "start_ref_usfm": "REV 20:6",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005032",
          "end_ref_usfm": "GEN 5:32"
        },
        {
          "start_ref": "40010001",
          "start_ref_usfm": "MAT 10:1",
          "end_ref": "40010004",
          "end_ref_usfm": "MAT 10:4"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "13006003",
          "start_ref_usfm": "1CH 6:3",
          "end_ref": "13006008",
          "end_ref_usfm": "1CH 6:8"
        },
        {
          "start_ref": "66007004",
          "start_ref_usfm": "REV 7:4",
          "end_ref": "66007008",
          "end_ref_usfm": "REV 7:8"
        },
        {
          "start_ref": "66006001",
          "start_ref_usfm": "REV 6:1",
          "end_ref": "66006007",
          "end_ref_usfm": "REV 6:7"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02010029",
          "end_ref_usfm": "EXO 10:29"
        },
        {
          "start_ref": "07018014",
          "start_ref_usfm": "JDG 18:14",
          "end_ref": "07018020",
          "end_ref_usfm": "JDG 18:20"
        },
        {
          "start_ref": "10008016",
          "start_ref_usfm": "2SA 8:16",
          "end_ref": "10008017",
          "end_ref_usfm": "2SA 8:17"
        },
        {
          "start_ref": "26029011",
          "start_ref_usfm": "EZK 29:11",
          "end_ref": "26029013",
          "end_ref_usfm": "EZK 29:13"
        },
        {
          "start_ref": "66011001",
          "start_ref_usfm": "REV 11:1",
          "end_ref": "66011019",
          "end_ref_usfm": "REV 11:19"
        }
      ],
      "resource": []
    }
  }
]