[
  {
    "content_id": 733641,
    "reference_id": 6741,
    "title": "सरकण्डा",
    "media_type": "Text",
    "index_reference": "सरकण्डा",
    "language": "hin",
    "content": "<h1>सरकण्डा</h1><p>प्राचीन मिस्री लेखन सामग्री जो सरकण्डा पौधे से प्राप्त होती है। मिस्री नागर्मोथा या सरकण्डा (<a href=\"https://ref.ly/Exod2:3-Exod2:5\">निर्ग 2:3–5</a>; <a href=\"https://ref.ly/Job8:11\">अय्यू 8:11</a>; <a href=\"https://ref.ly/Isa18:2\">यशा 18:2</a>; <a href=\"https://ref.ly/Isa19:6-Isa19:7\">19:6–7</a>; <a href=\"https://ref.ly/Isa35:7\">35:7</a>; <a href=\"https://ref.ly/Isa58:5\">58:5</a>) के चिकने तीन-तरफा तने होते हैं। ये तने सामान्यतः 2.4 से 3 मीटर (8 से 10 फीट) ऊँचे होते हैं, लेकिन कभी-कभी 4.9 मीटर (16 फीट) तक भी पहुँच जाते हैं। तने के आधार पर, ये 5.1 से 7.6 सेंटीमीटर (2 से 3 इंच) मोटे होते हैं, और अन्त में छोटे फूलों का एक बड़ा गुच्छा होता है।</p><p>सरकण्डा कभी नील नदी के किनारे बड़ी प्रचुरता से उगता था, जो लगभग एक घने जंगल का रूप ले लेता था। आज यह निचले मिस्र से लगभग गायब हो गया है, हालांकि यह अभी भी श्वेत नील और सूडान में पाया जाता है। सरकण्डा अभी भी इस्राएल और आसपास के क्षेत्रों के कुछ हिस्सों में उगता है। यह विशेष रूप से गलील के मैदान के उत्तरी छोर और हूलह दलदलों के आसपास उगता है।</p><p>लोगों ने सरकण्डा का उपयोग पानी में तैरने के लिए छोटे बर्तन बनाने हेतु किया (<a href=\"https://ref.ly/Exod2:3\">निर्ग 2:3</a>), चटाई के लिए, और विभिन्न अन्य घरेलू उद्देश्यों के लिए। लेकिन यह प्राचीन कागज के स्रोत के रूप में सबसे अधिक जाना जाता है। सरकण्डा से कागज बनाने के लिए, श्रमिक पहले पौधे के तनों को छीलते थे और फिर उन्हें लम्बाई में पतली भाग में काटते थे। इन भागों को एक के बगल में एक रखा जाता था। भागों को फिर पानी के साथ छिड़का जाता था और एक टुकड़े में जोड़ने के लिए दबाया जाता था। उस चादर को फिर सुखाया जाता था और आवश्यक आकार के टुकड़ों में काटा जाता था। सरकण्डा कागज के उच्च गुणवत्ता वाले स्तर के लिए, तने के भाग की कई परतों को एक-दूसरे पर आड़े रखा जाता था।</p><p>डण्ठल के शीर्ष पर पीले, हलके पीले रंग के, झालर जैसे फूलों के गुच्छों का उपयोग मिस्री मन्दिरों को सजाने और देवताओं की मूर्तियों को मुकुट पहनाने के लिए किया जाता था। लोग इन्हें प्रसिद्ध पुरुषों और राष्ट्रीय नायकों द्वारा भी मुकुट के रूप में पहनते थे।</p><p><em>देखिए</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8265\" data-resourceType=\"TyndaleBibleDictionary\">लेखन</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 180532,
          "resource_code": "Unknown",
          "label": "पौधे",
          "language": "hin"
        },
        {
          "reference_id": 8265,
          "content_id": 594869,
          "resource_code": "TyndaleBibleDictionary",
          "label": "लेखन",
          "language": "hin"
        }
      ]
    }
  }
]