[
  {
    "content_id": 180539,
    "reference_id": 7250,
    "title": "सब्त",
    "media_type": "Text",
    "index_reference": "सब्त",
    "language": "hin",
    "content": "<h1>सब्त </h1><p>यह इब्रानी शब्द है जिसका अर्थ है &quot;रोकना&quot; या &quot;छोड़ना&quot;। सब्त का दिन एक ऐसा दिन था (यीशु के समय में शुक्रवार शाम से शनिवार शाम तक) जब सभी सामान्य कार्य रुकवा दिए जाते थे।&nbsp;पवित्रशास्त्र बताता हैं कि परमेश्वर ने अपने लोगों को सब्त का दिन इसलिए दिया, ताकि वे उनकी सेवा और बाइबल में दो महान सृष्टी और विश्राम को याद दिला सकें।</p><h2>पुराने नियम में</h2><p>सृष्टि और सब्त के बीच का संबंध सबसे पहले <a href=\"https://ref.ly/Gen2:2-Gen2:3\">उत्पत्ति 2:2–3</a> में व्यक्त किया गया है। परमेश्वर ने सृष्टि में अपने कार्य को छह दिनों के बाद &quot;समाप्त&quot; किया और फिर सातवें दिन को &quot;आशीषित&quot; किया और &quot;पवित्र घोषित&quot; किया। चौथी आज्ञा (<a href=\"https://ref.ly/Exod20:8-Exod20:11\">निर्ग 20:8–11</a>) में, सृष्टि के बाद सातवें दिन परमेश्वर की &quot;आशीष&quot; और &quot;अलग करने&quot; (उपयोग किए गए शब्द उत्पत्ति में उपयोग शब्दों के समान हैं) उसकी मांग का आधार बनाते हैं कि लोग सातवें दिन को विश्राम के दिन के रूप में मनाएं।</p><p>परमेश्वर का अपने कार्य से विश्राम लेना एक चौंकाने वाला विचार है।&nbsp;यह और भी अधिक स्पष्ट रूप में <a href=\"https://ref.ly/Exod31:17\">निर्गमन 31:17</a> में आता है, जहां परमेश्वर  मूसा से कहते हैं कि उसने  कैसे अपने विश्राम के दिन से आराम किया।&nbsp;बाइबल अक्सर सृष्टिकर्ता की इस तस्वीर को श्रमिक के रूप में चित्रित करता है।&nbsp;निस्संदेह इसे निर्गमन में स्पष्ट रूप से मानवीय शब्दों में प्रस्तुत किया गया है ताकि मौलिक सब्त के पाठ को सुदृढ़ किया जा सके कि लोगों को अपने सृष्टिकर्ता द्वारा स्थापित नमूने का पालन करना चाहिए।&nbsp;सात में से एक दिन का विश्राम व्यक्तियों, परिवारों, घरों, और यहां तक कि <span>पशु</span> के लिए भी आवश्यक है (<a href=\"https://ref.ly/Exod20:10\">निर्ग 20:10</a>)।</p><p>सृष्टि व्यावस्था के बाइबिल लेखे में सब्त की स्थापना का मतलब है कि यह उन पुराने नियमों में से एक है जो सभी लोगों के लिए हैं, न कि केवल इस्राएल के लिए।&nbsp;दस आज्ञाओं में सब्त व्यवस्था इस विशेष सत्य को रेखांकित करता है।&nbsp;दस आज्ञाओं ने पुराने नियम की व्यवस्था में एक विशेष स्थान प्राप्त किया।&nbsp;परमेश्वर के सभी निर्देशों में से अकेला, यह उनकी श्रव्य आवाज  (<a href=\"https://ref.ly/Exod20:1\">निर्ग 20:1</a>) द्वारा बोला गया था, उनकी उंगली द्वारा लिखा गया था (<a href=\"https://ref.ly/Exod31:18\">31:18</a>), और इसे इस्राएल की उपासना के केंद्र में तंबू के सन्दूक में रखा गया था (<a href=\"https://ref.ly/Exod25:16\">25:16</a>)।&nbsp;नया नियम भी इस मजबूत छाप को  निश्चित करता है कि दस आज्ञाएँ संपूर्ण रूप से उन सिद्धांतों को शामिल करती है जो सभी लोगों के लिए सभी स्थानों पर हर समयों में स्थायी रूप से मान्य हैं। चाहे रविवार को मसीह सब्त के रूप में मान्यता दी जाए या नहीं, सब्त के संबंध में इस बाइबिल की शिक्षा के केंद्रीय सिद्धांत को स्वीकार करना जरुरी है।&nbsp;परमेश्‍वर के निर्देशों के अनुसार लोगों को काम से नियमित हफ्ते की छुट्टी को मनाना चाहिए।</p><p>महत्वपूर्ण रूप से, बाइबल की सब्त की शिक्षा का दूसरा मुख्य पहलू—छुटकारे का—दस आज्ञाओं की सूची में भी शामिल है।सब्त की व्यवस्था (जिसे पहले से ही <a href=\"https://ref.ly/Exod20:8-Exod20:11\">निर्ग 20:8–11</a> में बताया गया है) <a href=\"https://ref.ly/Deut5:12-Deut5:15\">व्यवस्थाविवरण 5:12–15</a> में दोबारा मिलता है, लेकिन यहाँ इसके पालन के लिए अलग कारण जुड़ा हुआ है: &quot;याद रखें कि आप एक बार मिस्र में दास थे और आपके प्रभु परमेश्वर ने आपको अद्भुत शक्ति और महान कामों के साथ बाहर निकाला।&quot;&nbsp;यही कारण है कि आपके प्रभु परमेश्वर ने आपको सब्त के दिन का पालन करने की आज्ञा दी है” (आयत <a href=\"https://ref.ly/Deut5:15\">15</a>, एन एल टी)।</p><p>चौथी आज्ञा के इन दो विवरणों के बीच के अंतर महत्वपूर्ण हैं।&nbsp;पहला (<a href=\"https://ref.ly/Exod20:1-Exod20:26\">निर्ग 20</a>) इस्राएल के माध्यम से सभी मनुष्यों को दर्शाया गया है।&nbsp;दूसरा (<a href=\"https://ref.ly/Deut5:1-Deut5:33\">व्यव 5</a>) इस्राएल को परमेश्वर के छुड़ाए हुए लोगों के रूप में निर्देशित किया गया है।&nbsp;तो सब्त परमेश्वर का संकेत है, जो न केवल सभी लोगों के प्रति उनकी भलाई को उनके सृष्टिकर्ता के रूप में बताता है, बल्कि उनके चुने हुए लोगों के प्रति उनकी दया को उनके उद्धारकर्ता के रूप में भी बताता है।</p><p>व्यवस्थाविवरण में सब्त की आज्ञा से सम्बंधित एक और महत्वपूर्ण बिंदु है जिसे नजरअंदाज नहीं किया जाना चाहिए।&nbsp;सब्त के दिन सभी कामों पर रोक के बाद एक व्याख्यात्मक टिप्पणी है—“उस दिन <span>तेरे</span> घराने में कोई भी किसी भी प्रकार का काम नहीं कर सकता।&quot;&nbsp;इसमें <span>तू</span>, तेरे बेटे और बेटियां, तेरे <span>दास</span> और <span>दासी</span>, तेरे बैल और गधे और अन्य पशुधन, और तेरे बीच रहने वाले कोई भी विदेशी शामिल हैं।&nbsp;तेरे सभी दास और दासियों को भी <span>तेरी</span> तरह आराम करना चाहिए” (<a href=\"https://ref.ly/Deut5:14\">व्यवस्थाविवरण 5:14</a>, एन एल टी)।&nbsp;दूसरों के प्रति व्यावहारिक चिंता सभी पुराने नियम की सभी वाचा शिक्षाओं की विशेषता है।&nbsp;इसलिए मिस्र की गुलामी में इस्राएल के प्रति परमेश्वर की प्रेमपूर्ण चिंता को इस्राएली परिवार के उन लोगों के प्रति प्रेमपूर्ण चिंता से मेल खानी चाहिए जिन्होंने उनकी सेवा की।&nbsp;सब्त ने उस चिंता की व्यावहारिक छाप के लिए आदर्श मोका प्रदान किया।&nbsp;यीशु विशेष रूप से सब्त के पालन के इस मानवीय पक्ष को कठोर नियमों के ढेर से बचाने के लिए उत्सुक थे, जो उनके दिनों में इसे खत्म करने की धमकी दे रहे थे (देखें, उदाहरण के लिए, <a href=\"https://ref.ly/Mark3:1-Mark3:5\">मर 3:1–5</a>)।</p><p>पुराने नियम में &quot;विश्राम वर्ष&quot; का प्रावधान इस मानवीय विषय को और विकसित करता है (देखें <a href=\"https://ref.ly/Exod23:10-Exod23:12\">निर्ग 23:10–12</a>; <a href=\"https://ref.ly/Lev25:1-Lev25:7\">लैव्य 25:1–7</a>; <a href=\"https://ref.ly/Deut15:1-Deut15:11\">व्यव 15:1–11</a>; साथ ही <a href=\"https://ref.ly/Lev25:8-Lev25:55\">लैव्य 25:8–55</a> में &quot;जुबली वर्ष&quot; के नियम)।&nbsp;हर सातवें वर्ष भूमि को परती और बंजर छोड़ दिया जाना था (<a href=\"https://ref.ly/Lev25:4\">लैव्य 25:4</a>)।&nbsp;इसे नियमित आराम की उतनी ही आवश्यकता थी जितनी कि इससे जीवित रहने वाले लोगों को।&nbsp;इस व्यवस्था का प्राथमिक उद्देश्य परोपकारी था: &quot;परन्तु <span>तू</span>, तेरे दास-दासियां, तेरे किराए के दास, और तेरे साथ रहने वाले <span>परदेशी मनुष्य</span>, सब्त वर्ष के दौरान स्वाभाविक रूप से उगने वाले उत्पाद को खा सकते हैं।&quot;&nbsp;और तेरे पशुधन और जंगली पशु भी भूमि की समृद्धि का आनंद ले सकेंगे” (आयत <a href=\"https://ref.ly/Lev25:6-Lev25:7\">6–7</a>, एनएलटी)।&nbsp;<a href=\"https://ref.ly/Deut15:1-Deut15:11\">व्यवस्थाविवरण 15:1–11</a> इसी मानवीय सिद्धांत वाणिज्य की दुनिया में विस्तारित करता है।&nbsp;विश्राम वर्ष में परमेश्वर की छुड़ाए हुए समुदाय के सभी ऋणों को रद्द करना चाहिए।&nbsp;उन कंजूस लोगों के लिए जो विश्राम वर्ष के निकट होने पर ऋण लेने से मना कर सकते हैं, तो व्यवस्था में चेतावनी और वादा जोड़ा गया है: &quot;मतलबी न बनें और किसी को ऋण देने से इंकार न करें क्योंकि <span>छुटकारे</span> का वर्ष निकट है।&quot;यदि आप ऋण देने से मना करते हैं और जरूरतमंद व्यक्ति प्रभु को पुकारता है, तो आपको पाप का दोषी माना जाएगा।&nbsp;बिना किसी कपट के उदारता से दान करें, और प्रभु आपका परमेश्वर आपके हर काम में आपको <span>आशीष</span> देगा” (<a href=\"https://ref.ly/Deut15:9-Deut15:10\">व्यव 15:9–10</a>, एनएलटी)।</p><p>विश्राम वर्ष का पालन करना स्पष्ट रूप से लोगों की परमेश्वर के प्रति आज्ञाकारिता और उनकी आजीविका के लिए उस पर निर्भर रहने की इच्छा की एक बड़ी परीक्षा थी।&nbsp;कभी-कभी आँख मूंद लेने का परीक्षा बहुत कठिन होती थी।&nbsp;लेकिन इतिहास इस बात की गवाही देता है कि आक्रमण और अकाल के खतरों के बावजूद, कई अवसरों पर इस व्यवस्था के वचन का पालन करने में इस्राएल का साहस था। सिकंदर महान और रोमन दोनों ने यहूदियों को उनकी धार्मिक मान्यताओं की गहराई को देखते हुए हर सातवें साल कर देने से छूट दी।</p><p>सातवें वर्ष से सातवें दिन पर लौटते हुए, पुराने नियम की व्यवस्था संहिताएं सब्त के दिन काम पर प्रतिबंध को मजबूत करने के लिए काफी हद तक जाती हैं, यह परिभाषित करके कि सब्त के दिन परमेश्वर के लोगों द्वारा क्या किया जा सकता है और क्या नहीं किया जा सकता है।&nbsp;निषेध किसी भी प्रकार का काम बाहर करने के लिए नहीं था।&nbsp;उनका उद्देश्य रोजाना, हर दिन के काम को रोकना था, क्योंकि यदि परमेश्वर ने सब्त को अलग रखा होता (<a href=\"https://ref.ly/Exod20:11\">निर्ग 20:11</a>), तो इसे किसी अन्य दिन की तरह मानना सबसे स्पष्ट तरीका था इसे अपवित्र करने का।&nbsp;नियमों को विशेष शब्दों में स्पष्ट किया गया था कि किसान (<a href=\"https://ref.ly/Exod34:21\">34:21</a>), बेचने वाला (यिर्म<a href=\"https://ref.ly/Jer17:27\"> 17:27</a>), और यहाँ तक कि घर में काम करने वाली पत्नी (निर्ग<a href=\"https://ref.ly/Exod35:2-Exod35:3\"> 35:2–3</a>) भी समझ सकें।</p><p>वे बातें बेकार लग सकती हैं, लेकिन सब्त की व्यवस्था का पालन लोगों की प्रभु के प्रति निष्ठा की मुख्य परीक्षा के रूप में देखा जाता था।&nbsp;यह बिल्कुल स्पष्ट कर दिया गया था कि जानबूझकर अवज्ञा करना एक मृत्युदंडनीय सजा थी (<a href=\"https://ref.ly/Exod35:2\">निर्ग 35:2</a>), और सब्त के नियमों के <span>अनादर</span> में लकड़ी इकट्ठा करने वाले व्यक्ति का भाग्य दिखाता है कि यह कोई बेकार की चेतावनी नहीं थी (<a href=\"https://ref.ly/Num15:32-Num15:36\">गिन 15:32–36</a>)।</p><p>इतने सारे नियमों और विनियमों से घिरे हुए (और सभी पर मृत्यु दंड का खतरा था), सब्त आसानी से भय का दिन बन सकता था—एक ऐसा दिन जब लोग प्रभु की आराधना करने और साप्ताहिक विश्राम का आनंद लेने की तुलना में अपराध करने से अधिक डरते थे। लेकिन सब्त का दिन आशीष होना था, बोझ नहीं।&nbsp;बाकी सबसे बढ़कर, यह एक साप्ताहिक संकेत था कि प्रभु अपने लोगों से प्रेम करते थे और उन्हें अपने साथ और मजबूत संबंध में लाना चाहते थे।&nbsp;जिन्होंने उस संबंध को विशेषता दी, उन्होंने सब्त का आनंद लिया, इसे आनंददायक बताया (<a href=\"https://ref.ly/Isa58:13-Isa58:14\">यश 58:13–14</a>)।&nbsp;पुराने नियम में कहीं भी सब्त की आराधना में अपनी खुशी को <a href=\"https://ref.ly/Ps92:1-Ps92:15\">भजन 92</a> से अधिक उत्साहपूर्वक व्यक्त नहीं किया गया है, जिसका शीर्षक है &quot;सब्त के लिए गीत।&quot;</p><p>हालांकि, बाद के भविष्यवक्ता, मानव स्वभाव के अंधेरे पक्ष के प्रति अंधे नहीं थे।वे जानते थे कि सब्त का पालन करना दिखावा था।&nbsp;बहुत से लोग सब्त के दिन को पवित्र दिन से ज़्यादा छुट्टी के रूप में मानते थे, प्रभु में आनंद लेने के बजाय आत्म-संतुष्ट करने का अवसर (<a href=\"https://ref.ly/Isa58:13\">यश 58:13</a>)।&nbsp;कुछ लालची व्यापारियों ने इसकी पाबंदियों को परेशान करने वाली बाधा पाया (<a href=\"https://ref.ly/Amos8:5\">आम 8:5</a>)।</p><p>परमेश्वर के प्रवक्ता के रूप में, भविष्यवक्ताओं ने ऐसी उपेक्षा और दुर्व्यवहार को उजागर करने से नहीं कतराया (<a href=\"https://ref.ly/Ezek22:26\">यहे 22:26</a>)।&nbsp;यशायाह ने कहा, जो लोग पश्चाताप रहित हृदय से सब्त की उपासना करते हैं, वे प्रभु को घृणित लगते हैं (<a href=\"https://ref.ly/Isa1:10-Isa1:15\">यश 1:10–15</a>)।&nbsp;परमेश्वर के विरुद्ध विद्रोह के लक्षण के रूप में, यरूशलेम का सब्त का उल्लंघन शहर पर विनाश लाएगा, यिर्मयाह गरजता है (<a href=\"https://ref.ly/Jer17:27\">यिर्म 17:27</a>)।&nbsp;प्रभु अपने लोगों के प्रति बहुत सहनशील रहे हैं, यहेजकेल ने चेतावनी दी, लेकिन उनके सब्त की लंबी उपेक्षा न्याय को निश्चित बनाती है (<a href=\"https://ref.ly/Ezek20:12-Ezek20:24\">यहे 20:12–24</a>)।</p><p>जब न्याय की कुल्हाड़ी गिरी (बेबीलोन की बंधुआई  में, 586 ईसा पूर्व), राष्ट्र के बचे हुए अवशेष ने इस सबक को दिल से लगा लिया।&nbsp;सब्त का पालन उन कुछ विशिष्ट चिन्हों में से एक था जो वफादार यहूदी विदेशी भूमि में बनाए रख सकते थे, इसलिए इसका विशेष महत्व था।&nbsp;भविष्यवक्ताओं जैसे यहेजकेल के प्रोत्साहन पर, जिन्होंने यरूशलेम में पुनः निर्मित मंदिर में सब्त की उपासना के लिए नियम निर्धारित किए (<a href=\"https://ref.ly/Ezek44:24\">यहे 44:24</a>; <a href=\"https://ref.ly/Ezek45:17\">45:17</a>; <a href=\"https://ref.ly/Ezek46:3\">46:3</a>), और नहेमायाह जैसे पुरुषों की अगुवाई में, वापस लौटने वाले निर्वासित लोग सब्त के दिन का पालन करने में अपने पूर्वजों की तुलना में अधिक सावधान थे (<a href=\"https://ref.ly/Neh10:31\">नहे 10:31</a>; <a href=\"https://ref.ly/Neh13:15-Neh13:22\">13:15–22</a>)। </p><h2>नए नियम में</h2><p>पहली सदी से पहले, फिलिस्तीन में कुछ यहूदियों ने सब्त के पालन को बढ़ावा देने के लिए कई नियम बनाए।&nbsp;मिशना के दो ग्रंथ विशेष रूप से इन सब्त के नियमों और विनियमों के लिए समर्पित हैं।&nbsp;उनका मुख्य उद्देश्य कार्य को परिभाषित करना है (एक ग्रंथ इसे 39 शीर्षकों के तहत करता है) यह दिखाने के प्रयास में कि हर इस्राएली को सब्त के दिन क्या अनुमति है और क्या नहीं।&nbsp;दुर्भाग्यवश, इससे ऐसी जटिलताएँ और टालमटोल उत्पन्न हुईं कि कलिसिया के व्यवस्थापक अक्सर अपनी व्याख्याओं में आपस में मतभेद रखते थे, जिसका गलत परिणाम यह हुआ कि सब्त का मुख्य उद्देश्य कानूनी विवरणों के ढेर के नीचे खो गया।&nbsp;रब्बी स्वयं इस बात से वाकिफ थे कि वे पुराने नियम की सीधी-सादी शिक्षा में कितना कुछ जोड़ रहे थे।&nbsp;जैसा कि उनमें से एक ने कहा, &quot;सब्त के बारे में नियम … एक बाल से लटके पहाड़ों के समान हैं, क्योंकि शास्त्र कम है और नियम बहुत हैं।&quot;</p><p>यीशु का सब्त के पालन को लेकर यहूदी धार्मिक अगुवो के साथ कई बार टकराव हुआ।&nbsp;उनके दृष्टिकोण से, यीशु सब्त तोड़ने वाले थे और इसलिए वह व्यवस्था तोड़ने वाले थे।&nbsp;हालाँकि, यीशु ने कभी खुद को सब्त तोड़ने वाला नहीं माना।&nbsp;वह सब्त के दिन नियमित रूप से आराधनालय जाता था (<a href=\"https://ref.ly/Luke4:16\">लूका 4:16</a>)।&nbsp;उसने पाठ पढ़ा, उपदेश दिया, और सिखाया (<a href=\"https://ref.ly/Mark1:21\">मर 1:21</a>; <a href=\"https://ref.ly/Luke13:10\">लूका 13:10</a>)।&nbsp;उसने स्पष्ट रूप से यह सिद्धांत स्वीकार किया कि सब्त का दिन उपासना के लिए एक उपयुक्त दिन था।</p><p>फरीसियों के साथ उसका टकराव का बिंदु वह था जहां उनकी परंपरा बाइबिल की शिक्षा से अलग हो गई थी।&nbsp;उन्होंने यह स्पष्ट कर दिया जब उन्होंने अपने शिष्यों का बचाव करते हुए पवित्रशास्त्र का साबुत दिया, जब उन पर गेहूं के खेतों से होकर चलने और गेहूं के बालों को तोड़ने (जो फरीसियों के अनुसार &quot;फसल काटने&quot; की श्रेणी में आता था; <a href=\"https://ref.ly/Mark2:23-Mark2:26\">मर 2:23–26</a>) के द्वारा सब्त की परंपरा को तोड़ने का आरोप लगाया गया था।।&nbsp;इसके बाद उन्होंने एक टिप्पणी की जिसने उनके श्रोताओं को सीधे सब्त के लिए परमेश्वर के सृष्टि उद्देश्य की ओर वापस ले गया: &quot;सब्त का दिन मनुष्यों के लाभ के लिये बनाया गया था, न कि मनुष्य सब्त के लाभ के लिये&quot; (<a href=\"https://ref.ly/Mark2:27\">मर 2:27</a>, एनएलटी)।</p><p>रब्बी परंपरा ने संस्था को उन लोगों से ऊपर रखा था जिनकी सेवा के लिए इसे बनाया गया था।&nbsp;इसे अपने आप में एक लक्ष्य बनाकर, फरीसियों ने प्रभावी रूप से सब्त के मुख्य उद्देश्यों में से एक को छीन लिया था।&nbsp;यीशु की बात उनके विरोधियों के कानों में असहज रूप से परिचित लगे होंगे। एक प्रसिद्ध रब्बी ने एक बार कहा था, &quot;सब्त तुम्हें सौंप दिया गया है, लेकिन तुम सब्त के अधीन नहीं हो।&quot;</p><p>किसी भी चीज़ से ज़्यादा, यीशु के सब्त के उपचार ने उन्हें रब्बी प्रतिबंधों के साथ टकराव के रास्ते पर ला खड़ा किया। पुराने नियम में सब्त के दिन इलाज पर रोक नहीं है, लेकिन रब्बियों ने सभी उपचारों को काम के रूप में समान किया, जिसे हमेशा सब्त पर टाला जाना चाहिए जब तक कि जीवन खतरे में न हो।&nbsp;यीशु ने निडर होकर इस रवैये की कठिन और बेतुकी विसंगतियों को उजागर किया।&nbsp;उन्होंने पूछा, सब्त के दिन बच्चे का खतना करना या किसी जानवर को पानी पिलाना (जो परंपरा के अनुसार अनुमति दी गई थी) सही कैसे हो सकता है, लेकिन लंबे समय से विकलांग <span>महिला</span> और एक अपंग पुरुष को ठीक करना गलत है, भले ही उनका जीवन तत्काल खतरे में न हो (<a href=\"https://ref.ly/Luke13:10-Luke13:17\">लूका 13:10–17</a>; <a href=\"https://ref.ly/John7:21-John7:24\">यूह 7:21–24</a>)? उन्होंने सिखाया कि सब्त का दिन दया के कार्यों के लिए विशेष रूप से अच्छा दिन है (<a href=\"https://ref.ly/Mark3:4-Mark3:5\">मर 3:4–5</a>)।</p><p>स्वर्ग से आए मनुष्य यीशु ने दावा किया कि वह सब्त का प्रभु है (<a href=\"https://ref.ly/Mark2:28\">मर 2:28</a>; पुष्टी करें&nbsp;<a href=\"https://ref.ly/Matt12:5-Matt12:8\">मत्ती 12:5–8</a>)।&nbsp;जिस तरह परमेश्वर ने अपनी सृष्टि के विश्राम के बावजूद, अपनी दया में जगत को बनाए रखने के लिए काम करना जारी रखा, उसी तरह यीशु सब्त के दिन सिखाना और चंगा करना जारी रखेंगे (<a href=\"https://ref.ly/John5:2-John5:17\">यूह 5:2–17</a>)।&nbsp;लेकिन एक दिन उसका उद्धारक कार्य पूरा हो जाएगा, और फिर उद्धार के संकेत के रूप में सब्त का उद्देश्य पूरा हो जाएगा।</p><p>यीशु की मृत्यु और पुनरुत्थान के दूसरे पहलू पर रहते हुए, पौलुस ने सब्त के पालन के लिए दोनों के महत्व को जल्दी से समझ लिया।&nbsp;वह यहूदी सब्त के सभी पालन पर रोक लगाने तक नहीं गया।&nbsp;वास्तव में, वह अपने सुसमाचार प्रचार यात्राओं में खुद कई सब्त के आराधनालय सेवाओं में शामिल हुआ (उदाहरण के लिए, <a href=\"https://ref.ly/Acts13:14-Acts13:16\">प्रेरि 13:14–16 </a>देखें)।&nbsp;यहूदी मसीह जो अपने सब्त के अभ्यास को बनाए रखने पर जोर देते थे, वे ऐसा करने के लिए स्वतंत्र थे, बशर्ते वे उन लोगों की राय का सम्मान करें जो उनसे असहमत थे (<a href=\"https://ref.ly/Rom14:5-Rom14:6\">रोम 14:5–6, 13</a>)।&nbsp;लेकिन किसी भी सुझाव का विरोध किया जाना चाहिए कि उद्धार के लिए यहूदी कैलेंडर का पालन करना आवश्यक था (<a href=\"https://ref.ly/Gal4:8-Gal4:11\">गला 4:8–11</a>)।&nbsp;क्योंकि पौलुस ने सब्त को एक छाया माना, जबकि मसीह स्वयं उस छाया की वास्तविकता हैं (<a href=\"https://ref.ly/Col2:17\">कुल 2:17</a>)।</p><p>अंत में, यह इब्रानियों को लिखे पत्र का लेखक है जो समझाता है कि सृष्टि और मुक्ति के जुड़वां बाइबिल &quot;सब्त के विषय&quot; कैसे मसीह में अपनी संयुक्त पूर्ति पाते हैं।&nbsp;उसने सृष्टि के बाद परमेश्वर के विश्राम और इस्राएल को कनान में उसके &quot;विश्राम&quot; में लाने के उसके छुटकारे के कार्य के विचारों को एक साथ जोड़कर ऐसा किया, और यह दिखाकर कि दोनों वर्तमान और भविष्य के विश्राम से कैसे संबंधित हैं, जिसका मसीही यीशु में आनंद ले सकते हैं और लेते हैं (<a href=\"https://ref.ly/Heb4:1-Heb4:11\">इब्रा 4:1–11</a>)।</p><p>परमेश्वर चाहता है कि उसके सभी लोग उसके विश्राम में हिस्सा लें—यानी, उसका वादा (<a href=\"https://ref.ly/Heb4:1\">इब्रा 4:1</a>)।&nbsp;जब वह इस्राएल को वादा किए गए देश में ले आया, तो उसने इस इरादे को स्पष्ट रूप से दिखाया, लेकिन यह उसके वादे की पूरी पूर्ति को चिह्नित नहीं करता।&nbsp;पूर्ण, संपूर्ण विश्राम जो अभी भी परमेश्वर के लोगों के लिए इंतज़ार कर रहा है, स्वर्ग में है।&nbsp;मसीह पहले ही वहां प्रवेश कर चुके हैं।&nbsp;वह अपने काम से आराम कर रहे हैं, जैसे सृष्टि के बाद परमेश्वर ने किया था।&nbsp;और उनके छुटकारे के काम के कारण, वह उन सभी को आमंत्रित करते हैं जो उन पर विश्वास करते हैं कि वे उसी &quot;सब्त के विश्राम&quot; में हिस्सा लें (आयत <a href=\"https://ref.ly/Heb4:9\">9</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"5945\" data-resourceType=\"TyndaleBibleDictionary\">प्रभु का दिन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7248\" data-resourceType=\"TyndaleBibleDictionary\"> सब्त के दिन की यात्रा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3786\" data-resourceType=\"TyndaleBibleDictionary\">दस आज्ञाएँ।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020001",
          "end_ref_usfm": "EXO 20:1"
        },
        {
          "start_ref": "02020010",
          "start_ref_usfm": "EXO 20:10",
          "end_ref": "02020010",
          "end_ref_usfm": "EXO 20:10"
        },
        {
          "start_ref": "02020011",
          "start_ref_usfm": "EXO 20:11",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "02025016",
          "start_ref_usfm": "EXO 25:16",
          "end_ref": "02025016",
          "end_ref_usfm": "EXO 25:16"
        },
        {
          "start_ref": "02031017",
          "start_ref_usfm": "EXO 31:17",
          "end_ref": "02031017",
          "end_ref_usfm": "EXO 31:17"
        },
        {
          "start_ref": "02031018",
          "start_ref_usfm": "EXO 31:18",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "02034021",
          "start_ref_usfm": "EXO 34:21",
          "end_ref": "02034021",
          "end_ref_usfm": "EXO 34:21"
        },
        {
          "start_ref": "02035002",
          "start_ref_usfm": "EXO 35:2",
          "end_ref": "02035002",
          "end_ref_usfm": "EXO 35:2"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "05005014",
          "start_ref_usfm": "DEU 5:14",
          "end_ref": "05005014",
          "end_ref_usfm": "DEU 5:14"
        },
        {
          "start_ref": "05005015",
          "start_ref_usfm": "DEU 5:15",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "16010031",
          "start_ref_usfm": "NEH 10:31",
          "end_ref": "16010031",
          "end_ref_usfm": "NEH 10:31"
        },
        {
          "start_ref": "23058013",
          "start_ref_usfm": "ISA 58:13",
          "end_ref": "23058013",
          "end_ref_usfm": "ISA 58:13"
        },
        {
          "start_ref": "24017027",
          "start_ref_usfm": "JER 17:27",
          "end_ref": "24017027",
          "end_ref_usfm": "JER 17:27"
        },
        {
          "start_ref": "26022026",
          "start_ref_usfm": "EZK 22:26",
          "end_ref": "26022026",
          "end_ref_usfm": "EZK 22:26"
        },
        {
          "start_ref": "26044024",
          "start_ref_usfm": "EZK 44:24",
          "end_ref": "26044024",
          "end_ref_usfm": "EZK 44:24"
        },
        {
          "start_ref": "26045017",
          "start_ref_usfm": "EZK 45:17",
          "end_ref": "26045017",
          "end_ref_usfm": "EZK 45:17"
        },
        {
          "start_ref": "26046003",
          "start_ref_usfm": "EZK 46:3",
          "end_ref": "26046003",
          "end_ref_usfm": "EZK 46:3"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008005",
          "end_ref_usfm": "AMO 8:5"
        },
        {
          "start_ref": "41001021",
          "start_ref_usfm": "MRK 1:21",
          "end_ref": "41001021",
          "end_ref_usfm": "MRK 1:21"
        },
        {
          "start_ref": "41002027",
          "start_ref_usfm": "MRK 2:27",
          "end_ref": "41002027",
          "end_ref_usfm": "MRK 2:27"
        },
        {
          "start_ref": "41002028",
          "start_ref_usfm": "MRK 2:28",
          "end_ref": "41002028",
          "end_ref_usfm": "MRK 2:28"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004016",
          "end_ref_usfm": "LUK 4:16"
        },
        {
          "start_ref": "42013010",
          "start_ref_usfm": "LUK 13:10",
          "end_ref": "42013010",
          "end_ref_usfm": "LUK 13:10"
        },
        {
          "start_ref": "45014013",
          "start_ref_usfm": "ROM 14:13",
          "end_ref": "45014013",
          "end_ref_usfm": "ROM 14:13"
        },
        {
          "start_ref": "51002017",
          "start_ref_usfm": "COL 2:17",
          "end_ref": "51002017",
          "end_ref_usfm": "COL 2:17"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004001",
          "end_ref_usfm": "HEB 4:1"
        },
        {
          "start_ref": "58004009",
          "start_ref_usfm": "HEB 4:9",
          "end_ref": "58004009",
          "end_ref_usfm": "HEB 4:9"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020026",
          "end_ref_usfm": "EXO 20:26"
        },
        {
          "start_ref": "04015032",
          "start_ref_usfm": "NUM 15:32",
          "end_ref": "04015036",
          "end_ref_usfm": "NUM 15:36"
        },
        {
          "start_ref": "02020008",
          "start_ref_usfm": "EXO 20:8",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "05005012",
          "start_ref_usfm": "DEU 5:12",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "02023010",
          "start_ref_usfm": "EXO 23:10",
          "end_ref": "02023012",
          "end_ref_usfm": "EXO 23:12"
        },
        {
          "start_ref": "23058013",
          "start_ref_usfm": "ISA 58:13",
          "end_ref": "23058014",
          "end_ref_usfm": "ISA 58:14"
        },
        {
          "start_ref": "03025008",
          "start_ref_usfm": "LEV 25:8",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "41003001",
          "start_ref_usfm": "MRK 3:1",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "42013010",
          "start_ref_usfm": "LUK 13:10",
          "end_ref": "42013017",
          "end_ref_usfm": "LUK 13:17"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "19092001",
          "start_ref_usfm": "PSA 92:1",
          "end_ref": "19092015",
          "end_ref_usfm": "PSA 92:15"
        },
        {
          "start_ref": "16013015",
          "start_ref_usfm": "NEH 13:15",
          "end_ref": "16013022",
          "end_ref_usfm": "NEH 13:22"
        },
        {
          "start_ref": "01002002",
          "start_ref_usfm": "GEN 2:2",
          "end_ref": "01002003",
          "end_ref_usfm": "GEN 2:3"
        },
        {
          "start_ref": "05005001",
          "start_ref_usfm": "DEU 5:1",
          "end_ref": "05005033",
          "end_ref_usfm": "DEU 5:33"
        },
        {
          "start_ref": "05015001",
          "start_ref_usfm": "DEU 15:1",
          "end_ref": "05015011",
          "end_ref_usfm": "DEU 15:11"
        },
        {
          "start_ref": "03025006",
          "start_ref_usfm": "LEV 25:6",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "05015009",
          "start_ref_usfm": "DEU 15:9",
          "end_ref": "05015010",
          "end_ref_usfm": "DEU 15:10"
        },
        {
          "start_ref": "02035002",
          "start_ref_usfm": "EXO 35:2",
          "end_ref": "02035003",
          "end_ref_usfm": "EXO 35:3"
        },
        {
          "start_ref": "23001010",
          "start_ref_usfm": "ISA 1:10",
          "end_ref": "23001015",
          "end_ref_usfm": "ISA 1:15"
        },
        {
          "start_ref": "26020012",
          "start_ref_usfm": "EZK 20:12",
          "end_ref": "26020024",
          "end_ref_usfm": "EZK 20:24"
        },
        {
          "start_ref": "41002023",
          "start_ref_usfm": "MRK 2:23",
          "end_ref": "41002026",
          "end_ref_usfm": "MRK 2:26"
        },
        {
          "start_ref": "43007021",
          "start_ref_usfm": "JHN 7:21",
          "end_ref": "43007024",
          "end_ref_usfm": "JHN 7:24"
        },
        {
          "start_ref": "41003004",
          "start_ref_usfm": "MRK 3:4",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "40012005",
          "start_ref_usfm": "MAT 12:5",
          "end_ref": "40012008",
          "end_ref_usfm": "MAT 12:8"
        },
        {
          "start_ref": "43005002",
          "start_ref_usfm": "JHN 5:2",
          "end_ref": "43005017",
          "end_ref_usfm": "JHN 5:17"
        },
        {
          "start_ref": "44013014",
          "start_ref_usfm": "ACT 13:14",
          "end_ref": "44013016",
          "end_ref_usfm": "ACT 13:16"
        },
        {
          "start_ref": "45014005",
          "start_ref_usfm": "ROM 14:5",
          "end_ref": "45014006",
          "end_ref_usfm": "ROM 14:6"
        },
        {
          "start_ref": "48004008",
          "start_ref_usfm": "GAL 4:8",
          "end_ref": "48004011",
          "end_ref_usfm": "GAL 4:11"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004011",
          "end_ref_usfm": "HEB 4:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3786,
          "content_id": 594461,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दस आज्ञाएँ",
          "language": "hin"
        },
        {
          "reference_id": 5945,
          "content_id": 368612,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रभु का दिन",
          "language": "hin"
        },
        {
          "reference_id": 7248,
          "content_id": 368637,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सब्त के दिन की यात्रा",
          "language": "hin"
        }
      ]
    }
  }
]