[
  {
    "content_id": 649558,
    "reference_id": 7392,
    "title": "सन्हेरीब",
    "media_type": "Text",
    "index_reference": "सन्हेरीब",
    "language": "hin",
    "content": "<h1>सन्हेरीब</h1><p>705 से 681 ई.पू. तक अश्शूरी साम्राज्य के राजा। उनका नाम, जिसका अर्थ है &quot;पुत्र ने भाइयों की जगह ली है,&quot; एक विशेष पारिवारिक स्थिति का संकेत दे सकता है जिसके माध्यम से वे, सर्गोन II के छोटे पुत्र, अपने पिता के उत्तराधिकारी बने। अपने पिता की मृत्यु से पहले, सन्हेरीब ने अश्शूरी साम्राज्य के उत्तरी प्रांतों के सैन्य राज्यपाल के रूप में कार्य किया। वे उन क्षेत्रों में अशांति को शांत करने में सफल रहे। जब 705 ई.पू. में सर्गोन II की हत्या कर दी गई, तो सन्हेरीब ने सिंहासन पर दावा करने में कोई समय नहीं गंवाया।</p><p>अश्शूर के राजा के रूप में, वे एक साहसी प्रशासक थे। वे जल्द ही निर्दोष और सहनशील पुरुष के रूप में जाने गए, क्योंकि बाइबिल का विवरण उनके बारे में ऐसा ही कहता है। बाइबिल के बाहर के स्रोत यह संकेत देते हैं कि, जब वे सैन्य अभियानों का संचालन कर रहे थे, उन्होंने घर पर भी एक मजबूत शासन विकसित किया और अपनी सैन्य जीतों के माध्यम से प्राप्त दास श्रम का उपयोग करते हुए, उन्होंने अपनी राजधानी शहर नीनवे में बहुत निर्माण कार्य किया। उनके राजभवन की कई सजावटें, साथ ही उनके द्वारा तैयार किए गए शिलालेख, आज संग्रहालयों में रखे गए हैं।</p><p>सन्हेरीब के राजा बनने के थोड़े समय बाद, उन्हें पूर्वी और पश्चिमी प्रांतों में विद्रोह का सामना करना पड़ा। इसी समय बाइबिल में सन्हेरीब का उल्लेख मिलता है। यहूदा अश्शूर का एक अधीन राज्य था। यह संभव है कि बाबेल के मरोदक बलदान और यहूदा के राजा हिजकिय्याह ने इस विद्रोह में भाग लिया हो (<a href=\"https://ref.ly/2Kgs18:7-2Kgs18:8\">2&nbsp;रा 18:7–8</a>)।</p><p>सन्हेरीब बाबेल और पलिश्तीन से चुनौती के लिए तैयार थे। 703 ई.पू. में उन्होंने पहले कीश के पास बाबेल की ओर अपनी सेनाओं का नेतृत्व किया, जहाँ उन्होंने मरोदक बलदान की सेना को हराया और फिर बाबेल के शहर पर कब्जा कर लिया। 701 ई.पू. में पश्चिम की ओर मुड़ते हुए, सन्हेरीब ने हिजकिय्याह के नेतृत्व वाले पलिश्तीनी गठबंधन के विरुद्ध अपनी सेनाओं का नेतृत्व किया। उन्होंने सोर और सीदोन के शहरों पर कब्जा कर लिया और फिर दक्षिण की ओर अपने अभियान को जारी रखा। कई पलिश्ती शहरों ने अश्शूरी आक्रमण के आगे आत्मसमर्पण कर दिया, लेकिन अश्कलोन, बेतदागोन, और याफा ने प्रतिरोध किया और उन्हें कब्जा कर लूटा गया।  </p><p>एक्रोन के शहर के अगुवों को जीवित खाल उतारकर मृत्यु के घाट उतार दिया गया क्योंकि उन्होंने अपने समर्थक-अश्शूरी राजा को हिजकिय्याह के हवाले कर दिया था। इसके बाद सन्हेरीब यहूदा की ओर मुड़े। उन्होंने लाकीश के यहूदी शहर की घेराबंदी की और 46 अन्य शहरों पर कब्जा कर लिया, 2,00,150 यहूदियों को बंदी बना लिया। जैसे ही सन्हेरीब की सैन्य जीतें एक के बाद एक होती गईं, हिजकिय्याह ने अपनी निराशाजनक स्थिति को महसूस करना शुरू कर दिया, इसलिए उन्होंने लाकीश में सन्हेरीब को भेंट भेजी। भेंट में 300 <span>किक्कार </span>चाँदी और 30 <span>किक्कार </span>सोना शामिल था (<a href=\"https://ref.ly/2Kgs18:13-2Kgs18:16\">2&nbsp;रा 18:13–16</a>)। लाकीश में अपने शिविर से, सन्हेरीब ने यरूशलेम के निवासियों को हतोत्साहित करने के लिए दूत भेजे। यरूशलेम को यह समझाने के प्रयास में कि उसे आत्मसमर्पण करना चाहिए, अश्शूरियों ने हिजकिय्याह द्वारा वेदियों और आराधना स्थलों को हटाने का उल्लेख किया। इस कृत्य को यहूदियों द्वारा आराधना किए जाने वाले परमेश्वर का अपमान माना गया, जिन पर वे विजय के लिए निर्भर थे; वह एक मूर्ति-तोड़ने वाले राजा जैसे हिजकिय्याह द्वारा नेतृत्व किए गए लोगों की सहायता नहीं करेंगे।</p><p>जब सन्हेरीब यरूशलेम को संकट में डाल रहा था, तिर्हाका, मिस्र के कूशी राजा, अपनी सेना को लिब्ना ले गए। सन्हेरीब इस मिस्री सेना को हरा सका। फिर उसने अपना पूरा ध्यान फिर से यरूशलेम पर केंद्रित किया (<a href=\"https://ref.ly/2Kgs19:15-2Kgs19:19\">2&nbsp;रा 19:15–19</a>)। यशायाह को परमेश्वर द्वारा हिजकिय्याह को सूचित करने के लिए भेजा गया कि उपहास करने वाला सन्हेरीब विनम्र होगा और यरूशलेम को दाऊद के कारण बचाया जाएगा। यहोवा का वचन पूरा हुआ। सन्हेरीब की योजना यरूशलेम को घेराबंदी से लेने की थी, लेकिन जब उसकी 185,000 सेना के सैनिक एक चमत्कारी विपत्तियों से मर गए, उसे योजना छोड़नी पड़ी।</p><p>सन्हेरीब अश्शूर की राजधानी शहर नीनवे लौट आए। निस्रोक के मन्दिर में अद्रम्मेलेक और शरेसेर, उनके दो पुत्रों द्वारा उनकी हत्या कर दी गई। एक तीसरे पुत्र, एसर्हद्दोन, ने अश्शूर के सिंहासन पर उनका उत्तराधिकार किया।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">अश्शूर, अश्शुरी लोग।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12018016",
          "end_ref_usfm": "2KI 18:16"
        },
        {
          "start_ref": "12018007",
          "start_ref_usfm": "2KI 18:7",
          "end_ref": "12018008",
          "end_ref_usfm": "2KI 18:8"
        },
        {
          "start_ref": "12019015",
          "start_ref_usfm": "2KI 19:15",
          "end_ref": "12019019",
          "end_ref_usfm": "2KI 19:19"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 381333,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अश्शूर, अश्शूरी",
          "language": "hin"
        }
      ]
    }
  }
]