[
  {
    "content_id": 733770,
    "reference_id": 7142,
    "title": "सरकण्डा",
    "media_type": "Text",
    "index_reference": "सरकण्डा",
    "language": "hin",
    "content": "<h1>सरकण्डा </h1><p>नम स्थानों और जल निकायों के किनारे उगने वाली लंबी घास। फिलिस्तीन के क्षेत्र में रश और बुलरश की कई प्रजातियाँ उगती हैं। रश की कम से कम 21 किस्में हैं। आम कोमल रश या बोग रश (<em>जंकस इफ्यूसस</em>) गीले स्थानों पर, यहाँ तक कि <span>सीनै</span> और अन्य रेगिस्तानों में भी पाया जाता है। समुद्री या हार्ड रश <em>(जंकस मैरिटिमस</em>) पूरे फिलिस्तीन क्षेत्र और यहाँ तक कि <span>सीनै</span> में भी नम स्थानों पर पाया जाता है।</p><p>फिलिस्तीन के क्षेत्र में कम से कम 15 प्रकार के बुलरश (<em>स्किर्पस</em>) पाए जाते हैं। गुच्छा-शीर्ष क्लब रश (<em>स्किर्पस होलोस्कोएनस</em>) फिलिस्तीन के पूरे क्षेत्र से लेकर <span>सीनै</span> तक नम स्थानों में आम है। लेक क्लब रश या लंबा बुलरश (<em>स्किर्पस लैकस्ट्रिस</em>) पूरे उत्तरी अफ्रीका से लेकर मृत सागर तक दलदलों और खाइयों में पाया जाता है। समुद्री क्लब रश या साल्ट मार्श क्लब रश (<em>स्किर्पस मैरिटिमस</em>) फिलिस्तीन के क्षेत्र के कई स्थानों में खाइयों और दलदलों में पाया जाता है। इनमें से कोई भी प्रजाति <a href=\"https://ref.ly/Job8:11\">अय्यूब 8:11</a>; <a href=\"https://ref.ly/Isa9:14\">यशायाह 9:14</a>; <a href=\"https://ref.ly/Isa19:6,Isa19:15\">19:6, 15</a> में संदर्भित हो सकती है।</p><p><a href=\"https://ref.ly/Gen41:2\">उत्पत्ति 41:2</a> में घास के मैदान में मवेशियों के चरने का संदर्भ संभवतः लंबे <span>सरकण्डे</span> (<em>अरुंडो डोनैक्स</em>) से मिलता है, जो 5.5 मीटर (18 फीट) या उससे अधिक ऊँचाई तक बढ़ता है। इस पौधे को फारसी सरकण्डा के रूप में भी जाना जाता है और यह फिलिस्तीन, सीरिया और <span>सीनै</span> प्रायद्वीप के पूरे क्षेत्र में आम है। यह एक विशाल घास है जिसके आधार पर तने का व्यास 5.1 से 7.6 सेंटीमीटर (2 या 3 इंच) हो सकता है। शीर्ष पर, इसमें गन्ने या पम्पास घास के समान सफेद फूलों का एक समूह होता है।</p><p>प्राचीन लोग इस पौधे का उपयोग कई उद्देश्यों के लिए करते थे, जिनमें शामिल हैं:</p><ul><li><p>चलने की छड़ियाँ,</p></li><li><p>मछली पकड़ने की छड़ी,</p></li><li><p>मापने की छड़ी, और</p></li><li><p>वाद्य यंत्र।</p></li></ul><p>इसलिए यह काफी संभव है कि <a href=\"https://ref.ly/Matt27:48\">मत्ती 27:48</a> और <a href=\"https://ref.ly/Mark15:36\">मरकुस 15:36</a> में उल्लेखित &quot;<span>सरकण्डे</span>&quot; एक बढ़ई का सरकण्डा या मापने की छड़ी हो सकती थी।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6741\" data-resourceType=\"TyndaleBibleDictionary\">पटेर पत्र</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 6741,
          "content_id": 733641,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सरकण्डा",
          "language": "hin"
        },
        {
          "reference_id": 6929,
          "content_id": 180532,
          "resource_code": "Unknown",
          "label": "पौधे",
          "language": "hin"
        }
      ]
    }
  }
]