[
  {
    "content_id": 620833,
    "reference_id": 8350,
    "title": "सपन्याह की पुस्तक",
    "media_type": "Text",
    "index_reference": "सपन्याह की पुस्तक",
    "language": "hin",
    "content": "<h1>सपन्याह की पुस्तक</h1><p>पुराने नियम में भविष्यद्वक्ताओं की छोटी पुस्तकों में से एक।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;तिथि, आरंभ और गंतव्य</p><p>•&nbsp;पृष्ठभूमि</p><p>•&nbsp;उद्देश्य और शिक्षा</p><p>•&nbsp;विषय सूची</p><h2>लेखक</h2><p>संपादकीय शीर्षक के अनुसार (<a href=\"https://ref.ly/Zeph1:1\">सप 1:1</a>), सपन्याह ने <span>योशिय्याह</span> के शासनकाल के दौरान भविष्यवाणी की (640–609 ईसा पूर्व)। उनका पारिवारिक वंश वृक्ष असामान्य रूप से पूर्ण रूप में दिया गया है। कुछ विद्वानों ने सुझाव दिया है कि उनके परदादा राजा हिजकिय्याह (715–686 ईसा पूर्व) थे। लेकिन उल्लेखनीय रूप से इस सुझाव का समर्थन करने के लिए कोई यहूदी या मसीही परंपरा नहीं है, अगर यह सच होता तो शायद ज़रूर होती। उनका अपना नाम, जिसका अर्थ है &quot;वह, जिसे प्रभु बचाते या छिपाते हैं,&quot; असामान्य नहीं था और यह परमेश्वर की सामर्थ का प्रमाण था।</p><h2>तिथि, आरंभ और गंतव्य</h2><p>सपन्याह ने संभवतः 630 ईसा पूर्व के आसपास भविष्यवाणी की थी। नीनवे का पतन (612 ईसा पूर्व) अभी तक नहीं हुआ था (<a href=\"https://ref.ly/Zeph2:13-Zeph2:15\">2:13–15</a>)। <span>योशिय्याह</span> का शासन 622 ईसा पूर्व से दो भागों में विभाजित होता है। उस वर्ष, जब मन्दिर से <span>पराए देवताओं की </span>वस्तुओं को साफ किया जा रहा था, तो व्यवस्था की पुस्तक मिली, जिसने <span>योशिय्याह</span> के धार्मिक सुधारों को गति दी (<a href=\"https://ref.ly/2Kgs22:1-2Kgs22:20\">2&nbsp;रा 22</a>) । सपन्याह द्वारा वर्णित अपरिवर्तित सुधार की स्थिति (<a href=\"https://ref.ly/Zeph1:4-Zeph1:12\">सप 1:4–12</a>; <a href=\"https://ref.ly/Zeph3:1-Zeph3:4\">3:1–4</a>) 622 से पहले की तिथि की ओर इशारा करती है, कम से कम उनकी निंदा करने के लिए। भविष्यद्वक्ता ने दक्षिणी राज्य, यहूदा और विशेष रूप से यरूशलेम में नागरिक और धार्मिक अधिकारियों को संबोधित किया। संभवतः उन्होंने सबसे अधिक योशिय्याह के शासनकाल के दौरान भविष्यवाणी की, जब वह आठ वर्ष की आयु में सिंहासन पर आए।</p><p>यहूदा के पाप और दण्ड के संबंध में पुस्तक का नकारात्मक भाग—जो अब पूरा हो चुका था—परमेश्वर की अवज्ञा के खिलाफ एक गंभीर चेतावनी के रूप में कार्य करेगा। इसके अलावा, सपन्याह की भविष्यवाणी की चेतावनी की पूर्ति पुस्तक के सकारात्मक पक्ष को बढ़ाएगी, परमेश्वर के लोगों की नई पीढ़ी के अनुभव में पूर्णता की आशा की पुष्टि करेगी।</p><h2>पृष्ठभूमि</h2><p>राजनीतिक रूप से, अश्शूरी साम्राज्य पश्चिम की ओर फैल गया था और फिलिस्तीन उनके कब्जे में था। मनश्शे (696–642 ईसा पूर्व) का लंबा शासन अश्शूर के प्रति पूर्ण अधीनता का काल था। अश्शूरी अधीनता के रूप में राजनीतिक अधीनता का अर्थ था अश्शूर के देवताओं के प्रति धार्मिकता अधीनता, विशेष रूप से <span>आकाश के सारे गणों के लिए वेदियाँ बनाकर </span>आराधना करना (<a href=\"https://ref.ly/2Kgs21:5\">2&nbsp;रा 21:5</a>) । सपन्याह ने इस पाप की शिकायत की (<a href=\"https://ref.ly/Zeph1:5\">सप 1:5</a>) । जब एक विदेशी धर्म के लिए द्वार खोला गया, तो अन्य स्वाभाविक रूप से आ गए। एक बार जब इस्राएल के परमेश्वर की आराधना की विशिष्टता को त्याग दिया गया, तो फिलिस्तीनी पंथों को खुले तौर पर स्वीकार कर लिया गया। कनानी बाल की खुलेआम उपासना की गई (<a href=\"https://ref.ly/2Kgs21:3\">2&nbsp;रा 21:3</a>), जिसके बारे में सपन्याह ने <span>पुष्टि की</span> (<a href=\"https://ref.ly/Zeph1:4\">सप 1:4</a>) । सपन्याह ने <span>मिल्कोम</span> के उपासकों की निंदा की (v <a href=\"https://ref.ly/Zeph1:5\">5</a>), मोलेक के उपासकों की भी निन्दा की, जिन्होंने अम्मोनी देवता को बच्चों की बलि दी (<a href=\"https://ref.ly/1Kgs11:7\">1&nbsp;रा 11:7</a>; <a href=\"https://ref.ly/2Kgs23:10\">2&nbsp;रा 23:10</a>) । अंतर्राष्ट्रीय साम्राज्यवाद का अर्थ था राष्ट्रीय संस्कृति का कमजोर होना, ताकि विदेशी रीति-रिवाज़ों का पालन किया जाए, संभवतः धार्मिक रीतियों के साथ (<a href=\"https://ref.ly/Zeph1:8-Zeph1:9\">सप 1:8–9</a>) ।</p><p>योशिय्याह का शासन परिवर्तन लेकर आया, जो एक राजनीतिक और धार्मिक परिवर्तन  का संकेत था। अश्शूर, जो पूर्वी और उत्तरी सीमाओं पर समस्याओं में उलझा हुआ था और अपने अधिग्रहणों को मजबूत करने में असमर्थ था, पश्चिम में अपने अधिकार को मजबूत बनाए रखने में असमर्थ हो गया। इस कमजोरी ने योशिय्याह को एक राष्ट्रीय मुक्ति आंदोलन शुरू करने के लिए प्रेरित किया। उन्होंने अश्शूर के आधिपत्य को उतार फेंका और अपने प्रभाव को उत्तरी  क्षेत्र की ओर पुराने उत्तरी राज्य के क्षेत्र में विस्तारित किया। धार्मिक दृष्टिकोण से, उन्होंने पूरी तरह से खुद को और अपने देश को यहूदा में प्रचलित धर्मों से अलग कर लिया और देश को निर्मल और एकमात्र इस्राएल के परमेश्वर में विश्वास की ओर लौटाया। सपन्याह की पुस्तक दिखाती है कि कम से कम एक व्यक्ति था जिसने उनके आदर्शों को साझा किया। उनकी भविष्यवाणी की सेवकाई ने नि:संदेह योशिय्याह के बाद के सुधार के लिए मार्ग प्रशस्त किया। वह यिर्मयाह के समकालीन थे, कम से कम उस भविष्यद्वक्ता के कार्यकाल के शुरुआती हिस्से में (यिर्मयाह ने 627 ईसा पूर्व में भविष्यवाणी करना शुरू किया)।</p><p>विद्वानों ने सुझाव दिया है कि सपन्याह की भविष्यवाणी आंशिक रूप से स्कूथियनों के हमलों से प्रेरित थी। यूनानी इतिहासकार हेरोडोटस बताते है कि कैसे बर्बर स्कूथियनों ने पश्चिमी एशिया पर आक्रमण किया और मिस्री सीमा तक दक्षिण की ओर पहुँच गए, जो लगभग  सपन्याह के भविष्यवाणी के समकक्ष थी। अब हेरोडोटस की कहानी पर विश्वास करने और इसे सपन्याह की भविष्यवाणी की सेवकाई से जोड़ने की प्रवृत्ति कम हो गई है। हेरोडोटस द्वारा दावा किए गए इतने बड़े पैमाने पर स्कूथी हमलों के लिए कोई वस्तुनिष्ठ प्रमाण नहीं है। संभवतः सपन्याह ने एक धर्मशास्त्रीय आवश्यकता के लिए ऐसा कहा, जैसा कि उन्होंने स्वयं दावा किया (उदाहरण के लिए, <a href=\"https://ref.ly/Zeph1:17\">1:17</a>)। अपने प्रेरित दृष्टिकोण से, उन्होंने देखा कि एक संघर्ष जिसमें ईश्वरीय हस्तक्षेप और मनुष्य का पतन शामिल है, अपरिहार्य था।</p><h2>उद्देश्य और शिक्षा</h2><p>जैसा कि सपन्याह ने परमेश्वर के नाम में भविष्यवाणी की, उन्होंने यहूदा के धार्मिक पापों और नागरिक एवं धार्मिक अधिकारियों के बीच व्याप्त भ्रष्टाचार की निंदा की। उन्होंने देश के उस पतन की भविष्यवाणी की, जो वास्तव में 586 ईसा पूर्व में हुआ। नैतिक और धार्मिक पतन केवल विनाश के राजनीतिक गिरावट में परिणत हो सकता था, जो देश को निगल जाता है। इस गिरावट को सपन्याह ने &quot;प्रभु का दिन&quot; कहा। यह कोई नया शब्द नहीं था और भविष्यद्वक्ता जानते थे कि यह उनके श्रोताओं के दिलों में आतंक पैदा करेगा। आमोस ने इसका प्रयोग किया और उनके समय में यह अच्छी तरह से स्थापित था (<a href=\"https://ref.ly/Amos5:18-Amos5:20\">आमो 5:18–20</a>)। दक्षिणी राज्य में इस अभिव्यक्ति का पहली बार प्रयोग यशायाह ने किया (<a href=\"https://ref.ly/Isa2:6-Isa2:22\">यशा 2:6–22</a>, देखें वचन <a href=\"https://ref.ly/Isa2:12\">12)</a>। इस मामले में और कई अन्य मामलों में सपन्याह  मानो बाद के दिनों के यशायाह थे, जिन्हें परमेश्वर ने बुलाया ताकि पहले की गई यशायाह की भविष्यवाणी को उनके द्वारा<span> अगली पीढ़ी पर लागू करें</span>।</p><p>प्रभु के दिन का अर्थ उस समय को संदर्भित करता है जब प्रभु अपने प्रभुत्व को स्थापित करने के लिए संसार में निर्णायक रूप से हस्तक्षेप करेंगे। शत्रुतापूर्ण तत्वों को हटा दिया जाएगा। परमेश्वर के शत्रु, जो उनकी नैतिक इच्छा के विरुद्ध पाप करते हैं, उनको उजागर और दंडित किया जाएगा। यह उन लोगों पर न्याय से जुड़ा था जिन्होंने परमेश्वर की प्रभुता को स्वीकार नहीं किया था—विशेष रूप से अन्यजाति, लेकिन साथ ही पापी इस्राएल। परमेश्वर के लोगों की पीड़ा पर जोर देने का उद्देश्य इस लोकप्रिय धारणा को सही करना था कि सिर्फ अन्य राष्ट्र ही परमेश्वर के न्याय के एकमात्र लक्ष्य होंगे।</p><p>वह “दिन” उन लोगों को भी पुष्टि करेगा जो परमेश्वर के प्रति वफादार रहे हैं। यह उनके उत्पीड़ित समर्थकों के पुनर्वास को निश्चित करता है। सपन्याह ने इस दो-तरफा तथ्य को अपनी पीढ़ी के लोगों को परमेश्वर की सत्यता के बारे में बताने के लिए विकसित किया। यह “परमेश्वर के रोष का दिन” है (<a href=\"https://ref.ly/Zeph1:15,Zeph1:18\">सप 1:15, 18</a>; <a href=\"https://ref.ly/Zeph2:2\">2:2</a>), जब मनुष्य के पाप के प्रति उनकी प्रतिक्रिया प्रदर्शित की जाएगी। इसका निशाना न केवल अन्य राष्ट्र हैं बल्कि यहूदा भी है, , राजधानी यरूशलेम (<a href=\"https://ref.ly/Zeph1:10-Zeph1:13\">1:10–13</a>) और यहूदा के अन्य शहर।</p><p>सपन्याह के पास यहूदा के लोगों के लिए एक सकारात्मक संदेश भी था। भविष्यद्वक्ताओं के लिए, उद्धार का संदेश, विनाश के संदेश को रद्द नहीं करता। पहले न्याय आएगा, फिर उद्धार होगा, लेकिन क्लेश की अवधि को टाला नहीं जा सकता था। भविष्यद्वक्ता के &quot;रोष के दिन&quot; के भयानक वर्णन की व्याख्या, यहूदा के लागों के लिए एक गंभीर चेतावनी और निहित निवेदन के रूप में की गई है कि वे अपने आत्मसंतुष्ट, पापपूर्ण तरीकों को त्याग दें।</p><p>स्पष्ट रूप से, परमेश्वर के अधीन सपन्याह की भूमिका पहले की सच्चाइयों को फिर से लागू करने की थी जिन्हें उसकी अपनी पीढ़ी ने दु:खद रूप से भुला दिया था। सपन्याह यहूदा और संसार पर परमेश्वर के न्याय का पूर्वानुमान लगाने में सक्षम थे। उन्होंने परमेश्वर की प्रकृति और संसार के प्रति उनके संभावित संबंधों और परमेश्वर के लोगों की ज़िम्मेदारियों के बारे में स्थायी सच्चाइयों की भी घोषणा की।</p><p>नए नियम के लिए सपन्याह की पुस्तक का महत्व प्रभु के दिन के बारे में वाक्यांशविज्ञान में निहित है। उनके संदेश के इस पहलू के कई संकेत मिलते है (<a href=\"https://ref.ly/Matt13:41\">मत्ती 13:41</a> [<a href=\"https://ref.ly/Zeph1:3\">सप 1:3</a>]; <a href=\"https://ref.ly/Rev6:17\">प्रका 6:17</a> [<a href=\"https://ref.ly/Zeph1:14\">1:14</a>]; <a href=\"https://ref.ly/Rev14:5\">14:5</a> [<a href=\"https://ref.ly/Zeph3:13\">3:13</a>]; <a href=\"https://ref.ly/Rev16:1\">16:1</a> [<a href=\"https://ref.ly/Zeph3:8\">3:8</a>]) । ये प्रतिध्वनियाँ सपन्याह के महत्व को उनके अपने समय से परे दर्शाती है। उन्होंने एक ऐसे परमेश्वर की सम्पूर्ण बाइबलीय तस्वीर में योगदान दिया जो मानव इतिहास में हस्तक्षेप करते हैं और अपना राज्य स्थापित करेंगे। सपन्याह के विवरण, इतिहास के अंत को चिह्नित करने वाली घटनाओं का एक प्रतिरूप है।</p><h2>विषय सूची</h2><p>शीर्षक (<a href=\"https://ref.ly/Zeph1:1\">सप 1:1</a>) सपन्याह का परिचय देता है, ऐतिहासिक संदर्भ प्रदान करता है और सबसे महत्वपूर्ण बात यह है कि परमेश्वर के वचन पर उनके मनन पर बल देता है।</p><p>पुस्तक का पहला प्रमुख भाग <a href=\"https://ref.ly/Zeph1:2-Zeph2:3\">1:2–2:3</a> है। यह चार इकाइयों में विभाजित होता है: पद <a href=\"https://ref.ly/Zeph1:2-Zeph1:7,Zeph1:8-Zeph1:13,Zeph1:14-Zeph1:18\">2–7, 8–13, 14–18</a>; <a href=\"https://ref.ly/Zeph2:1-Zeph2:3\">2:1–3</a>। पद <a href=\"https://ref.ly/Zeph1:2-Zeph1:7\">2–7</a> में यहूदा के सार्वभौमिक विनाश की भविष्यवाणी शामिल है। सपन्याह ने पारंपरिक सामग्री का उपयोग कर यह जोर दिया कि परमेश्वर के लोग किसी भी तरह से मुक्त नहीं थे, जैसा कि वे अक्सर विश्वास करना चुनते थे (पुष्टि करें <a href=\"https://ref.ly/Amos5:18-Amos5:20\">आमो 5:18–20</a>)। भविष्यद्वक्ता ने अपने चौंकाने वाले प्रकाशन का समर्थन यरूशलेम में प्रचलित धार्मिक विचलनों के संबंध में तर्कसंगत बयानों के साथ किया। बलिदान की छवि का विडंबनापूर्ण रूप से, यहूदा को पीड़ित के रूप में चित्रित करने के लिए उपयोग किया गया ।</p><p>राष्ट्रीय प्रशासन और शाही परिवार के सदस्य दोषी थे (<a href=\"https://ref.ly/Zeph1:8-Zeph1:13\">सप 1:8–13</a>)। अंधविश्वासों का विधिवत पालन किया जाता था, फिर भी चोरी और धोखाधड़ी से लाभ के खिलाफ परमेश्वर द्वारा दिए गए बुनियादी आदेशों को अनदेखा किया गया। सपन्याह ने यरूशलेम के उत्तर की ओर शत्रु के हमले को बेईमान व्यापारियों पर परमेश्वर के दण्ड के रूप में देखा (पुष्टि करें <a href=\"https://ref.ly/Amos8:5-Amos8:6\">आमो 8:5–6</a>; <a href=\"https://ref.ly/Mic6:10-Mic6:11\">मीका 6:10–11</a>)।</p><p>इसके बाद आने वाले &quot;दिन&quot; (<a href=\"https://ref.ly/Zeph1:14-Zeph1:18\">सप 1:14–18</a>) की भयावहता का चौंकानेवाला और डरावना विवरण है। भविष्यद्वक्ता ने आत्मसंतुष्ट लोगों को उकसाया जो परमेश्वर का संदेश सुनना नहीं चाहते थे। उसने उन्हें विनाश और बर्बादी के नीरस ढोल की थाप की वास्तविकता से डरा दिया। यहूदा परमेश्वर के क्रोध का निराशाजनक लक्ष्य होगा। उनकी संपत्ति ने विलासितापूर्ण आयात को सुरक्षित कर दिया था, लेकिन परमेश्वर के न्याय को रोक नहीं सकी।</p><p>भविष्यद्वक्ता ने पश्चाताप के आह्वान के साथ अपने संदेश को पूरा किया (<a href=\"https://ref.ly/Zeph2:1-Zeph2:3\">2:1–3</a>)। अपने श्रोताओं को उनकी उदासीनता से भावनात्मक रूप से उभारने के बाद, वह यह सुसमाचार देने में सक्षम हुआ कि अभी भी सब कुछ नष्ट नहीं हुआ है। मंदिर में पश्चाताप करने वाली सभा और परमेश्वर के लोगों में से आत्मिक रूप से मन रखने वाले और आज्ञाकारी लोगों की मध्यस्थता विनाश को रोक सकती है। पुस्तक के दूसरे मुख्य भाग में विदेशी राष्ट्रों को परमेश्वर द्वारा दिए गए दण्ड का वर्णन किया गया है (<a href=\"https://ref.ly/Zeph2:4-Zeph2:15\">2:4–15</a>)। प्रतिनिधि राज्यों का नाम यहूदा के पश्चिम, पूर्व, दक्षिण और उत्तर रखा गया है। पिछले विषयों के संदर्भ में, यह प्रभु के दिन की सार्वभौमिक प्रकृति को बढ़ाता है। पहले भाग की तरह, यह चार खंडों में विभाजित है: पद <a href=\"https://ref.ly/Zeph2:4-Zeph2:7,Zeph2:8-Zeph2:11,Zeph2:12\">2:4–7, 8–11, 12</a> और <a href=\"https://ref.ly/Zeph2:13-Zeph2:15\">13–15</a>।</p><p>पहले अनुच्छेद का विषय पलिश्ती है। गाज़ा और एक्रोन शहरों के मामले में, इब्री भविष्यवाणी में विशिष्ट शब्दों का एक खेल है। दोनों नामों में उनकी ध्वनि में ही विनाश निहित है। पलिश्ती अतिक्रमणकारी के रूप में वर्णित किए गए है क्योंकि वे क्रेते से अवैध प्रवासी थे जो प्रतिज्ञा के देश में आए थे, जो परमेश्वर के अपने लोगों के लिए निर्धारित किया था।</p><p>सपन्याह ने भविष्यवाणी की कि मोआब और अम्मोन अपने घमंडी रवैये और यहूदी क्षेत्र के अधिग्रहण के कारण हमले का सामना करेंगे (<a href=\"https://ref.ly/Zeph2:8-Zeph2:11\">2:8–11</a>)। परमेश्वर अपनी वाचा के लोगों की सहायता के लिए आएँगे।</p><p>पहले दो मुख्य खण्डों में यहूदा और आसपास के राष्ट्रों के लिए न्याय का संदेश विस्तार से बताया गया है। यह दोहरा संदेश अब तीसरे मुख्य खण्ड में बहुत संक्षिप्त रूप में दोहराया गया है (<a href=\"https://ref.ly/Zeph3:1-Zeph3:8\">3:1–8</a>)। सपन्याह ने यरूशलेम की आलोचना की, जो राजनीतिक राजधानी और धार्मिक केंद्र की संयुक्त भूमिका में था। परमेश्वर के प्रतिनिधियों के होने की ज़िम्मेदारी सरकार और मन्दिर के अधिकारियों के कंधों पर बहुत हल्के ढंग से पड़ी थी। नागरिक नेताओं ने रिश्वत मांगकर और यहाँ तक कि अपने राजनीतिक विरोधियों की हत्या करके अपनी शक्तियों का दुरुपयोग किया। लोगों के चरवाहे होने के बजाय (पुष्टि करें <a href=\"https://ref.ly/Ezek34:1-Ezek34:31\">यहेज 34</a>), वे शिकारी जानवर थे (पुष्टि करें <a href=\"https://ref.ly/Ezek22:25-Ezek22:27\">यहेज 22:25–27</a>)। भविष्यद्वक्ताओं ने अपने स्वार्थी हितों के लिए वरदानों का दुरुपयोग किया, जबकि याजकों ने मन्दिर के सख्त नियमों को तोड़ा। इतिहास के सबक को अनदेखा किया; उन्होंने सावधानी और भक्ति नहीं सीखी। निष्कर्ष स्पष्ट है: यहूदा प्रभु के आने वाले दिन में दण्ड से नहीं बच सकता था, बल्कि अन्य राष्ट्रों के साथ पीड़ित होगा।</p><p>यहूदा और राष्ट्रों के लिए परमेश्वर की इच्छा की पूर्ति को अंतिम मुख्य खण्ड में दर्शाया गया है (<a href=\"https://ref.ly/Zeph3:9-Zeph3:20\">सप 3:9–20</a>), लेकिन इस बार एक बिल्कुल अलग दृष्टिकोण से। दण्ड, परमेश्वर का अपने लोगों के लिए या यहाँ तक कि बड़े पैमाने पर राष्ट्रों के लिए उनका अंतिम शब्द नहीं था। अंततः परमेश्वर की इच्छा विनाश नहीं बल्कि उद्धार है (<a href=\"https://ref.ly/2Pet3:9\">2&nbsp;पत 3:9</a>)। इस खण्ड के तीन भाग हैं: <a href=\"https://ref.ly/Zeph3:9-Zeph3:10,Zeph3:11-Zeph3:13\">सपन्याह 3:9–10, 11–13</a> और <a href=\"https://ref.ly/Zeph3:14-Zeph3:20\">14–20</a>। पद  <a href=\"https://ref.ly/Zeph3:9-Zeph3:10\">9–10</a> राष्ट्रों के परिवर्तन से संबंधित है। यह उल्लेखनीय खण्ड इस्राएल के परमेश्वर के प्रति अन्यजातियों की स्वेच्छा से समर्पण की दिव्य रूप से सुनिश्चित भविष्यवाणी करता है। उनका परमेश्वर की ओर मुड़ना, मनुष्य की पहल पर आधारित नहीं होगा बल्कि परमेश्वर की संभावित गतिविधि से उत्पन्न होगा। अन्यजाति देवताओं की आराधना से दूषित होंठ शुद्ध किए जाएँगे और केवल इस्राएल के परमेश्वर की आराधना के लिए समर्पित होंगे। पृथ्वी के दूरस्थ भागों से लोग निवेदक के रूप में आएंगे, जैसे कि वे बिखरे हुए यहूदी हो जो घर लौट रहे हो, यहाँ दूरस्थ, दक्षिण की ओर कूश के नील नदी के परे चित्रित किया गया।</p><p>परमेश्वर के अपने लोग हृदय के परिवर्तन से चिह्नित होंगे (<a href=\"https://ref.ly/Zeph3:11-Zeph3:13\">3:11–13</a>)। अब तक, वे उन अहंकारी लोगों से शुद्ध हो चुके होंगे जो राजनीति और धर्म के क्षेत्र में स्वयं को परमेश्वर के समक्ष रखते थे। वे शुद्ध लोग होंगे जो विनम्रता से परमेश्वर पर भरोसा करेंगे। उनके लिए स्वर्गीय आशीषों का वादा किया गया है।</p><p>अंतिम अनुच्छेद आने वाले आनंद की बात करता है (<a href=\"https://ref.ly/Zeph3:14-Zeph3:20\">3:14–20</a>)। भविष्यद्वक्ता स्वयं को भविष्य में प्रक्षेपित करते हैं, उस समय की ओर जब परमेश्वर का न्याय समाप्त हो जाएगा और उद्धार का समय आ जाएगा। परमेश्वर के लोग अपने परमेश्वर की उपस्थिति में आनंदित होंगे। भय और निराशा परमेश्वर की शक्तिशाली उपस्थिति और उज्ज्वल आनंद से समाप्त हो जाएँगे। उनका आनंद ख़ुशी से उन्हें प्रभावित करेगा ताकि वे भी आनंदित हो। इसके अलावा, उनका आनंद उनके लोगों के जीवन में किए जा रहे परिवर्तन की प्रतिक्रिया होगा (v <a href=\"https://ref.ly/Zeph3:17\">17</a>; &quot;वह अपने प्रेम में तुम्हें नया करेंगे&quot;)। परमेश्वर के पीड़ित लोगों का न्याय इस परिवर्तन का एक आवश्यक हिस्सा होगा। उन्हें महिमा के परमेश्वर के दृश्यमान प्रतिनिधियों के रूप में आदर का स्थान मिलेगा। अंततः, परमेश्वर की सामर्थ, शक्तिशाली लोगों के माध्यम से प्रकट होगी।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5628\" data-resourceType=\"TyndaleBibleDictionary\">योशिय्याह #1</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11011007",
          "start_ref_usfm": "1KI 11:7",
          "end_ref": "11011007",
          "end_ref_usfm": "1KI 11:7"
        },
        {
          "start_ref": "12021003",
          "start_ref_usfm": "2KI 21:3",
          "end_ref": "12021003",
          "end_ref_usfm": "2KI 21:3"
        },
        {
          "start_ref": "12021005",
          "start_ref_usfm": "2KI 21:5",
          "end_ref": "12021005",
          "end_ref_usfm": "2KI 21:5"
        },
        {
          "start_ref": "12023010",
          "start_ref_usfm": "2KI 23:10",
          "end_ref": "12023010",
          "end_ref_usfm": "2KI 23:10"
        },
        {
          "start_ref": "23002012",
          "start_ref_usfm": "ISA 2:12",
          "end_ref": "23002012",
          "end_ref_usfm": "ISA 2:12"
        },
        {
          "start_ref": "36001001",
          "start_ref_usfm": "ZEP 1:1",
          "end_ref": "36001001",
          "end_ref_usfm": "ZEP 1:1"
        },
        {
          "start_ref": "36001003",
          "start_ref_usfm": "ZEP 1:3",
          "end_ref": "36001003",
          "end_ref_usfm": "ZEP 1:3"
        },
        {
          "start_ref": "36001004",
          "start_ref_usfm": "ZEP 1:4",
          "end_ref": "36001004",
          "end_ref_usfm": "ZEP 1:4"
        },
        {
          "start_ref": "36001005",
          "start_ref_usfm": "ZEP 1:5",
          "end_ref": "36001005",
          "end_ref_usfm": "ZEP 1:5"
        },
        {
          "start_ref": "36001014",
          "start_ref_usfm": "ZEP 1:14",
          "end_ref": "36001014",
          "end_ref_usfm": "ZEP 1:14"
        },
        {
          "start_ref": "36001015",
          "start_ref_usfm": "ZEP 1:15",
          "end_ref": "36001015",
          "end_ref_usfm": "ZEP 1:15"
        },
        {
          "start_ref": "36001017",
          "start_ref_usfm": "ZEP 1:17",
          "end_ref": "36001017",
          "end_ref_usfm": "ZEP 1:17"
        },
        {
          "start_ref": "36001018",
          "start_ref_usfm": "ZEP 1:18",
          "end_ref": "36001018",
          "end_ref_usfm": "ZEP 1:18"
        },
        {
          "start_ref": "36002002",
          "start_ref_usfm": "ZEP 2:2",
          "end_ref": "36002002",
          "end_ref_usfm": "ZEP 2:2"
        },
        {
          "start_ref": "36002012",
          "start_ref_usfm": "ZEP 2:12",
          "end_ref": "36002012",
          "end_ref_usfm": "ZEP 2:12"
        },
        {
          "start_ref": "36003008",
          "start_ref_usfm": "ZEP 3:8",
          "end_ref": "36003008",
          "end_ref_usfm": "ZEP 3:8"
        },
        {
          "start_ref": "36003013",
          "start_ref_usfm": "ZEP 3:13",
          "end_ref": "36003013",
          "end_ref_usfm": "ZEP 3:13"
        },
        {
          "start_ref": "36003017",
          "start_ref_usfm": "ZEP 3:17",
          "end_ref": "36003017",
          "end_ref_usfm": "ZEP 3:17"
        },
        {
          "start_ref": "40013041",
          "start_ref_usfm": "MAT 13:41",
          "end_ref": "40013041",
          "end_ref_usfm": "MAT 13:41"
        },
        {
          "start_ref": "61003009",
          "start_ref_usfm": "2PE 3:9",
          "end_ref": "61003009",
          "end_ref_usfm": "2PE 3:9"
        },
        {
          "start_ref": "66006017",
          "start_ref_usfm": "REV 6:17",
          "end_ref": "66006017",
          "end_ref_usfm": "REV 6:17"
        },
        {
          "start_ref": "66014005",
          "start_ref_usfm": "REV 14:5",
          "end_ref": "66014005",
          "end_ref_usfm": "REV 14:5"
        },
        {
          "start_ref": "66016001",
          "start_ref_usfm": "REV 16:1",
          "end_ref": "66016001",
          "end_ref_usfm": "REV 16:1"
        },
        {
          "start_ref": "36002004",
          "start_ref_usfm": "ZEP 2:4",
          "end_ref": "36002007",
          "end_ref_usfm": "ZEP 2:7"
        },
        {
          "start_ref": "30005018",
          "start_ref_usfm": "AMO 5:18",
          "end_ref": "30005020",
          "end_ref_usfm": "AMO 5:20"
        },
        {
          "start_ref": "12022001",
          "start_ref_usfm": "2KI 22:1",
          "end_ref": "12022020",
          "end_ref_usfm": "2KI 22:20"
        },
        {
          "start_ref": "26034001",
          "start_ref_usfm": "EZK 34:1",
          "end_ref": "26034031",
          "end_ref_usfm": "EZK 34:31"
        },
        {
          "start_ref": "33006010",
          "start_ref_usfm": "MIC 6:10",
          "end_ref": "33006011",
          "end_ref_usfm": "MIC 6:11"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008006",
          "end_ref_usfm": "AMO 8:6"
        },
        {
          "start_ref": "36002008",
          "start_ref_usfm": "ZEP 2:8",
          "end_ref": "36002011",
          "end_ref_usfm": "ZEP 2:11"
        },
        {
          "start_ref": "36002013",
          "start_ref_usfm": "ZEP 2:13",
          "end_ref": "36002015",
          "end_ref_usfm": "ZEP 2:15"
        },
        {
          "start_ref": "36001004",
          "start_ref_usfm": "ZEP 1:4",
          "end_ref": "36001012",
          "end_ref_usfm": "ZEP 1:12"
        },
        {
          "start_ref": "36003001",
          "start_ref_usfm": "ZEP 3:1",
          "end_ref": "36003004",
          "end_ref_usfm": "ZEP 3:4"
        },
        {
          "start_ref": "36001008",
          "start_ref_usfm": "ZEP 1:8",
          "end_ref": "36001009",
          "end_ref_usfm": "ZEP 1:9"
        },
        {
          "start_ref": "23002006",
          "start_ref_usfm": "ISA 2:6",
          "end_ref": "23002022",
          "end_ref_usfm": "ISA 2:22"
        },
        {
          "start_ref": "36001010",
          "start_ref_usfm": "ZEP 1:10",
          "end_ref": "36001013",
          "end_ref_usfm": "ZEP 1:13"
        },
        {
          "start_ref": "36001002",
          "start_ref_usfm": "ZEP 1:2",
          "end_ref": "36002003",
          "end_ref_usfm": "ZEP 2:3"
        },
        {
          "start_ref": "36001002",
          "start_ref_usfm": "ZEP 1:2",
          "end_ref": "36001007",
          "end_ref_usfm": "ZEP 1:7"
        },
        {
          "start_ref": "36001008",
          "start_ref_usfm": "ZEP 1:8",
          "end_ref": "36001013",
          "end_ref_usfm": "ZEP 1:13"
        },
        {
          "start_ref": "36001014",
          "start_ref_usfm": "ZEP 1:14",
          "end_ref": "36001018",
          "end_ref_usfm": "ZEP 1:18"
        },
        {
          "start_ref": "36002001",
          "start_ref_usfm": "ZEP 2:1",
          "end_ref": "36002003",
          "end_ref_usfm": "ZEP 2:3"
        },
        {
          "start_ref": "36002004",
          "start_ref_usfm": "ZEP 2:4",
          "end_ref": "36002015",
          "end_ref_usfm": "ZEP 2:15"
        },
        {
          "start_ref": "36003001",
          "start_ref_usfm": "ZEP 3:1",
          "end_ref": "36003008",
          "end_ref_usfm": "ZEP 3:8"
        },
        {
          "start_ref": "26022025",
          "start_ref_usfm": "EZK 22:25",
          "end_ref": "26022027",
          "end_ref_usfm": "EZK 22:27"
        },
        {
          "start_ref": "36003009",
          "start_ref_usfm": "ZEP 3:9",
          "end_ref": "36003020",
          "end_ref_usfm": "ZEP 3:20"
        },
        {
          "start_ref": "36003009",
          "start_ref_usfm": "ZEP 3:9",
          "end_ref": "36003010",
          "end_ref_usfm": "ZEP 3:10"
        },
        {
          "start_ref": "36003011",
          "start_ref_usfm": "ZEP 3:11",
          "end_ref": "36003013",
          "end_ref_usfm": "ZEP 3:13"
        },
        {
          "start_ref": "36003014",
          "start_ref_usfm": "ZEP 3:14",
          "end_ref": "36003020",
          "end_ref_usfm": "ZEP 3:20"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 5628,
          "content_id": 620701,
          "resource_code": "TyndaleBibleDictionary",
          "label": "योशियाह",
          "language": "hin"
        }
      ]
    }
  }
]