[
  {
    "content_id": 180556,
    "reference_id": 7849,
    "title": "समदर्शी सुसमाचार",
    "media_type": "Text",
    "index_reference": "समदर्शी सुसमाचार",
    "language": "hin",
    "content": "<h1><span>समदर्शी सुसमाचार</span></h1><p>यह शब्द (शाब्दिक अर्थ &quot;समान दृष्टिकोण&quot;) मत्ती, मरकुस और लूका पर लागू होता है क्योंकि वे यीशु की सेवकाई को सामान्यतः दृष्टिकोण से देखते हैं, जो यूहन्ना के सुसमाचार से काफी अलग है।</p><p>इन तीनों सुसमाचारों में समानताएँ उनके सामान्य रूपरेखा के उपयोग शामिल हैं: परिचय; यूहन्ना बपतिस्मा देने वाले की सेवकाई और यीशु का बपतिस्मा और <span>परीक्षा</span>; यीशु की बड़ी गलीली सेवकाई; सामरिया, पेरिया, और यहूदिया की <span>शहरपनाह </span>के माध्यम से उनकी यात्रा और सेवकाई; और यरूशलेम में यातना सप्ताह, मृत्यु, और पुनरुत्थान। ये पुस्तकें यीशु की शिक्षा में भी समान जोर देती हैं—परमेश्वर के राज्य की उपस्थिति, स्वभाव, और अनुपालन। इसके अलावा, ये तीन सुसमाचार एक ही विषय से संबंधित हैं, आमतौर पर एक ही क्रम में, और अक्सर समान या समरूप शब्दों के साथ।</p><p>समानताओं के अलावा, मत्ती, मरकुस, और लूका के बीच उल्लेखनीय भिन्नताएँ भी हैं। ये समानताओं के समान सामान्य श्रेणियों में आती हैं—रूपरेखा, विषयवस्तु, संगठन, और शब्दावली। मत्ती और लूका में भी काफी सामान्य विषयवस्तु है जो मरकुस में नहीं पाई जाती, जो, सूबेदार के दास के चंगाई को छोड़कर, पूरी तरह से यीशु के शब्दों और शिक्षाओं से बनी हैं। प्रत्येक सुसमाचार में अद्वितीय विवरण और शिक्षाएँ भी शामिल हैं। परिणामस्वरूप, समदर्शी एकता के भीतर समृद्ध विविधता है, जो यीशु को विभिन्न दृष्टिकोणों से चित्रित करते हैं। मत्ती यीशु की यहूदीता और उनके व्यक्ति और कार्य की निरंतरता को पुराने नियम के संदेश के साथ जोड़ता है। मरकुस का तेज-तर्रार विवरण यीशु को क्रियाशील व्यक्ति के रूप में प्रस्तुत करता है, जो मनुष्यों के बीच सेवक थे। लूका, उत्कृष्ट यूनानी साहित्यिक शैली में, संस्कारी गैर-यहूदियों को संबोधित करता है और यीशु को वंचित समूहों के मित्र के रूप में दिखाता है।</p><p>इन सुसमाचारों में समानताओं और भिन्नताओं को समझाने के प्रयास &quot;समदर्शी समस्या&quot; का निर्माण करते हैं। समाधान कई तरीकों से खोजे गए हैं। दूसरी शताब्दी की शुरुआत में, तातियन ने चार विवरणों को एक में मिलाया; सुसमाचार विवरणों के अतिरिक्त &quot;सामंजस्य&quot; लगातार उत्पन्न होते रहे हैं। 17वीं शताब्दी से ही विद्वानों ने सुसमाचार के वर्तमान स्वरूप में आने से पहले इसके गुजरने वाले चरणों का अध्ययन करके समानताओं और अंतरों को समझाने का प्रयास किया है। रूप आलोचना मौखिक प्रसारण की अवधि से प्रभावों की पहचान करने का प्रयास करती है; जबकि स्रोत या साहित्यिक आलोचना उन कथित लिखित दस्तावेजों पर विचार करती है जिनसे सुसमाचार लेखकों ने जानकारी प्राप्त की; संपादन (या संपादकीय) आलोचना यीशु की गतिविधियों और शिक्षाओं के विवरणों पर अंतिम संपादक-लेखकों के स्वाभाविक या उद्देश्यों और व्यक्तित्वों को निर्धारित करने का प्रयास करती है। अन्य सुझावों ने विशिष्ट दर्शकों के लिए विषयवस्तु के अनुकूलन, यीशु की शिक्षाओं के <span>समदर्शी</span> विवरणों और तालमुद में यहूदी रब्बियों के समानांतर विवरणों के बीच समानताओं पर ध्यान आकर्षित किया है। <span>समदर्शी</span> समस्या का कोई पूरी तरह से संतोषजनक समाधान नहीं है। तथ्य यह है कि पवित्रशास्त्र यीशु को विभिन्न दृष्टिकोणों में प्रस्तुत करते हैं; विवेकशील पाठक को यीशु मसीह, परमेश्वर के पुत्र के &quot;सुसमाचार&quot; की इन घोषणाओं की समानताओं और भिन्नताओं में ईश्वरीय उद्देश्य की खोज करनी चाहिए (<a href=\"https://ref.ly/Mark1:1\">मर 1:1</a>)। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4685\" data-resourceType=\"TyndaleBibleDictionary\">सुसमाचार</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5961\" data-resourceType=\"TyndaleBibleDictionary\">लूका, का सुसमाचार</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6118\" data-resourceType=\"TyndaleBibleDictionary\">मरकुस का सुसमाचार</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6156\" data-resourceType=\"TyndaleBibleDictionary\">मत्ती का सुसमाचार</span>।<span data-bnType=\"resourceReference\" data-resourceId=\"6156\" data-resourceType=\"TyndaleBibleDictionary\">  </span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        }
      ],
      "resource": [
        {
          "reference_id": 5961,
          "content_id": 381136,
          "resource_code": "TyndaleBibleDictionary",
          "label": "लूका का सुसमाचार",
          "language": "hin"
        },
        {
          "reference_id": 6118,
          "content_id": 180506,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मरकुस का सुसमाचार",
          "language": "hin"
        },
        {
          "reference_id": 6156,
          "content_id": 180507,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मत्ती का सुसमाचार",
          "language": "hin"
        }
      ]
    }
  }
]