[
  {
    "content_id": 649544,
    "reference_id": 7318,
    "title": "सर्गोन",
    "media_type": "Text",
    "index_reference": "सर्गोन",
    "language": "hin",
    "content": "<h1>सर्गोन</h1><p>722–705 ई.पू. के अश्शूरी सम्राट, जिनके सैन्य अभियान ऐतिहासिक रूप से अच्छी तरह से दस्तावेज में दर्ज किया गया हैं। खुदाई में उसके राजभवन का खुलासा किया है, जो शायद नीनवे में था और साथ ही खोरसाबाद में एक अधूरा राजभवन भी था। सर्गोन II ने एक प्रतिष्ठित विजेता का नाम धारण किया था, जो लगभग 1,500 वर्ष पहले अस्तित्व में था और लड़ता था (अगाडे के सर्गोन I)। उसकी वास्तविक पहचान आसानी से नहीं पहचानी गई है। पिछली पीढ़ियों ने, यह मानते हुए कि उनका नाम एक &quot;उपनाम&quot; था, उसे गलत तरीके से शल्मनेसर V (727–722 ई.पू.), सनहरीब (705–681 ई.पू.), या एसर्हद्दोन (699–681 ई.पू.) के रूप में पहचाना।</p><p>बाइबिल में एकमात्र स्थान जहाँ सर्गोन का विशेष रूप से उल्लेख किया गया है, वह है <a href=\"https://ref.ly/Isa20:1\">यशायाह 20:1</a>। भविष्यद्वक्ता यशायाह की मिस्र के ऊपर कोई भरोसा न रखने की चेतावनियों के बावजूद (<a href=\"https://ref.ly/Isa10:9\">यशा 10:9</a>), यहूदा अपने सर्वोत्तम हितों के विपरीत जाकर ऐसे गठबंधन पर विचार कर रहा था। लेकिन 713 ई.पू. में पलिश्ती शहर अश्दोद ने अश्शूर के विरुद्ध विद्रोह किया, जिससे सर्गोन की सेनाओं द्वारा इस रणनीतिक रूप से महत्वपूर्ण महानगर के विरुद्ध एक अभियान शुरू हुआ। एक पुरुष जिसका नाम यमनी था, उसने मिस्र, कूश, और यहाँ तक कि यहूदा से सर्गोन की शक्ति के विरुद्ध एक प्रभावी गठबंधन बनाने के लिए समर्थन प्राप्त करने की कोशिश की। हालांकि, 711 ई.पू. में अश्दोद को सर्गोन की सेना द्वारा उसके नियुक्त अधिकारी, “तर्त्तान” के अधीन अधीनस्थ कर दिया गया (<a href=\"https://ref.ly/Isa20:1\">यशा 20:1</a>)।</p><p>सर्गोन ने सामरिया को जीतने का कार्य पूरा किया, जिसे उनके पूर्ववर्ती, शल्मनेसेर V<strong> </strong>ने शुरू किया था। ऐसा प्रतीत होता है कि शल्मनेसेर V ने इस्राएल के उत्तरी राज्य की तीन वर्षों तक घेराबंदी की थी (<a href=\"https://ref.ly/2Kgs17:5-2Kgs17:6\">2&nbsp;रा 17:5–6</a>) और जब उनकी मृत्यु हुई, तब तक उन्होंने उस अभियान को लगभग पूरा कर लिया था। जबकि अन्य सैन्य विजय सर्गोन के सार्वजनिक जीवन को चिह्नित करती हैं, उनके कई युद्ध अनिर्णायक रहे। उनके शासन का एक बड़ा हिस्सा विद्रोहों को दबाने और प्रमुख घरेलू समस्याओं को संभालने में व्यतीत हुआ। अंततः उन्हें एक दूरस्थ क्षेत्र जिसे तबाल के नाम से जाना जाता है, वहाँ उन्हें युद्ध के मैदान पर मार दिया गया। सर्गोन के पुत्र, सन्हेरीब, ने 705 ई.पू. में उनके उत्तराधिकार बने।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">अश्शूर, अश्शूरी लोग</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23010009",
          "start_ref_usfm": "ISA 10:9",
          "end_ref": "23010009",
          "end_ref_usfm": "ISA 10:9"
        },
        {
          "start_ref": "23020001",
          "start_ref_usfm": "ISA 20:1",
          "end_ref": "23020001",
          "end_ref_usfm": "ISA 20:1"
        },
        {
          "start_ref": "12017005",
          "start_ref_usfm": "2KI 17:5",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 381333,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अश्शूर, अश्शूरी",
          "language": "hin"
        }
      ]
    }
  }
]