[
  {
    "content_id": 620652,
    "reference_id": 4103,
    "title": "सभोपदेशक की पुस्तक",
    "media_type": "Text",
    "index_reference": "सभोपदेशक की पुस्तक",
    "language": "hin",
    "content": "<h1>सभोपदेशक की पुस्तक</h1><p>पुराने नियम की बुद्धि साहित्य की पुस्तक है। सभोपदेशक दार्शनिक स्वभाव की है, जो मनुष्य के अस्तित्व के अर्थ और स्वभाव के बारे में गहरे प्रश्न उठाती है।</p><p>“सभोपदेशक” इस पुस्तक का यूनानी शीर्षक है, जो सेप्टुआजिंट (पुराने नियम का यूनानी अनुवाद) से अंग्रेज़ी में आया है। यहूदियों की प्रारंभिक प्रथा के अनुसार, पुस्तक के प्रारंभिक शब्दों को शीर्षक के रूप में अपनाने की प्रथा थी। सभोपदेशक का इब्री शीर्षक है “यरूशलेम के राजा, दाऊद के पुत्र, कोहेलेथ के वचन।” इसे सरल रूप से “कोहेलेथ” के नाम से भी जाना जाता है।</p><p>&quot;कोहेलेथ&quot; शब्द लेखक का वह शीर्षक है जो वह पुस्तक में अपने स्वयं के लिए उपयोग करते हैं (<a href=\"https://ref.ly/Eccl1:1-Eccl1:2,Eccl1:12\">सभो 1:1–2, 12</a>; <a href=\"https://ref.ly/Eccl7:27\">7:27</a>; <a href=\"https://ref.ly/Eccl12:8-Eccl12:10\">12:8–10</a>)। यह इब्रानी क्रिया का भाववाचक रूप है जिसका अर्थ है &quot;सभा करना,&quot; और इस प्रकार यह व्यक्ति को इंगित करता है जो सभा में बोलता है। इस शब्द का अक्सर अंग्रेज़ी में &quot;प्रचारक&quot; के रूप में अनुवाद किया गया है। हालाँकि, पुस्तक के दार्शनिक स्वभाव के कारण, यह शीर्षक संभवतः लेखक के कार्य या स्थान को इंगित करता है जो बुद्धिमान पुरुषों के समाज में अगुवें के रूप में है।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;तिथि</p><p>•&nbsp;उद्देश्य और धर्मशास्त्रीय शिक्षाएँ</p><p>•&nbsp;विषय सूची</p><h2>लेखक</h2><p>सभोपदेशक की लेखन शैली जटिल प्रश्न प्रस्तुत करती है, जिस पर बाइबल विद्वानों में असहमति है। प्रारंभिक यहूदी परम्परा इस मुद्दे पर विभाजित थी और यह पुस्तक राजा हिजकिय्याह और उनके विद्यालय के साथ-साथ राजा सुलैमान को भी समर्पित की जाती थी।</p><p>आंतरिक प्रमाण अक्सर सभोपदेशक के लेखक के रूप में सुलैमान के समर्थन में उद्धृत किया जाता है। पहले पद में पुस्तक की लेखनी &quot;दाऊद के पुत्र&quot; को समर्पित करती है। अन्य अंश (जैसे, <a href=\"https://ref.ly/Eccl1:16-Eccl1:17\">1:16–17</a>; <a href=\"https://ref.ly/Eccl2:6-Eccl2:7\">2:6–7</a>) भी सुलैमान की ओर संकेत करते हुए प्रतीत होते हैं, जो दाऊद के बाद इस्राएल के संयुक्त राज्य के राजा बने। जो लोग सुलैमान की लेखनी को अस्वीकार करते हैं, वे ऐसे संदर्भों को साहित्यिक शैली मानते हैं। उनका मानना है कि यह किसी अज्ञात लेखक द्वारा बाद में लिखा गया होगा, जिसने बुद्धि के प्रति सुलैमान के समर्पण का उपयोग अपने जीवन और उद्देश्य पर विचार व्यक्त करने के संदर्भ के रूप में किया।</p><p>पुस्तक में कई अंश गैर-सुलैमानिक लेखन के समर्थन में उद्धृत किए गए हैं। कुछ विद्वानों का दावा है कि अगर पुस्तक सुलैमान द्वारा लिखी गई होती, तो वह अपने शासनकाल के बारे में &quot;यरूशलेम में इस्राएल पर&quot; भूतकाल का उपयोग नहीं करते (<a href=\"https://ref.ly/Eccl1:12\">1:12</a>)। हालाँकि, सुलैमान की लेखनी के समर्थक बताते हैं कि इब्रानी क्रिया &quot;था&quot; का अर्थ &quot;बन गया&quot; भी हो सकता है और यह सुलैमान के यरूशलेम में राजा बनने को दर्शाता है।</p><p>यह भी आरोप लगाया जाता है कि <a href=\"https://ref.ly/Eccl1:16\">सभोपदेशक 1:16</a> इस पुस्तक को सुलैमान के बहुत बाद में लिखने वाले लेखक की ओर इंगित करता है। वे कहते हैं कि सुलैमान यह नहीं कह सकते थे कि वह &quot;उन सभी से अधिक बुद्धिमान थे जो मुझसे पहले यरूशलेम में थे,&quot; क्योंकि यह उनके पहले के राजाओं की लंबी श्रृंखला की ओर इशारा करता। हालांकि लेखक का मतलब राजाओं की बजाय प्रमुख बुद्धिमान पुरुष हो सकता है (देखें <a href=\"https://ref.ly/1Kgs4:31\">1&nbsp;रा 4:31</a>)।</p><p>सुलैमानिक लेखनी के साथ प्रमुख कठिनाई यह है कि पुराने नियम के इतिहास में सुलैमान के जीवन में आत्मिक पुनरुत्थान की अवधि को सभोपदेशक पुस्तक के संदर्भ के रूप में दर्ज नहीं किया गया है। हालाँकि, यह निर्णायक तर्क नहीं है, क्योंकि पुस्तक में दर्ज विचार अत्यधिक व्यक्तिगत स्वभाव के हैं। पुराने नियम की ऐतिहासिक पुस्तकें मुख्य रूप से ऐतिहासिक विकास से सम्बन्धित हैं और मनुष्य के जीवन के व्यक्तिगत पहलुओं का उल्लेख केवल तब करती हैं जब वे परमेश्वर के उद्देश्यों पर राष्ट्रीय इतिहास के रूप में प्रभाव डालते हैं। वास्तव में, यह आश्चर्यजनक होगा यदि सभोपदेशक में दर्ज अत्यधिक व्यक्तिगत संघर्षों का ऐतिहासिक लेखकों द्वारा उल्लेख किया गया होता।</p><p>लेखनी का प्रश्न कठिन है, परन्तु ऐसा प्रतीत होता है कि सभोपदेशक के लेखक के रूप में सुलैमान के विरुद्ध कोई ठोस प्रमाण नहीं है।</p><h2>तिथि</h2><p>जो विद्वान सभोपदेशक की पुस्तक को सुलैमान की कृति मानते हैं, वे इसे सुलैमान के शासनकाल के अंतिम वर्षों  (लगभग 940 ई.पू.) में लिखी हुई मानते हैं। तब यह पुस्तक इस्राएली बुद्धिमत्ता के स्वर्ण युग में लिखी गई होगी, जो बौद्धिक शिक्षण के अग्रणी समर्थकों में से एक द्वारा लिखी गई थी।</p><p>जो लोग सुलैमान की कृति को अस्वीकार करते हैं, वे पुस्तक की तिथि के बारे में असहमत हैं कि पुस्तक कब लिखी गई थी, परन्तु अधिकांश इसे निर्वासन पश्चात् काल में लिखी गई मानते हैं। मक्काबी तिथि (लगभग 165 ई.पू.) को मानना कठिन है, क्योंकि पुस्तक के अंश, जो दूसरी शताब्दी ईसा पूर्व में माने जाते हैं, मृत सागर स्थल कुमरान में पाए गए हैं। इसके अलावा, अप्रमाणिक पुस्तक एक्लेसिएस्टिकस, जो संभवतः दूसरी शताब्दी ईसा पूर्व की शुरुआत में लिखी गई थी, सभोपदेशक से काफी प्रभावित थी। ऐसे प्रमाण मक्काबी युग में पुस्तक के लेखन और प्रसार के लिए बहुत कम समय की अनुमति देते हैं।</p><p>कई रूढ़िवादी विद्वान, जैसे फ्रांज डेलिट्ज़श और ई. जे. यंग, इस पुस्तक को पाँचवीं शताब्दी ईसा पूर्व का मानते हैं। कई अन्य इसे तीसरी शताब्दी ईसा पूर्व का दस्तावेज मानते हैं।</p><h3>आंतरिक प्रमाण</h3><p>सभोपदेशक की तिथि निर्धारित करने के लिए ऐतिहासिक संकेतों के आधार पर कई प्रयास किए गए हैं। परन्तु<a href=\"https://ref.ly/Eccl1:2-Eccl1:11\"> सभोपदेशक 1:2–11</a> और <a href=\"https://ref.ly/Eccl3:1-Eccl3:15\">3:1–15</a> जैसे अंशों में पाई जाने वाली उदासीपूर्ण टिप्पणियाँ लेखक के जीवन की व्यर्थता के बारे में निष्कर्ष मात्र हो सकती हैं। यह आवश्यक नहीं कि यह संकेत दें कि किताब इस्राएल के भीतर राष्ट्रीय पतन या सामाजिक क्षय के समय लिखी गई थी, जो सुलैमान के शासनकाल के साथ मेल नहीं खाती।</p><p>यह भी आरोप लगाया गया है कि इस पुस्तक में यूनानी दार्शनिक अवधारणाओं का उल्लेख है। यह संकेत करता है कि इसे सिकंदर महान (356–323 ईसा पूर्व) की विजय के बाद सीरो-फिलिस्तीनी क्षेत्र के यूनानीकरण के समय लिखा गया होगा।</p><p>उन दार्शनिक अवधारणाओं में से एक &quot;स्वर्ण मध्य मार्ग&quot; है जिसे अरस्तू द्वारा प्रतिपादित किया गया था। स्वर्ण मध्य मार्ग जीवन में संतोष प्राप्त करने के लिए अतिरेक से बचने का सुझाव देता है और यह <a href=\"https://ref.ly/Eccl7:14-Eccl7:18\">सभोपदेशक 7:14–18</a> में परिलक्षित होता है। वही अवधारणा मिस्री बुद्धि साहित्य (<em>इंस्ट्रक्शन ऑफ एमेन-ऐम-ओपेत</em> 9.14) में और साथ ही अरामी बुद्धि साहित्य में भी पाई जाती है। अरामी बुद्धि साहित्य के सबसे उत्कृष्ट उदाहरणों में से एक, <em>अहीकार के शब्द,</em> में स्वर्ण मध्य मार्ग इन शब्दों में व्यक्त किया गया है “बहुत मीठे मत बनो, कहीं वे [तुम्हें निगल न लें]; बहुत कड़वे मत बनो [<em>कहीं वे तुम्हें उगल न दें</em>]।” परन्तु स्वर्ण मध्य मार्ग अवधारणा किसी विशेष विचारधारा की अवधि का संकेत नहीं देती; यह बस एक मूल प्रकार की बुद्धिमत्ता का प्रतिनिधित्व कर सकती है जो सभी समय और सभी जातीय पृष्ठभूमियों के लोगों द्वारा साझा की जाती है।</p><h3>भाषा के विचार</h3><p>सभोपदेशक की तिथि निर्धारित करने में सबसे महत्वपूर्ण मुद्दा पुस्तक की भाषा का स्वभाव है। सभोपदेशक की इब्रानी भाषा अद्वितीय है, जो शैली और भाषाई रूप से पाँचवीं शताब्दी की पुराने नियम की पुस्तकों जैसे एज्रा, नहेम्याह और जकर्याह से भिन्न है।</p><p>कुछ विद्वानों का मानना है कि सभोपदेशक की भाषा पर अरामी भाषा का गहरा प्रभाव था और इस प्रकार यह पुस्तक उस समय लिखी गई थी जब अरामी भाषा का इब्रानी-भाषी संसार में प्रभाव था। अन्य विद्वानों ने तर्क दिया है कि इब्रानी भाषा की विशेषताओं को कनानी-फोनीशियन बोलियों के साथ समानता के रूप में समझा जाना चाहिए।</p><p>अक्सर यह कहा जाता है कि इस पुस्तक की इब्रानी भाषा बाद की मिशनाईक इब्रानी भाषा से मिलती-जुलती है, विशेष रूप से इसके सम्बन्धवाचक सर्वनाम के उपयोग में। फिर भी सभोपदेशक की भाषा अन्य तरीकों से मिशना से भिन्न है। </p><p>भाषाई प्रमाण पुस्तक के लिए बाद की तिथि की ओर संकेत कर सकते हैं, परन्तु यह भी संभव है कि सुलैमान ने साहित्यिक शैली में लिखा हो जो फोनीशियन साहित्य से गहराई से प्रभावित थी। ऐसी शैली सभोपदेशक जैसी साहित्यिक विधा के लिए मानक बन सकती थी। सुलैमान के शासनकाल के दौरान, फिलिस्तीन और फीनीके के बीच संपर्क सामान्य थे।</p><h2>उद्देश्य और धर्मशास्त्रीय शिक्षाएँ</h2><p>सभोपदेशक की पुस्तक यह दर्शाती है कि ऐसा दृष्टिकोण जो मनुष्य के अनुभव की सीमाओं से परे परमेश्वर को शामिल नहीं करता, वह अर्थहीन है। यह इस बात को दिखाने का प्रयास करता है कि संसार में सार्थक संतोष प्राप्त किया जा सकता है, जो केवल थकावट भरे चक्रों की श्रृंखला से अधिक कुछ नहीं लगता — ऐसा संसार जिसमें लोग फंसे हैं और बाहर निकलने का कोई स्पष्ट मार्ग नहीं दिखता। कोहेलेथ के अनुसार, स्वतंत्रता केवल परमेश्वर का भय मानने और यह विश्वास करने से प्राप्त की जा सकती है कि परमेश्वर अंततः हर चीज़ का न्याय निष्पक्ष रूप से करेंगे। इस प्रकार, जीवन का लक्ष्य और उद्देश्य है, जो अंततः प्राप्त होगा, हालाँकि इतिहास के क्रम में और भौतिक संसार की प्रक्रियाओं में, यह ऐसा नहीं होता।</p><p>पुस्तक का मुख्य धार्मिक सिद्धांत यह है कि परमेश्वर मनुष्यों के घटनाक्रमों में, जिनमें गंभीर अन्याय शामिल हैं, उदासीन नहीं है। परमेश्वर हर कर्म का न्याय करेंगे। इसलिए, जीवन का एक उद्देश्य है, और मनुष्यों के कर्मों का अर्थ होता है।</p><p>कोहेलेथ पर अक्सर जीवन के प्रति निराशावादी दृष्टिकोण रखने का आरोप लगाया जाता है। ऐसे पदों को पढ़े बिना, जैसे <a href=\"https://ref.ly/Eccl1:12-Eccl1:14,Eccl1:18\">1:12–14, 18</a> और <a href=\"https://ref.ly/Eccl2:1-Eccl2:9,Eccl2:18-Eccl2:23\">2:1–9, 18–23</a> कोहेलेथ की असहायता का अनुभव करना असंभव है, जब वे खाली अस्तित्व को देखते हैं। परन्तु कोहेलेथ का निराशावाद परमेश्वर से अलग जीवन के संदर्भ में है। उनके अनुसार, ऐसा जीवन अर्थहीन था।</p><p>हालाँकि, इस पुस्तक से सकारात्मक शिक्षा भी उभरती है, जिसे अक्सर नज़रअंदाज़ कर दिया जाता है। कोहेलेथ अपने तर्क को घुमाते हुए पूर्णताओं के संदर्भ में बात करते हैं। अर्थहीन संसार में जीवन जीते हुए भी मनुष्यों के लिए पूर्ण भलाई है। वह भलाई परमेश्वर के वरदानों का उनके लोगों के लिए आनंद लेना है। इस प्रकार, कोहेलेथ पूर्ण निराशावादी नहीं है। जब वह अपने विश्वदृष्टिकोण के क्षितिज को परमेश्वर के कार्यों को संसार में सम्मिलित करते हुए विस्तृत करते हैं, तो वह आशावादी बन जाते हैं। जब वह जीवन को परमेश्वर के बिना देखते हैं, तो वह निराशावादी होते हैं, क्योंकि ऐसी दृष्टि केवल निराशा ही प्रदान करती है।</p><p>कोहेलेथ का &quot;संतोष का धर्मशास्त्र&quot; <a href=\"https://ref.ly/Eccl2:24-Eccl2:25\">2:24–25</a>, <a href=\"https://ref.ly/Eccl3:10-Eccl3:13\">3:10–13</a>, और <a href=\"https://ref.ly/Eccl3:22\">3:22 </a>जैसे अंशों में स्पष्ट है। पहला अंश जीवन के भोगवादी दृष्टिकोण को व्यक्त करता प्रतीत होता है, जिसमें खाने और पीने को मुख्य उद्देश्य बनाया गया है। &quot;खाना और पीना&quot; सामी मुहावरा है जो जीवन की रोज़मर्रा की दिनचर्या को व्यक्त करता प्रतीत होता है (पुष्टि करें <a href=\"https://ref.ly/Jer22:15\">यिर्म 22:15</a>; <a href=\"https://ref.ly/Luke17:27-Luke17:28\">लूका 17:27–28</a>)। इस प्रकार, कोहेलेथ का इस वाक्यांश का उपयोग, केवल यह दर्शाता है कि मनुष्य को परमेश्वर की व्यवस्था का आनंद लेना चाहिए। जीवन को सहन करने के लिए नहीं, बल्कि आनंद लेने के लिए बनाया गया है।</p><p><a href=\"https://ref.ly/Eccl3:10-Eccl3:13\">3:10–13</a> में कोहेलेथ मनुष्यजाति की महान पहेली प्रस्तुत करते हैं: परमेश्वर ने मनुष्य के मन में अनन्तता का ज्ञान रखा है। अर्थात्, उन्होंने मन को भौतिक अस्तित्व की सीमाओं से परे जाने में सक्षम बनाया है। फिर भी, अनन्त को समझने की यह क्षमता परमेश्वर के सभी उद्देश्यों को स्पष्ट नहीं करती। इसलिए, यह अच्छा है कि मनुष्य अपनी सीमाओं को स्वीकार करे और जो भी ज्ञान परमेश्वर देते हैं उसका आनन्द ले।</p><p><a href=\"https://ref.ly/Eccl3:16-Eccl4:3\">सभोपदेशक 3:16–4:3</a> पुस्तक का कठिन भाग है। यहाँ कोहेलेथ जीवन की असमानताओं का अवलोकन करते हैं और निष्कर्ष निकलते हैं कि परमेश्वर लोगों को यह दिखाने के लिए ऐसी चीज़ों की अनुमति देते हैं कि वे पशुओं से अधिक नहीं हैं। यही सिद्धांत <a href=\"https://ref.ly/Eccl8:11\">8:11</a> में भी दिखाई देता है, जहाँ कोहेलेथ देखतें है कि जब दुष्ट को दंडित नहीं किया जाता, तो दुष्टों को दुष्टता करने के लिए प्रोत्साहित किया जाता है। वह <a href=\"https://ref.ly/Eccl3:18\">3:18</a> में कहते हैं कि संसार में अन्याय इसलिए उपस्थित है ताकि अच्छे और दुष्टों के बीच अंतर हो सके। उस कथन में इब्रानी भाषा का अनुवाद &quot;अपने आप में&quot; किया जाना चाहिए। अर्थात, परमेश्वर को अलग रखते हुए, मनुष्य पशुओं से बेहतर नहीं है। यदि कोई ऐसा दृष्टिकोण अपनाता है जो परमेश्वर को शामिल नहीं करता, तो यह जानने का कोई तरीका नहीं हो सकता कि कब्र के परे क्या है (<a href=\"https://ref.ly/Eccl3:21\">3:21</a>)। कोहेलेथ द्वारा देखी गई असमानताओं को केवल न्याय के दिन ही सुधारा जाएगा। इसलिए, व्यक्ति के लिए यह सबसे अच्छा है कि वह परमेश्वर की व्यवस्था से संतुष्ट रहे और कल की चिंता न करे (<a href=\"https://ref.ly/Eccl3:22\">3:22</a>)।</p><p>सभोपदेशक की पुस्तक को समझने की <em>कुँजी</em>  &quot;सूर्य के नीचे&quot; इस बार-बार आने वाले वाक्यांश से है। यह वाक्यांश कोहेलेथ के दृष्टिकोण को परिभाषित करता है। वह सभी <em>मनुष्यों</em> के अनुभव को व्यर्थ नहीं ठहरा रहे हैं। बल्कि, वह जीवन को &quot;सूर्य के नीचे,&quot; या परमेश्वर से अलग देखकर व्यर्थ बता रहे हैं। प्रेरित पौलुस ने <a href=\"https://ref.ly/Rom8:20-Rom8:23\">रोमियों 8:20–23</a> में सृष्टि पर इसी प्रकार का निर्णय सुनाया, परन्तु उन्होंने कहा कि परमेश्वर अपनी सृष्टि में सभी चीज़ों का उपयोग अपने लोगों के लिए अच्छे परिणाम लाने के लिए करते हैं (<a href=\"https://ref.ly/Rom8:28\">रोम 8:28</a>)। कोहेलेथ का दृष्टिकोण इसी तरह सहायक है।</p><p>कोहेलेथ को अक्सर जीवन के भौतिकवादी दृष्टिकोण को व्यक्त करने के रूप में व्याख्या किया गया है, जिसमें खाने और पीने को मनुष्य की सबसे बड़ी भलाई माना गया है। हालाँकि, <a href=\"https://ref.ly/Eccl2:1-Eccl2:8\">2:1–8</a> में, कोहेलेथ आनंद का परीक्षण करते हैं और इसे व्यर्थ पाते हैं। यह निष्कर्ष निकालते हैं कि आनन्द पूर्ण भलाई नहीं है। खाने और पीने की बात करने वाले अंश केवल उन अच्छे और आवश्यक चीज़ों के आनन्द का उल्लेख करते हैं जो परमेश्वर के हाथ से आती हैं।</p><h2>विषय सूची</h2><h3>इतिहास और प्रकृति के चक्र की व्यर्थता (<a href=\"https://ref.ly/Eccl1:1-Eccl1:11\">1:1–11</a>)</h3><p>कोहेलेथ अपने जीवन की व्यर्थता के पाठ को इसके खालीपन और स्वभाव की प्रक्रियाओं में स्पष्ट उद्देश्य की कमी को देखकर आरंभ करते हैं। मनुष्य का परिश्रम व्यर्थ है (<a href=\"https://ref.ly/Eccl1:3\">1:3</a>), और जीवन और इतिहास का अंतहीन चक्र व्यर्थ है (<a href=\"https://ref.ly/Eccl1:4-Eccl1:11\">1:4–11</a>)।</p><h3>कोहेलेथ के अनुभवों की व्यर्थता (<a href=\"https://ref.ly/Eccl1:12-Eccl2:26\">1:12–2:26</a>)</h3><p>इस नाटकीय खंड में कोहेलेथ अपने जीवन के उन पहलुओं की निरर्थकता को देखते हैं जिन्हें कुछ लोग महान मूल्य के रूप में मान सकते थे। वह अपने ज्ञान की खोज को याद करते हैं, परन्तु मनुष्य तत्व-ज्ञान को व्यर्थ घोषित करते हैं (<a href=\"https://ref.ly/Eccl1:12-Eccl1:18\">1:12–18</a>)। उनका आनन्द की खोज करना (<a href=\"https://ref.ly/Eccl2:1-Eccl2:11\">2:1–11</a>) भी व्यर्थता में समाप्त होता है। इस निष्कर्ष के प्रकाश में, कोहेलेथ शायद ही जीवन के सर्वोच्च अच्छे के रूप में सुख की प्राप्ति को प्रस्तुत करते हैं। दार्शनिक सत्य की खोज थकाऊ और परिणाम में व्यर्थ है (पद <a href=\"https://ref.ly/Eccl2:12-Eccl2:17\">12–17</a>)। मनुष्य का श्रम भी व्यर्थ है (पद <a href=\"https://ref.ly/Eccl2:18-Eccl2:23\">18–23</a>), क्योंकि कोई कभी भी यह सुनिश्चित नहीं कर सकता कि उसके श्रम का पुरस्कार कौन प्राप्त करेगा (पद <a href=\"https://ref.ly/Eccl2:21\">21</a>)। कोहेलेथ इस निष्कर्ष पर पहुँचते हैं कि परमेश्वर की व्यवस्था को प्रसन्नतापूर्वक स्वीकार करना सबसे बड़ी भलाई है (पद <a href=\"https://ref.ly/Eccl2:24-Eccl2:26\">24–26</a>), जो उनके संदेश में आशावादी दृष्टिकोण है।</p><h3>परमेश्वर से अलग मानवता की स्थिति (<a href=\"https://ref.ly/Eccl3:1-Eccl3:22\">3:1–22</a>)</h3><p>कोहेलेथ का प्रसिद्ध कथन कि जीवन में हर बात का समय होता है (<a href=\"https://ref.ly/Eccl3:1-Eccl3:9\">3:1–9</a>), अक्सर कठोर नियतिवादी के रूप में व्याख्या किया गया है। परन्तु ये पद शायद जीवन की परिस्थितियों की अपरिवर्तनीयता को प्रस्तुत करते हैं। मनुष्यजाति निरंतरता में फँसी हुई है जिससे कोई बच नहीं सकता, फिर भी लोग भौतिक सीमाओं से परे सोचने में सक्षम हैं (पद <a href=\"https://ref.ly/Eccl3:11\">11</a>)। यही मनुष्यजाति की पहेली है। परमेश्वर से अलग देखा जाए तो लोग वास्तव में पशुओं से बेहतर नहीं हैं (पद <a href=\"https://ref.ly/Eccl3:19-Eccl3:20\">19–20</a>)।</p><h3>कोहेलेथ के अवलोकनों से निकले निष्कर्ष (<a href=\"https://ref.ly/Eccl4:1-Eccl4:16\">4:1–16</a>)</h3><p>लेखक जीवन के प्रति निराशावादी दृष्टिकोण से शुरुआत करते हैं (<a href=\"https://ref.ly/Eccl4:1-Eccl4:3\">4:1–3</a>), परन्तु स्थायी मूल्य का निष्कर्ष निकालते हैं। वह उदाहरण के लिए यह इंगित करते हैं कि जीवन की कठिनाइयों का सामना अकेले की तुलना में एक साथी के साथ बेहतर तरीके से किया जा सकता है (पद <a href=\"https://ref.ly/Eccl4:9-Eccl4:12\">9–12</a>)।</p><h3>केवल अपने लिए जीने की व्यर्थता (<a href=\"https://ref.ly/Eccl5:1-Eccl6:12\">5:1–6:12</a>)</h3><p>कोहेलेथ परमेश्वर पर ध्यान केंद्रित करके स्वार्थी जीवन की कठोर निंदा करते हैं (<a href=\"https://ref.ly/Eccl5:1-Eccl5:2,Eccl5:4-Eccl5:6\">5:1–2, 4–6</a>)। धन के दुरुपयोग के प्रति उनकी चेतावनी और दरिद्रों के प्रति उनकी चिंता (<a href=\"https://ref.ly/Eccl5:8-Eccl6:9\">5:8–6:9</a>) ऐसे विषय हैं जिन पर बाद में नए नियम में जोर दिया गया है।</p><h3>जीवन के लिए बुद्धि (<a href=\"https://ref.ly/Eccl7:1-Eccl8:17\">7:1–8:17</a>)</h3><p>यह पुराने नियम के बुद्धि साहित्य का उत्कृष्ट उदाहरण नीतिपरक शैली (<a href=\"https://ref.ly/Eccl7:1-Eccl7:13\">7:1–13</a>) और व्यक्तिगत संदर्भों (पद <a href=\"https://ref.ly/Eccl7:23-Eccl7:29\">23–29</a>) का उपयोग करता है ताकि यह समझा जा सके कि कोई व्यक्ति सच्ची संतुष्टि कैसे प्राप्त कर सकता है। पूरा अंश परमेश्वर के बुद्धि गुण की प्रशंसा करता है। कोहेलेथ का संतोष का धर्मशास्त्र यह अवलोकन करता है कि परमेश्वर ही विपत्ति और समृद्धि दोनों के स्रोत हैं (पद <a href=\"https://ref.ly/Eccl7:14\">14</a>)। कोहेलेथ पुष्टि करते हैं कि व्यक्ति को दोनों को परमेश्वर की ओर से आने वाला मानकर स्वीकार करना चाहिए। प्रशासन अधिकारियों पर बुद्धि लागू करते हुए (<a href=\"https://ref.ly/Eccl8:2-Eccl8:9\">8:2–9</a>), कोहेलेथ पाठक को अधिकारियों का पालन करने की सलाह देते हैं। प्रेरित पौलुस ने भी <a href=\"https://ref.ly/Eccl13:1-Eccl13:14\">रोमियों 13</a> में यही सलाह दी। कोहेलेथ आशावादी दृष्टिकोण अपनाते हैं (<a href=\"https://ref.ly/Eccl8:13\">सभो 8:13</a>) और परमेश्वर के भय पर जोर देते हैं। लेखक पूरी तरह से निराशावादी नहीं हैं, क्योंकि वह दिखाते है कि परमेश्वर का भय मानना वास्तविक संतोष की ओर ले जाता है।</p><h3>जीवन की प्रतीत होने वाली अन्यायपूर्ण स्थितियों पर विचार (<a href=\"https://ref.ly/Eccl9:1-Eccl9:18\">9:1–18</a>)</h3><p>“सूर्य&apos; के नीचे,” अर्थात् परमेश्वर से अलग, मनुष्यों और प्राणियों के बीच कोई स्पष्ट अंतर नहीं है (<a href=\"https://ref.ly/Eccl9:1-Eccl9:6,Eccl9:11-Eccl9:12\">9:1–6, 11–12</a>)। महान कार्य अक्सर बिना पहचाने और बिना धन्यवाद के अनदेखें रह जाते हैं (पद <a href=\"https://ref.ly/Eccl9:13-Eccl9:16\">13–16</a>)। फिर भी, व्यक्ति को संतुष्ट रहना चाहिए, क्योंकि जीवन कुछ लाभ अवश्य प्रदान करता है (पद <a href=\"https://ref.ly/Eccl9:7-Eccl9:10\">7–10</a>)।</p><h3>बुद्धिमानी और मूर्खता (<a href=\"https://ref.ly/Eccl10:1-Eccl10:20\">10:1–20</a>)</h3><p>पुराने नियम में बुद्धि का मूल रूप से अर्थ है परमेश्वर को जानना और मूर्खता का अर्थ है परमेश्वर को अस्वीकार करना। कोहेलेथ दिखाते हैं कि कैसे बुद्धि, आदर और संतोष की ओर ले जा सकती है और मूर्खता विनाश की ओर ले जा सकती है।</p><h3>कोहेलेथ का निष्कर्ष—परमेश्वर का भय मानना (<a href=\"https://ref.ly/Eccl11:1-Eccl12:14\">11:1–12:14</a>)</h3><p>सभोपदेशक की पुस्तक सारी सृष्टि की व्यर्थता की घोषणा के साथ शुरू होती है और यह कोहेलेथ के साथ समाप्त होती है जो अपनी उदास दृष्टियों से परे परमेश्वर को देखते हैं। अध्याय <a href=\"https://ref.ly/Eccl11:1-Eccl11:10\">11</a> मनुष्य की परमेश्वर के मार्गों को समझने में असमर्थता के बयान के साथ शुरू होता है। यद्यपि लोगों को जीवन का आनंद लेना चाहिए, उन्हें याद रखना चाहिए कि भविष्य में परमेश्वर का न्याय आएगा (<a href=\"https://ref.ly/Eccl11:9-Eccl11:10\">11:9–10</a>)। वृद्धावस्था का सुंदर वर्णन देने के बाद (<a href=\"https://ref.ly/Eccl12:1-Eccl12:8\">12:1–8</a>), पाठक को युवावस्था में परमेश्वर का भय मानने के लिए प्रोत्साहित करने के बाद, कोहेलेथ अपना निष्कर्ष प्रस्तुत करते हैं। मनुष्य का पूरा कर्तव्य परमेश्वर का भय मानना है (पद <a href=\"https://ref.ly/Eccl12:13-Eccl12:14\">13–14</a>)। युवा अवस्था का आनन्द बुलबुले की तरह फूट जाएगा और परमेश्वर के बिना, अंततः कुछ भी नहीं रहेगा। संतोष केवल तभी आ सकता है जब कोई परमेश्वर का भय माने। परमेश्वर के बिना जीवन परम व्यर्थता है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7730\" data-resourceType=\"TyndaleBibleDictionary\">सुलैमान (व्यक्ति)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8245\" data-resourceType=\"TyndaleBibleDictionary\">बुद्धिमत्ता</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8242\" data-resourceType=\"TyndaleBibleDictionary\">बुद्धिमत्ता साहित्य</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11004031",
          "start_ref_usfm": "1KI 4:31",
          "end_ref": "11004031",
          "end_ref_usfm": "1KI 4:31"
        },
        {
          "start_ref": "21001003",
          "start_ref_usfm": "ECC 1:3",
          "end_ref": "21001003",
          "end_ref_usfm": "ECC 1:3"
        },
        {
          "start_ref": "21001012",
          "start_ref_usfm": "ECC 1:12",
          "end_ref": "21001012",
          "end_ref_usfm": "ECC 1:12"
        },
        {
          "start_ref": "21001016",
          "start_ref_usfm": "ECC 1:16",
          "end_ref": "21001016",
          "end_ref_usfm": "ECC 1:16"
        },
        {
          "start_ref": "21001018",
          "start_ref_usfm": "ECC 1:18",
          "end_ref": "21001018",
          "end_ref_usfm": "ECC 1:18"
        },
        {
          "start_ref": "21002021",
          "start_ref_usfm": "ECC 2:21",
          "end_ref": "21002021",
          "end_ref_usfm": "ECC 2:21"
        },
        {
          "start_ref": "21003011",
          "start_ref_usfm": "ECC 3:11",
          "end_ref": "21003011",
          "end_ref_usfm": "ECC 3:11"
        },
        {
          "start_ref": "21003018",
          "start_ref_usfm": "ECC 3:18",
          "end_ref": "21003018",
          "end_ref_usfm": "ECC 3:18"
        },
        {
          "start_ref": "21003021",
          "start_ref_usfm": "ECC 3:21",
          "end_ref": "21003021",
          "end_ref_usfm": "ECC 3:21"
        },
        {
          "start_ref": "21003022",
          "start_ref_usfm": "ECC 3:22",
          "end_ref": "21003022",
          "end_ref_usfm": "ECC 3:22"
        },
        {
          "start_ref": "21007014",
          "start_ref_usfm": "ECC 7:14",
          "end_ref": "21007014",
          "end_ref_usfm": "ECC 7:14"
        },
        {
          "start_ref": "21007027",
          "start_ref_usfm": "ECC 7:27",
          "end_ref": "21007027",
          "end_ref_usfm": "ECC 7:27"
        },
        {
          "start_ref": "21008011",
          "start_ref_usfm": "ECC 8:11",
          "end_ref": "21008011",
          "end_ref_usfm": "ECC 8:11"
        },
        {
          "start_ref": "21008013",
          "start_ref_usfm": "ECC 8:13",
          "end_ref": "21008013",
          "end_ref_usfm": "ECC 8:13"
        },
        {
          "start_ref": "24022015",
          "start_ref_usfm": "JER 22:15",
          "end_ref": "24022015",
          "end_ref_usfm": "JER 22:15"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008028",
          "end_ref_usfm": "ROM 8:28"
        },
        {
          "start_ref": "21003019",
          "start_ref_usfm": "ECC 3:19",
          "end_ref": "21003020",
          "end_ref_usfm": "ECC 3:20"
        },
        {
          "start_ref": "21001001",
          "start_ref_usfm": "ECC 1:1",
          "end_ref": "21001002",
          "end_ref_usfm": "ECC 1:2"
        },
        {
          "start_ref": "21012008",
          "start_ref_usfm": "ECC 12:8",
          "end_ref": "21012010",
          "end_ref_usfm": "ECC 12:10"
        },
        {
          "start_ref": "21001016",
          "start_ref_usfm": "ECC 1:16",
          "end_ref": "21001017",
          "end_ref_usfm": "ECC 1:17"
        },
        {
          "start_ref": "21002006",
          "start_ref_usfm": "ECC 2:6",
          "end_ref": "21002007",
          "end_ref_usfm": "ECC 2:7"
        },
        {
          "start_ref": "21001002",
          "start_ref_usfm": "ECC 1:2",
          "end_ref": "21001011",
          "end_ref_usfm": "ECC 1:11"
        },
        {
          "start_ref": "21003001",
          "start_ref_usfm": "ECC 3:1",
          "end_ref": "21003015",
          "end_ref_usfm": "ECC 3:15"
        },
        {
          "start_ref": "21007014",
          "start_ref_usfm": "ECC 7:14",
          "end_ref": "21007018",
          "end_ref_usfm": "ECC 7:18"
        },
        {
          "start_ref": "21001012",
          "start_ref_usfm": "ECC 1:12",
          "end_ref": "21001014",
          "end_ref_usfm": "ECC 1:14"
        },
        {
          "start_ref": "21002001",
          "start_ref_usfm": "ECC 2:1",
          "end_ref": "21002009",
          "end_ref_usfm": "ECC 2:9"
        },
        {
          "start_ref": "21002018",
          "start_ref_usfm": "ECC 2:18",
          "end_ref": "21002023",
          "end_ref_usfm": "ECC 2:23"
        },
        {
          "start_ref": "21002024",
          "start_ref_usfm": "ECC 2:24",
          "end_ref": "21002025",
          "end_ref_usfm": "ECC 2:25"
        },
        {
          "start_ref": "21003010",
          "start_ref_usfm": "ECC 3:10",
          "end_ref": "21003013",
          "end_ref_usfm": "ECC 3:13"
        },
        {
          "start_ref": "42017027",
          "start_ref_usfm": "LUK 17:27",
          "end_ref": "42017028",
          "end_ref_usfm": "LUK 17:28"
        },
        {
          "start_ref": "21003016",
          "start_ref_usfm": "ECC 3:16",
          "end_ref": "21004003",
          "end_ref_usfm": "ECC 4:3"
        },
        {
          "start_ref": "45008020",
          "start_ref_usfm": "ROM 8:20",
          "end_ref": "45008023",
          "end_ref_usfm": "ROM 8:23"
        },
        {
          "start_ref": "21002001",
          "start_ref_usfm": "ECC 2:1",
          "end_ref": "21002008",
          "end_ref_usfm": "ECC 2:8"
        },
        {
          "start_ref": "21001004",
          "start_ref_usfm": "ECC 1:4",
          "end_ref": "21001011",
          "end_ref_usfm": "ECC 1:11"
        },
        {
          "start_ref": "21001012",
          "start_ref_usfm": "ECC 1:12",
          "end_ref": "21001018",
          "end_ref_usfm": "ECC 1:18"
        },
        {
          "start_ref": "21002001",
          "start_ref_usfm": "ECC 2:1",
          "end_ref": "21002011",
          "end_ref_usfm": "ECC 2:11"
        },
        {
          "start_ref": "21002012",
          "start_ref_usfm": "ECC 2:12",
          "end_ref": "21002017",
          "end_ref_usfm": "ECC 2:17"
        },
        {
          "start_ref": "21002024",
          "start_ref_usfm": "ECC 2:24",
          "end_ref": "21002026",
          "end_ref_usfm": "ECC 2:26"
        },
        {
          "start_ref": "21003001",
          "start_ref_usfm": "ECC 3:1",
          "end_ref": "21003009",
          "end_ref_usfm": "ECC 3:9"
        },
        {
          "start_ref": "21004001",
          "start_ref_usfm": "ECC 4:1",
          "end_ref": "21004003",
          "end_ref_usfm": "ECC 4:3"
        },
        {
          "start_ref": "21004009",
          "start_ref_usfm": "ECC 4:9",
          "end_ref": "21004012",
          "end_ref_usfm": "ECC 4:12"
        },
        {
          "start_ref": "21005001",
          "start_ref_usfm": "ECC 5:1",
          "end_ref": "21005002",
          "end_ref_usfm": "ECC 5:2"
        },
        {
          "start_ref": "21005004",
          "start_ref_usfm": "ECC 5:4",
          "end_ref": "21005006",
          "end_ref_usfm": "ECC 5:6"
        },
        {
          "start_ref": "21005008",
          "start_ref_usfm": "ECC 5:8",
          "end_ref": "21006009",
          "end_ref_usfm": "ECC 6:9"
        },
        {
          "start_ref": "21007001",
          "start_ref_usfm": "ECC 7:1",
          "end_ref": "21007013",
          "end_ref_usfm": "ECC 7:13"
        },
        {
          "start_ref": "21007023",
          "start_ref_usfm": "ECC 7:23",
          "end_ref": "21007029",
          "end_ref_usfm": "ECC 7:29"
        },
        {
          "start_ref": "21008002",
          "start_ref_usfm": "ECC 8:2",
          "end_ref": "21008009",
          "end_ref_usfm": "ECC 8:9"
        },
        {
          "start_ref": "21013001",
          "start_ref_usfm": "ECC 13:1",
          "end_ref": "21013014",
          "end_ref_usfm": "ECC 13:14"
        },
        {
          "start_ref": "21009001",
          "start_ref_usfm": "ECC 9:1",
          "end_ref": "21009006",
          "end_ref_usfm": "ECC 9:6"
        },
        {
          "start_ref": "21009011",
          "start_ref_usfm": "ECC 9:11",
          "end_ref": "21009012",
          "end_ref_usfm": "ECC 9:12"
        },
        {
          "start_ref": "21009013",
          "start_ref_usfm": "ECC 9:13",
          "end_ref": "21009016",
          "end_ref_usfm": "ECC 9:16"
        },
        {
          "start_ref": "21009007",
          "start_ref_usfm": "ECC 9:7",
          "end_ref": "21009010",
          "end_ref_usfm": "ECC 9:10"
        },
        {
          "start_ref": "21011001",
          "start_ref_usfm": "ECC 11:1",
          "end_ref": "21011010",
          "end_ref_usfm": "ECC 11:10"
        },
        {
          "start_ref": "21011009",
          "start_ref_usfm": "ECC 11:9",
          "end_ref": "21011010",
          "end_ref_usfm": "ECC 11:10"
        },
        {
          "start_ref": "21012001",
          "start_ref_usfm": "ECC 12:1",
          "end_ref": "21012008",
          "end_ref_usfm": "ECC 12:8"
        },
        {
          "start_ref": "21012013",
          "start_ref_usfm": "ECC 12:13",
          "end_ref": "21012014",
          "end_ref_usfm": "ECC 12:14"
        }
      ],
      "resource": [
        {
          "reference_id": 7730,
          "content_id": 594825,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सुलैमान (व्यक्ति)",
          "language": "hin"
        },
        {
          "reference_id": 8242,
          "content_id": 647804,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बुद्धि साहित्य",
          "language": "hin"
        },
        {
          "reference_id": 8245,
          "content_id": 381265,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बुद्धि",
          "language": "hin"
        }
      ]
    }
  }
]