[
  {
    "content_id": 647155,
    "reference_id": 3843,
    "title": "सिर को ढकना",
    "media_type": "Text",
    "index_reference": "सिर को ढकना",
    "language": "hin",
    "content": "<h1>सिर को ढकना</h1><p>सिर को ढकने का कार्य लोगों द्वारा धार्मिक आराधना में आदर दिखाने का तरीका है। प्राचीन संसार में, स्त्रियाँ आमतौर पर अपने सिर को ढंकती या अन्य आवरण पहनती थीं, विशेष रूप से जब वे प्रार्थना करती थीं।</p><h2>प्रारंभिक कलीसिया की प्रथाएँ</h2><p>पौलुस के समय में, यहूदी स्त्रियाँ हमेशा सार्वजनिक रूप से घूँघट पहनती थीं। यूनानी स्त्रियाँ भी आमतौर पर घूँघट पहनती थीं। स्त्रियों के सिर ढकने की प्रथा अधिकार के प्रति सम्मान दिखाती थी और पहनने वाली को गरिमा प्रदान करती थी। प्रेरित पौलुस ने <a href=\"https://ref.ly/1Cor11:2-1Cor11:16\">1&nbsp;कुरिन्थियों 11:2–16</a> में सिर ढकने के प्रश्न पर चर्चा की।</p><p>कुरिन्थुस की कलीसिया में समस्या तब उत्पन्न हुई जब कुछ स्त्रियों ने सार्वजनिक रूप से बिना सिर ढके प्रार्थना करना शुरू कर दिया। चूँकि परंपरागत रूप से, स्त्रियाँ पुरुषों (या &quot;पति&quot;) के प्रति आदर के रूप में अपने सिर को ढकती थीं, बिना सिर ढके प्रार्थना करना या भविष्यवाणी करना स्त्रियों के लिए शर्मनाक माना जाता था। उनकी संस्कृति में, यह सिर मुंडवाने के समान था (पद <a href=\"https://ref.ly/1Cor11:5\">5</a>), जिसे कुरिन्थुस के लोग अपमानजनक मानते थे।</p><p>पौलुस ने इस मुद्दे का समाधान करते हुए बताया कि परमेश्वर ने पुरुषों और स्त्रियों को कैसे बनाया (पद <a href=\"https://ref.ly/1Cor11:8\">8</a>)। वह पहले पद <a href=\"https://ref.ly/1Cor11:10\">10</a> में &quot;स्वर्गदूतों&quot; का उल्लेख करते हैं, इसके बाद वह पद <a href=\"https://ref.ly/1Cor11:11-1Cor11:12\">11–12</a> में समझाते हैं कि पुरुषों और स्त्रियों को एक-दूसरे की आवश्यकता क्यों है। कुछ लोग पद <a href=\"https://ref.ly/1Cor11:10\">10</a> में &quot;सिर ढकने&quot; जैसे शब्द की व्याख्या नए अधिकार के प्रतीक के रूप में करते हैं क्योंकि सभाओं में, स्त्रियाँ यहूदियों की आराधना सभाओं में भाग नहीं ले सकती थीं। इसके विपरीत, मसीही स्त्री मसीही आराधना में भाग ले सकती थी, बशर्ते वह सिर को ढके हो।</p><p>पौलुस ने कहा कि &quot;स्वाभाविक रूप से&quot; पुरुषों और स्त्रियों को सिर ढकने के बारे में सिखाया जाता है। कुछ विद्वानों का मानना है कि उनका मतलब था कि चूँकि स्त्री के लंबे बाल उसकी शान होते हैं, उसे अपना सिर ढकना चाहिए (पद <a href=\"https://ref.ly/1Cor11:15\">15</a>)। कुछ विद्वानों का मानना है कि यह वाक्यांश बालों को भिन्न-भिन्न तरीकों से बनाने को संदर्भित करता था। अन्य विद्वान मानते हैं कि पौलुस कह रहे थे कि सिर ढकने की आवश्यकता नहीं थी क्योंकि स्त्री के बाल उसे ढकने के लिए दिए गए हैं (पद <a href=\"https://ref.ly/1Cor11:15\">15</a>)। पौलुस ने स्वतंत्रता को प्रोत्साहित किया परन्तु कलीसियाओं में निर्देश पर जोर भी दिया। उन्होंने कुछ रीति-रिवाजों को अपमान से बचने के लिए बनाए रखा (देखें <a href=\"https://ref.ly/1Cor9:19-1Cor9:23\">1&nbsp;कुरिन्थियों 9:19–23</a>)। फिर भी उन्होंने सुसमाचार की अखंडता के लिए अन्य रीति-रिवाजों को चुनौती दी (देखें <a href=\"https://ref.ly/Gal6:12\">गलातियों 6:12</a>)।</p><h2>पौलुस की शिक्षाएँ और आधुनिक अभ्यास</h2><p>अधिकांश कलीसिया परंपराओं में, सिर ढकना केवल उन समाजों में आवश्यक माना जाता है जहाँ स्त्रियों के लिए घूँघट पहनना उचित समझा जाता है। कुछ समूह मानते हैं कि सभी स्त्रियों को अभी भी कलीसिया सभाओं में अपने सिर पर ओड़नी रखनी चाहिए या घूँघट पहनना चाहिए। कुछ समूहों में, स्त्रियाँ नियमित रूप से अपने बालों में छोटे &quot;आवरण&quot; पहनती हैं ताकि वे हमेशा अपने सिर &quot;ढके&quot; हुए प्रार्थना कर सकें। यह महत्वपूर्ण है कि सिर ढकने और बालों को भिन्न तरीकों से बनाने के बारे में विचार विभिन्न संस्कृतियों और समयों में भिन्न होते हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3818\" data-resourceType=\"TyndaleBibleDictionary\"> कुरिन्थियों का पहला पत्र।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46011005",
          "start_ref_usfm": "1CO 11:5",
          "end_ref": "46011005",
          "end_ref_usfm": "1CO 11:5"
        },
        {
          "start_ref": "46011008",
          "start_ref_usfm": "1CO 11:8",
          "end_ref": "46011008",
          "end_ref_usfm": "1CO 11:8"
        },
        {
          "start_ref": "46011010",
          "start_ref_usfm": "1CO 11:10",
          "end_ref": "46011010",
          "end_ref_usfm": "1CO 11:10"
        },
        {
          "start_ref": "46011015",
          "start_ref_usfm": "1CO 11:15",
          "end_ref": "46011015",
          "end_ref_usfm": "1CO 11:15"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006012",
          "end_ref_usfm": "GAL 6:12"
        },
        {
          "start_ref": "46009019",
          "start_ref_usfm": "1CO 9:19",
          "end_ref": "46009023",
          "end_ref_usfm": "1CO 9:23"
        },
        {
          "start_ref": "46011002",
          "start_ref_usfm": "1CO 11:2",
          "end_ref": "46011016",
          "end_ref_usfm": "1CO 11:16"
        },
        {
          "start_ref": "46011011",
          "start_ref_usfm": "1CO 11:11",
          "end_ref": "46011012",
          "end_ref_usfm": "1CO 11:12"
        }
      ],
      "resource": [
        {
          "reference_id": 3818,
          "content_id": 184890,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कुरिन्थियों के नाम पहली पत्री",
          "language": "hin"
        }
      ]
    }
  }
]