[
  {
    "content_id": 594581,
    "reference_id": 4913,
    "title": "सिर ढकना",
    "media_type": "Text",
    "index_reference": "सिर ढकना",
    "language": "hin",
    "content": "<h1>सिर ढकना</h1><p>कोई वस्तु जिसका उपयोग सुरक्षा के लिए या धार्मिक कारणों से सिर ढकने के लिए किया जाता है।</p><p>पुरुष सूर्य से सुरक्षा के लिए टोपी, पगड़ी या सिर पर गमछा पहनते थे। टोपी एक स्कलकैप (बिना किनारों की टोपी) के समान थी और कभी-कभी गरीबों द्वारा पहनी जाती थी। पगड़ी (जिसका उल्लेख <a href=\"https://ref.ly/Isa3:23\">यशायाह 3:23</a> में है) मोटे सन से बनी होती थी जो सिर के चारों ओर लपेटी जाती थी और सिरों को तहों के अन्दर की तरफ मोड़ा जाता था। याजक की पगड़ी में एक टीका होता था जिस पर &quot;यहोवा के लिए पवित्र&quot; (<a href=\"https://ref.ly/Exod28:36\">निर्ग 28:36</a>) का लेख होता था। सिर का गमछा 0.8 वर्ग मीटर (एक वर्ग गज) के वस्त्र से बना होता था, जिसे त्रिकोण बनाने के लिए आधा मोड़ा जाता था। इसके किनारे कन्धों पर गिरते थे और V-बिन्दु पीछे की ओर नीचे होता था, और इसे फीते से बने हेडबैंड द्वारा व्यवस्थित किया जाता था। दूसरी शताब्दी ई.पू. में, यहूदी पुरुष सुबह की प्रार्थनाओं और त्योहारों में फिलेक्टरीज़ (विशेष पवित्रशास्त्र अन्शों के साथ छोटे चमड़े के बक्से) पहनने लगे, लेकिन सब्त पर वे उन्हें नहीं पहनते थे।</p><p>स्त्रियाँ अक्सर सार्वजनिक रूप से घूँघट पहनती थीं, हालांकि यह परम्परा धीरे-धीरे बदल गई है। नए नियम के समय में, स्त्रियाँ आमतौर पर घूँघट पहनती थीं (<a href=\"https://ref.ly/1Cor11:5-1Cor11:6\">1&nbsp;कुरि 11:5–6</a>)। स्त्रियाँ सिर पर दुपट्टे जैसा कपड़ा भी पहनती थीं जो सिर के गमछे के समान होता था, लेकिन यह पुरुषों द्वारा पहने जाने वाले गमछे से अलग गुणवत्ता और रंग का होता था। इसे अक्सर एक कठोर टोपी पर पिन किया जाता था और सजावट के साथ सजाया जाता था। यदि कोई स्त्री विवाहित होती, तो ये सजावट और अन्य महत्वपूर्ण सिक्के उसकी टोपी के अग्रभाग को ढकते थे। ये वस्त्र उसे शादी के उपहार के रूप में दिए जाते थे जब वह विवाह करती थी (<a href=\"https://ref.ly/Luke15:8-Luke15:10\">लूका 15:8–10</a>)। स्त्रियाँ अपने बालों को जटिल चोटी में भी सजाती थीं। पतरस ने मसीही महिलाओं को उनके बाहरी रूप पर अधिक ध्यान न देने की चेतावनी दी (<a href=\"https://ref.ly/1Pet3:3-1Pet3:4\">1&nbsp;पत 3:3–4</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02028036",
          "start_ref_usfm": "EXO 28:36",
          "end_ref": "02028036",
          "end_ref_usfm": "EXO 28:36"
        },
        {
          "start_ref": "23003023",
          "start_ref_usfm": "ISA 3:23",
          "end_ref": "23003023",
          "end_ref_usfm": "ISA 3:23"
        },
        {
          "start_ref": "46011005",
          "start_ref_usfm": "1CO 11:5",
          "end_ref": "46011006",
          "end_ref_usfm": "1CO 11:6"
        },
        {
          "start_ref": "42015008",
          "start_ref_usfm": "LUK 15:8",
          "end_ref": "42015010",
          "end_ref_usfm": "LUK 15:10"
        },
        {
          "start_ref": "60003003",
          "start_ref_usfm": "1PE 3:3",
          "end_ref": "60003004",
          "end_ref_usfm": "1PE 3:4"
        }
      ],
      "resource": []
    }
  }
]