[
  {
    "content_id": 733386,
    "reference_id": 5928,
    "title": "सिंह",
    "media_type": "Text",
    "index_reference": "सिंह",
    "language": "hin",
    "content": "<h1>सिंह</h1><p>सिंह एक बड़ी बिल्ली प्रजाति का पशु है जिसके सुनहरे भूरे बाल होते हैं और यह माँस खाता है। इसका वैज्ञानिक नाम <em>पेन्थेरा लियो  </em>है। यह मुख्य रूप से खुर वाले स्तनधारियों का शिकार करता है और अपने शिकार को पकड़ने के लिए छलांग लगाता है। ऐतिहासिक रूप से, सिंह अफ्रीका, यूरोप, और पवित्र भूमि में रहते थे। प्राचीन काल में, अफ्रीकी और फारसी सिंह ने मध्य पूर्व में क्षेत्रों को साझा किया। पवित्र भूमि में पाया जाने वाला सिंह एशियाई या फारसी सिंह था (<em>पेन्थेरा लियो पर्सिका</em>)।</p><p>नरों के पास भारी अयाल होते हैं जो कंधों पर रुकते हैं और छाती के अधिकांश हिस्से को ढकते हैं। फारसी सिंह चढ़ नहीं सकते और मुख्य रूप से रात में शिकार करते हैं, दिन में अपने अड्डे या झाड़ी में लौटते हैं (<a href=\"https://ref.ly/Jer4:7\">यिर्म 4:7</a>; <a href=\"https://ref.ly/Jer25:38\">25:38</a>; <a href=\"https://ref.ly/Nah2:11-Nah2:12\">नहू 2:11–12</a>)। यह सिंह लगभग 1.5 मीटर (5 फीट) लम्बा होता है और इसकी पूँछ लगभग 0.8 मीटर (30 इंच) लम्बी होती है। इसके कंधे लगभग 0.9 मीटर (35 इंच) ऊँचे हो सकते हैं। यह सिंह नस्लों में सबसे छोटे में से एक है।</p><h2>सिंहों का व्यवहार और शिकार करने की आदतें</h2><p>सिंह अक्सर जोड़े या समूहों में रहते हैं जिन्हें अंग्रेजी में प्राइड्स कहा जाता है। वे खुले क्षेत्रों को पसन्द करते हैं लेकिन उपोष्णकटिबंधीय क्षेत्रों में भी निवास करते हैं, जैसे कि फिलिस्तीन में यरदन तराई। सामान्यतः, सिंह साँझ के समय शिकार करते हैं। वे छोटे शिकार को पंजे के प्रहार से मारते हैं और बड़े पशुओं को गले पर काटकर समाप्त करते हैं। सिंह शायद ही कभी एक स्थान पर कुछ दिनों से अधिक रुकते हैं। सात साल की उम्र में, एक सिंह अपने चरम पर होता है, जिसका वजन 181 से 272 किलोग्राम (400 से 600 पाउंड) के बीच होता है।</p><p>सिंह आमतौर पर मनुष्यों पर हमला नहीं करते। लेकिन, अन्य बड़ी बिल्लियों की तरह, सिंह कभी-कभी लोगों को खा लेते हैं (<a href=\"https://ref.ly/1Kgs13:24-1Kgs13:28\">1 रा 13:24–28</a>; <a href=\"https://ref.ly/1Kgs20:36\">20:36</a>; <a href=\"https://ref.ly/2Kgs17:25-2Kgs17:26\">2 रा 17:25–26</a>; <a href=\"https://ref.ly/Ps57:4\">भज 57:4</a>; <a href=\"https://ref.ly/Dan6:7-Dan6:27\">दानि 6:7–27</a>)। आमतौर पर, सिंह केवल भूख लगने पर या अपनी रक्षा के लिए हमला करते हैं। हालांकि, एक युवा सिंह जो मनुष्यों को काटता है, अगर उसे मनुष्य के माँस का स्वाद पसन्द आ जाए तो वह खतरा बन सकता है। इसी बीच, एक बूढ़ा सिंह जो अब अच्छी तरह से शिकार नहीं कर सकता, वह मनुष्यों पर हमला कर सकता है क्योंकि उन्हें पकड़ना आसान होता है।</p><p>सिंह आमतौर पर केवल अपने शिकार को खाने के बाद भरे पेट पर दहाड़ता है (<a href=\"https://ref.ly/Ps22:13\">भज 22:13</a>; <a href=\"https://ref.ly/Ezek22:25\">यहेज 22:25</a>; <a href=\"https://ref.ly/Amos3:4\">आमो 3:4</a>)। इसकी दहाड़ अब भी लोगों को भयभीत करती है (<a href=\"https://ref.ly/Amos3:8\">आमो 3:8</a>; <a href=\"https://ref.ly/1Pet5:8\">1&nbsp;पत 5:8</a>)। बाइबल सिंह को साहसी के रूप में प्रस्तुत करती है (<a href=\"https://ref.ly/2Sam17:10\">2&nbsp;शमू 17:10</a>; <a href=\"https://ref.ly/Prov28:1\">नीति 28:1</a>)। सिंह विनाशकारी भी होता है (<a href=\"https://ref.ly/Ps7:2\">भज 7:2</a>; <a href=\"https://ref.ly/Jer2:30\">यिर्म 2:30</a>; <a href=\"https://ref.ly/Hos5:14\">होश 5:14</a>; <a href=\"https://ref.ly/Mic5:8\">मीक 5:8</a>)। सिंह अक्सर भेड़ और अन्य खेत के पशुओं पर हमला करते हैं और उन्हें मार डालते हैं (<a href=\"https://ref.ly/Amos3:12\">आमो 3:12</a>)।</p><p>सिंह कभी फिलिस्तीन में व्यापक रूप से घूमते थे, विशेष रूप से बाइबल के समय में। इब्री में सिंहों और उनके शावकों के लिए सात से अधिक शब्द हैं। पुराना नियम सिंहों का लगभग 130 बार उल्लेख करता है, जो किसी अन्य जंगली पशु से अधिक है। हालांकि, नए नियम के युग तक आते-आते सिंह दुर्लभ हो गए। वे 1300 ईस्वी के तुरन्त बाद फिलिस्तीन से गायब हो गए। फिर भी, वे 19वीं सदी के अन्त तक मेसोपोटामिया में बने रहे।</p><h2>प्रतीक के रूप में सिंह</h2><p>सिंह निकट पूर्व में राजनीतिक और धार्मिक प्रतीकवाद का एक महत्वपूर्ण हिस्सा थे (<a href=\"https://ref.ly/1Kgs10:19-1Kgs10:20\">1&nbsp;रा 10:19–20</a>)। अश्शूर और बाबेल में सिंह को एक शाही पशु माना जाता था (<a href=\"https://ref.ly/Dan7:4\">दानि 7:4</a>)। पूर्वी सम्राट सिंहों के गड्ढों को फांसी स्थलों के रूप में रखते थे (<a href=\"https://ref.ly/Ezek19:1-Ezek19:9\">यहेज 19:1–9</a>; <a href=\"https://ref.ly/Dan6:7-Dan6:16\">दानि 6:7–16</a>)। पशुओं को छिपे हुए जाल या गड्ढों में पकड़ा जाता था। यहूदियों के लिए, सिंह सबसे ताकतवर पशु था (<a href=\"https://ref.ly/Prov30:29-Prov30:31\">नीति 30:29–31</a>)। इसलिए, यह अगुआई का प्रतीक था (<a href=\"https://ref.ly/Gen49:9-Gen49:10\">उत 49:9–10</a>; <a href=\"https://ref.ly/Num24:9\">गिन 24:9</a>)। &quot;सिंह&quot; अंततः प्रभु यीशु मसीह का एक शीर्षक बन गया (<a href=\"https://ref.ly/Rev5:5\">प्रका 5:5</a>)। यह यहूदा के गोत्र का प्रतीक था। राजा सुलैमान ने इसे अपने घर और मन्दिर को सजाने के लिए इस्तेमाल किया।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]