[
  {
    "content_id": 368619,
    "reference_id": 6307,
    "title": "सहस्राब्दी*",
    "media_type": "Text",
    "index_reference": "सहस्राब्दी*",
    "language": "hin",
    "content": "<h1><span>सहस्राब्दी</span>*</h1><p>बाइबल शब्द (लातीनी शब्द से लिया गया जिसका अर्थ है &quot;एक हजार&quot;) मसीह के हजार साल के शासन को सन्दर्भित करता है। सहस्राब्दी के सिद्धांत के लिए मुख्य बाइबल सन्दर्भ  <a href=\"https://ref.ly/Rev20:1-Rev20:6\">प्रकाशितवाक्य 20:1–6</a> में पाया जाता है (जहाँ हजार के लिए यूनानी शब्द का पांच बार उपयोग किया गया है)। हजार साल के शासन का विचार <a href=\"https://ref.ly/Acts3:19-Acts3:21\">प्रेरि 3:19–21</a> और <a href=\"https://ref.ly/1Cor15:23-1Cor15:26\">1 कुरिन्थियों 15:23–26</a> जैसे गद्यांशों  द्वारा भी समर्थित हो सकता है, जो मसीह के भविष्य के <span>पुनःस्थापन </span>और शासन की बात करते हैं। यह सिद्धांत, हालांकि, स्पष्ट रूप से केवल प्रकाशितवाक्य की पुस्तक में सिखाया गया है, और इसकी व्याख्या में भिन्नताओं के साथ-साथ इसके महत्व के बारे में काफी अनिश्चितता है।</p><p><span><em>अ</em>मिलेनियल </span>(कोई सहस्राब्दी नहीं, कम से कम एक दृश्य, सांसारिक प्रकृति का) व्याख्या प्रकाशितवाक्य के प्रतीकवाद पर जोर देती है और मानती है कि अब, वर्तमान युग के दौरान, शैतान बँधा हुआ है और कलीसिया सहस्राब्दी का अनुभव कर रही है। शायद अमिलेनियल दृष्टिकोण के साथ सबसे गंभीर कठिनाई यह है कि यह <a href=\"https://ref.ly/Rev20:1-Rev20:15\">प्रकाशितवाक्य 20 </a>के दो पुनरुत्थानों की अलग-अलग व्याख्या करता है। हालांकि दोनों के लिए एक ही यूनानी शब्द का उपयोग किया गया है, पहले (वचन <a href=\"https://ref.ly/Rev20:4\">4</a>) की एक आत्मिक पुनरुत्थान के रूप में व्याख्या की जाती है, और दूसरे (वचन <a href=\"https://ref.ly/Rev20:5\">5</a>) की एक शारीरिक पुनरुत्थान के रूप में, जबकि यह गद्यांश स्वयं यह संकेत नहीं देते कि लेखक का अर्थ भिन्न था। इसलिए, अमिलेनियल <span>स्थिति </span>को अक्सर बाइबल के अर्थ को अनुचित रूप से आत्मिक बनाने का आरोप लगाया जाता है। अमिलेनियल स्थिति पर एक और दृष्टिकोण यह है कि मसीह का हजार साल का शासन मसीह के असीमित शासन की एक प्रतीकात्मक अभिव्यक्ति है—1,000 वर्षों के वास्तविक शासन के विपरीत।</p><p>सहस्राब्दी के <em>बाद </em>(मसीह सहस्राब्दी के <em>बाद </em>लौटेंगे) दृष्टिकोण सुसमाचार की प्रगति को सहस्राब्दी का उत्पादन मानता है। इस व्याख्या में मुख्य विचार प्रगति है। यह माना जा सकता है कि यह शान्ति का युग अभी भविष्य में है या यह मसीह के प्रथम आगमन के साथ शुरू हुआ और तब तक जारी रहेगा जब तक सुसमाचार संसार पर विजय प्राप्त नहीं कर लेता, और बहुसंख्यक मसीहियत में परिवर्तित नहीं हो जाते। हालांकि, सहस्राब्दीवाद के बाद के विभिन्न रूप इस बात पर जोर देते हैं कि मसीह सहस्राब्दी के बाद तक नहीं लौटते। यह मसीह के दूसरे आगमन और उनके दृश्य उपस्थिति नहीं है जो सहस्राब्दी को लाती है।</p><p>उपरोक्त दो दृष्टिकोणों से भिन्न है पूर्व सहस्राब्दी (मसीह<em> </em>सहस्राब्दी से <em>पहले </em>लौटते हैं) व्याख्या, जो मानती है कि मसीह पृथ्वी पर लौटेंगे और अपने शान्तिपूर्ण शासन को एक दृश्यमान और शक्तिशाली तरीके से स्थापित करेंगे।</p><p>पूर्व सहस्राब्दीवादी इस बात पर जोर देते हैं कि प्रकाशितवाक्य की पुस्तक के दर्शन क्रमिक रूप से व्याख्यायित किए जाने चाहिए। पहले मसीह की वापसी अध्याय <a href=\"https://ref.ly/Rev19:1-Rev19:21\">19</a> में होती है, इसके बाद शैतान को हजार वर्षों के लिए बाँध दिया जाता है और संतों का पहला पुनरुत्थान होता है ताकि वे मसीह के साथ हजार वर्षों तक राज्य कर सकें (<a href=\"https://ref.ly/Rev20:1-Rev20:6\">20:1–6</a>)। इसके बाद शैतान को छोड़ा जाता है और धोखे में पड़े लोगों—&quot;गोग और मागोग&quot;—का मसीह और उनके लोगों के खिलाफ युद्ध और शैतान का अन्तिम विनाश होता है (वचन <a href=\"https://ref.ly/Rev20:7-Rev20:10\">7–10</a>)। इसके बाद अन्तिम न्याय और अन्तिम पुनरुत्थान का वर्णन है (वचन <a href=\"https://ref.ly/Rev20:11-Rev20:15\">11–15</a>), और फिर नया स्वर्ग और नई पृथ्वी (अध्याय <a href=\"https://ref.ly/Rev21:1-Rev21:27\">21</a>)।</p><p>पूर्व सहस्राब्दीवादी दृढ़ता से इस अनुक्रम की पुष्टि करते हैं कि सहस्राब्दी, मसीह का राज्य, मसीह की वापसी के बाद एक वास्तविक, भविष्य की घटना के रूप में समझा जाना चाहिए। <span>अमिलेनियलिज़्म </span>या सहस्राब्दी के बाद किसी भी प्रकार से जो सहस्राब्दी को मसीह की वापसी से पहले वर्तमान कलीसिया युग में या यहाँ तक कि भविष्य में मसीह के फिर से आने से पहले देखते हैं, वे प्रकाशितवाक्य में घटनाओं के अनुक्रम के लिए पर्याप्त रूप से जिम्मेदार नहीं हैं।</p><p>साहित्यिक तर्क के अलावा, एक धार्मिक दृष्टिकोण भी है कि पूर्व सहस्राब्दी स्थिति मसीह की वास्तविक विजय को इतिहास के भीतर रखती है। अर्थात, वह विजय जिसे कलीसिया मानता है कि मसीह की क्रूस पर मृत्यु के माध्यम से प्राप्त हुई थी, मसीह की पृथ्वी पर वापसी और शासन के समय संसार और बुराई की शक्तियों के सामने प्रकट होगी। यह केवल आत्मिक या स्वर्गीय विजय में विश्वास नहीं है, बल्कि यह विश्वास है कि परमेश्वर वास्तव में संसार के क्रम में हस्तक्षेप करेंगे और न्याय और शान्ति लाएंगे।</p><p>हालांकि, इसके भीतर निहित है पूर्व सहस्राब्दी दृष्टिकोण की सबसे बड़ी कमजोरी। बाइबल यह नहीं बताती कि मसीह और उनके पुनर्जीवित संत एक ऐसी पृथ्वी पर कैसे शासन करेंगे जो अभी तक नई नहीं बनी है और उन देशों पर जो अभी भी अपनी प्राकृतिक अवस्था में जी रहे हैं। इस अनसुलझी समस्या ने कई व्याख्याकारों को <a href=\"https://ref.ly/Rev20:1-Rev20:15\">प्रकाशितवाक्य 20</a> को अन्य व्याख्याओं में से एक के द्वारा समझाने के लिए प्रेरित किया है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\"> युगांतशास्त्र</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5663\" data-resourceType=\"TyndaleBibleDictionary\">न्याय</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7179\" data-resourceType=\"TyndaleBibleDictionary\">पुनरुत्थान</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">प्रकाशितवाक्य की पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">मसीह का दूसरा आगमन</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66020004",
          "start_ref_usfm": "REV 20:4",
          "end_ref": "66020004",
          "end_ref_usfm": "REV 20:4"
        },
        {
          "start_ref": "66020005",
          "start_ref_usfm": "REV 20:5",
          "end_ref": "66020005",
          "end_ref_usfm": "REV 20:5"
        },
        {
          "start_ref": "66019001",
          "start_ref_usfm": "REV 19:1",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "66020011",
          "start_ref_usfm": "REV 20:11",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "44003019",
          "start_ref_usfm": "ACT 3:19",
          "end_ref": "44003021",
          "end_ref_usfm": "ACT 3:21"
        },
        {
          "start_ref": "46015023",
          "start_ref_usfm": "1CO 15:23",
          "end_ref": "46015026",
          "end_ref_usfm": "1CO 15:26"
        },
        {
          "start_ref": "66020007",
          "start_ref_usfm": "REV 20:7",
          "end_ref": "66020010",
          "end_ref_usfm": "REV 20:10"
        }
      ],
      "resource": [
        {
          "reference_id": 2721,
          "content_id": 732451,
          "resource_code": "Unknown",
          "label": "असहस्त्राब्दीवाद",
          "language": "hin"
        },
        {
          "reference_id": 4308,
          "content_id": 368587,
          "resource_code": "TyndaleBibleDictionary",
          "label": "युगांतशास्त्र",
          "language": "hin"
        },
        {
          "reference_id": 7187,
          "content_id": 184999,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रकाशितवाक्य की पुस्तक",
          "language": "hin"
        },
        {
          "reference_id": 5663,
          "content_id": 381620,
          "resource_code": "TyndaleBibleDictionary",
          "label": "न्याय",
          "language": "hin"
        },
        {
          "reference_id": 7179,
          "content_id": 180537,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पुनरुत्थान",
          "language": "hin"
        }
      ]
    }
  }
]