[
  {
    "content_id": 184887,
    "reference_id": 3779,
    "title": "सिक्के",
    "media_type": "Text",
    "index_reference": "सिक्के",
    "language": "hin",
    "content": "<h1>सिक्के</h1><p>धातु के टुकड़े जो विनिमय (लेन-देन) के माध्यम के रूप में उपयोग और स्वीकार किए जाते हैं।&nbsp;एक सिक्के का एक विशिष्ट वजन होता है और इसे आसानी से पहचानने योग्य बनाने के लिए इसमें कुछ प्रकार का प्रमाणीकरण होता है।&nbsp;शब्द &quot;सिक्का&quot; मूल रूप से एक पच्चर के आकार के पासे या मोहर को संदर्भित करता था जिसका उपयोग धातु के खाली टुकड़े को &quot;मारने&quot; के लिए किया जाता था।&nbsp;पहले सिक्के संभवतः आठवीं शताब्दी ईसा पूर्व के अंत में ढाले गए थे।</p><p>पूर्वावलोकन</p><p>•&nbsp;फिलिस्तीन में सबसे पुराने सिक्के</p><p>•&nbsp;<span>मक्काबियों </span>से हेरोदेस अग्रिप्पा प्रथम तक का सिक्का</p><p>•&nbsp;नए नियम के समय में रोमी सिक्के</p><h2>फिलिस्तीन में सबसे पुराने सिक्के </h2><p>महान दारा (फारस के दारा प्रथम, 521–486 ई. पू.) के समय तक फ़िलिस्तीन में कोई आधिकारिक सरकार-प्रायोजित सिक्का चालू नहीं हुआ था।&nbsp;वे शुरुआती सिक्के कुछ चांदी के सिक्कों के साथ दर्कमोन आकार के सोने के सिक्के थे।</p><p>“द्राम” फारसी सोने के <span>दर्कमोन</span> के लिए एक और शब्द है।&nbsp;यह <a href=\"https://ref.ly/Ezra2:68-Ezra2:69\">एज्रा 2:68–69</a> में उल्लेख किया गया है, जहां जरुब्बाबेल के दल ने मन्दिर के पुनर्निर्माण के लिए $30,000 की राशि के सोने के <span>दर्कमोन</span> पेश किए।&nbsp;यह गद्यांश बाइबल में एक वास्तविक सिक्के का पहला उल्लेख है।</p><p>लगभग उसी समय जब फारसी सिक्के फिलिस्तीन में प्रचलित हुए, एथेंस के व्यापक रूप से लोकप्रिय चांदी के टेट्राड्रेक्मा (चार-ड्रेक्मा के टुकड़े) फोनीशियन, इस्राएली और फिलिस्तीनी तटों के व्यापारिक केंद्रों में पहुंचने लगे।&nbsp;पुरातत्वविदों ने उन्हें पूर्वी भूमध्यसागरीय क्षेत्र में ढेरों में खोज निकाला है।&nbsp;वे फारसी काल के दौरान उपयोग में बने रहे, जो तब तक चला जब तक फारसी साम्राज्य को 334–330 ई. पू. में सिकंदर महान द्वारा जीत नहीं लिया गया।&nbsp;सिक्का मोटा और भारी दिखता था, लेकिन उच्च गुणवत्ता वाली चांदी का होने के कारण, यह अंतरराष्ट्रीय वाणिज्य (व्यापर) के लिए बहुत मांग में था।&nbsp;संभावित रूप से यूनानी व्यापारियों ने पाया कि वे उस विशेष मुद्रा के बदले सबसे मनचाहा एशियाई आयात प्राप्त कर सकते थे।</p><p>चौथी शताब्दी ई. पू. से यूनानी साम्राज्य में सामान्य उपयोग में आने वाला चांदी का डिड्रेक्मा, या आधा-डेकमा, रोमी काल तक जारी रहा।&nbsp;बेशक सिकंदर की विजय के बाद, निश्चित रूप से, यूनानी सिक्कों का उपयोग वर्तमान यूगोस्लाविया से पाकिस्तान तक पूरे मकिदुनिया साम्राज्य में किया गया था। उदाहरण के लिए, वे लगभग निश्चित रूप से यहूदिया में व्यावसायिक उद्देश्यों के लिए नियोजित थे।</p><p><span>सोर </span>और <span>सीदोन </span>के फोनीशियन व्यापार केंद्रों के शेकेल, जिन्होंने फारसी काल में धन आपूर्ति में महत्वपूर्ण योगदान दिया था, सिकंदर की विजय के बाद भी यहूदिया में स्वीकार किए जाते रहे।&nbsp;सीदोन का विशिष्ट प्रतीक सीदोन के बन्दरगाह की लड़ाई और दीवारों को चित्रित करने वाला एक चांदी का शेकेल था, जिसमें एक जहाज लंगर डाले हुए और अग्रभूमि में दो उछलते हुए शेर थे।&nbsp;एक सामान्य सोर शेकल में बाल देवता को वस्त्र पहने और ताज पहने हुए दिखाया गया था।&nbsp;वह समुद्र पर एक हिप्पोकैम्प (मछली की पूंछ के साथ पंखों वाला घोड़ा) पर सवार था, जिसके नीचे एक मछली या डॉल्फिन थी।&nbsp;पीछे की ओर एक मिस्र-प्रकार का उल्लू दाहिनी ओर मुख करके दिखाया गया था, साथ ही एक चरवाहे की छड़ी और चाबुक, दोनों मिस्र में राजकीय प्रतीक थे।&nbsp;स्टेटर (या टेट्राड्राक्मा) जो <span>चेले </span>पतरस को मछली के मुँह में मिला था और जिसका उपयोग उन्होने अपने और यीशु के लिए मन्दिर का कर चुकाने के लिए किया था, संभवतः एक सोर सिक्का रहा होगा (<a href=\"https://ref.ly/Matt17:27\">मत्ती 17:27</a>; &quot;शेकेल&quot;)।</p><p>तोड़ा, जो सोने या चांदी के एक निश्चित वजन का प्रतिनिधित्व करता था, सिक्कों के विकास से पहले एक सामान्य विनिमय (लेन-देन)  का माध्यम था।&nbsp;मक्काबी काल के दौरान, जॉन हिर्कानुस ने दाऊद की कब्र में संग्रहीत 900 साल पुराने खजाने से छुटौती देकर 133 ई. पू. में यरूशलेम शहर को विनाश से बचाया था।&nbsp;सेल्यूसिड राजा एंटिओकस सप्त सिडेट्स को अपने सैनिकों को वापस लेने के वादे के बदले में तीन हजार तोडा चांदी भेजी गई थी।&nbsp;रोमी लोगों द्वारा 66 ई. में मन्दिर से लूटा गया खजाना 17 तोड़ो के बराबर दर्ज किया गया है।&nbsp;सोने के तोड़ों में वह राशि एक आधुनिक पश्चिमी शहर में लगभग 15 बड़े घरों को खरीदने के मूल्य के बराबर होगी।</p><h2><span>मक्काबियों </span>से हेरोदेस अग्रिप्पा प्रथम तक का सिक्का</h2><p>भले ही एक स्वदेशी यहूदी वंश ने पवित्र भूमि की <span>प्रभुता </span>संभाली, लेकिन स्वदेशी यहूदी सिक्के ढलने में कई साल लग गए।&nbsp;संभवतः निवासियों ने अपने व्यापारिक लेन-देन के लिए सोर और मिस्र और सेल्यूसिड साम्राज्य के सिक्कों का उपयोग जारी रखा।&nbsp;पहले यह माना जाता था कि चांदी के शेकल जिन पर प्याले और अनार के गुच्छे की छवियाँ थीं, साइमन मक्काबी (142–134 ई. पू.) के शासनकाल से संबंधित थीं; हाल की पुरातात्विक खोजों से साबित होता है कि वे सिक्के पहले यहूदी विद्रोह (66–70 ईस्वी) के समय के हैं।</p><p>जब पहला यहूदी सिक्का जारी करने का समय आया, तो पासे निर्माताओं को कई समस्याओं का सामना करना पड़ा।&nbsp;कोई टकसाल उपलब्ध नहीं था, और कोई भी स्थानीय लोग बनावट या पासे निर्माण में कुशल नहीं थे।&nbsp;उस समय निकट पूर्व में प्रचलित सिक्कों में उच्च स्तर की बनावट और शिल्पकला दिखाई देती थी, प्रत्येक पर एक शासक या देवता का चित्र अंकित होता था।&nbsp;यहूदियों के लिए ऐसे सिक्के बनाना दूसरी आज्ञा का उल्लंघन करना होता, &quot;तुम अपने लिए कोई मूर्ति खोद कर न बनाना&quot; (<a href=\"https://ref.ly/Exod20:4\">निर्ग 20:4</a>)।&nbsp;रोमी काल से पहले तक फिलिस्तीन में रोमी सम्राट के चित्र वाले सिर वाला सिक्का नहीं चलाया गया था।</p><p>हस्मोनियन <span>राजवंश </span>(मक्काबियों का राजकीय नाम) का सबसे प्रारंभिक सिक्का जॉन हिर्कानुसI (134–104 ई. पू.), शिमोन मक्काबी के पुत्र, का छोटा कांस्य दमडी (बहुवचन, दमड़ियाँ ) था।&nbsp;सामने के भाग में दो शृंगधारियों को दिखाया जिनके बीच एक अनार था।उस छवि ने उस उर्वरता का प्रतीक किया जो परमेश्वर ने भूमि को प्रदान की थी।&nbsp;पीछे पुष्पमाला के भीतर एक शिलालेख था, &quot;यहूदी समुदाय और महायाजक युहन्ना।&quot; हिर्कानुस के पुत्र अलेक्जेंडर जन्नेयस के शासनकाल से छोटे कांस्य दमड़ियाँ बड़ी संख्या में पाए गए हैं। वे स्पष्ट रूप से मन्दिर में लेनदेन के लिए बहुत मांग में थे, जहां मुद्रा परिवर्तक आगंतुक उपासकों की गैर-यहूदी मुद्रा को अधिक स्वीकार्य यहूदी मुद्रा में बदलते थे।&nbsp;निस्संदेह हस्मोनियन दमड़ियाँ वे सिक्के थे जिन्हें यीशु ने गैर-यहूदियों के आंगन के फर्श पर बिखेर दिया था जब उन्होंने मुद्रा (परिवर्तकों) <span>सर्राफों </span>की मेजें उलट दी थीं (<a href=\"https://ref.ly/Matt21:12\">मत्ती 21:12</a>; <a href=\"https://ref.ly/John2:15\">यूह 2:15</a>)।&nbsp;लेप्टन, या कांस्य या तांबे की &quot;<span>दमड़ियाँ</span>,&quot; जो एक शेकेल का 1/400 मूल्य का था, का उल्लेख यीशु ने एक अन्य अवसर पर किया था।&nbsp;उसने मन्दिर के खजाने में दो सिक्के देने वाली विधवा की प्रशंसा की और टिप्पणी की कि अमीरों ने “अपनी बढ़ती से दिया; लेकिन उसने अपनी गरीबी से सब कुछ दे दिया, जो उसके पास था, उसका पूरा जीवन” (<a href=\"https://ref.ly/Mark12:44\">मर 12:44</a>)।</p><p>हेरोदेस प्रथम ने 38 ई. पू. में<strong> </strong>मार्क एंटनी के संरक्षण में यहूदिया में सत्ता हासिल की और हिर्कानुस द्वितीय की पोती मरियाम्ने से विवाह करके हस्मोनियन<strong> </strong>समर्थक यहूदियों की निष्ठा हासिल की।&nbsp;हेरोदेस को अपने कांस्य सिक्के बनाने का अधिकार दिया गया था।&nbsp;हालाँकि उसे नवीनता लाने की खुली छूट थी, हेरोदेस के दमड़ियों ने परंपरा का काफी विश्वसयोग्यता से पालन किया था।&nbsp;दमड़ियों में एक लंगर था जिस पर अक्षरों का अर्थ था &quot;राजा हेरोदेस का।&quot; दूसरी तरफ दोहरे शृंगधारियों के बीच एक अनार (या खसखस) लगा हुआ था।&nbsp;हेरोदेस ने एक बड़ा कांस्य सिक्का भी ढाला जिसके अगले भाग पर एक मकिदुनिया का टोप और पिछले भाग पर एक पतला त्रिपाद प्रतीत होता है, साथ ही हेरोदेस के नाम का एक शिलालेख भी था।&nbsp;उनके द्वारा नियोजित अन्य प्रारूपों में गेहूँ, चील और पुष्पमालाएँ शामिल थीं।&nbsp;उसने कोई चांदी का सिक्का जारी नहीं किया, बल्कि सोर, सीरिया, एशिया माइनर, यूनान और रोम से उपलब्ध चांदी के सिक्कों की आपूर्ति पर निर्भर रहा।</p><p>4 ई. पू. में हेरोदेस की मृत्यु के बाद, उसके पुत्र हेरोदेस <span>अरखिलाउस</span> ने राज्य संभाला।&nbsp;उस अवधि के दमड़ियों में अंगूरों का एक लटकता हुआ गुच्छा और एक यूनानी शिलालेख था, और दूसरी तरफ दो पंखों वाला मकिदुनिया का टोप था।&nbsp;अंगूर इस्राएल के लिए प्रभु की <span>दाखलता </span>का चिन्ह थे (<a href=\"https://ref.ly/Isa5:1-Isa5:30\">यशा 5</a>)।</p><p>जब हेरोदेस <span>अन्तिपास </span>ने 4 ई. पू. में अपना शासन शुरू किया, तो उसके पास यहूदिया या सामरिया में कोई अधिकार नहीं था।&nbsp;पूर्व यहूदी साम्राज्य का वह हिस्सा रोमी राज्यपाल, या अभियोजकों के नियंत्रण में रखा गया था, जिन्हें सीधे सम्राट द्वारा नियुक्त किया गया था।यहूदिया के रोमी राज्यपालों में सबसे परिचित <span>पुन्तियुस</span> पिलातुस (ईस्वी 26–36) थे।&nbsp;उनके कांस्य सिक्कों में कुछ साहसिक नवाचार दिखाए गए; उनके प्रारूप में रोमी धर्म में उपयोग किए जाने वाले उपकरणों का प्रतिनिधित्व शामिल था जैसे कि भविष्यवक्ता की छड़ी (जो आकार में एक चरवाहे की छड़ी जैसी होती है) और एक करछुल जो बलिदानों में तैयार किए गए शोरबे के संबंध में उपयोग की जाती थी।&nbsp;पिछले भाग पर 30–31 ई.पू. की राजतिथि अंकित करते हुए एक पुष्पमाला अंकित थी। मन्दिर के खजाने में डाले गए दो <span>दमड़ियाँ</span> (<a href=\"https://ref.ly/Luke21:2\">लूका 21:2</a>) पिलातुस या उसके पूर्ववर्ती द्वारा जारी किए गए दमड़ियाँ हो सकते थे।&nbsp;हालांकि, अधिक संभावना है कि वे हाइर्केनस या जन्नेयस के हस्मोनियन दमड़ियाँ थे, जो किसी भी अन्यजाती रोमी प्रभाव से मुक्त थे।</p><p>हेरोदेस महान के पोते, हेरोदेस अग्रिप्पा प्रथम (ईस्वी 37–44), ने रोमी अधिपतियों के साथ खुद को मिलाने की पारिवारिक परंपरा को जारी रखा। हेरोदेस अग्रिप्पा के कई दमड़ियाँ पाए गए हैं,&nbsp;जिसमें एक शंक्वाकार लटकन वाली छतरी (शायद फिलिस्तीन के लोगों की उनकी राजकीय सुरक्षा का प्रतीक) और उनके शासनकाल का संकेत देने वाला एक यूनानी शिलालेख दिखाया गया है। पिछले भाग में तीन गेहूं के बालों के एक बंधे गुच्छे को दिखाया और आदर्श लेख के रूप में शासकीय वर्ष अंकित था।</p><h2>नए नियम के समय में रोमी सिक्के</h2><p>रोमी &quot;ऐस&quot; लगभग 348 ई. पू. में एक कांस्य सिक्के के रूप में प्रचलन में आया, जिस पर एक पशु की आकृति थी।&nbsp;</p><p>सिक्के का नाम रोमी एक पाउंड वजन के नाम पर रखा गया था, जो हमारे आधुनिक प्रणाली में 12 औंस (340 ग्राम) के बराबर है।&nbsp;मसीह के जन्म के समय, एशियाई प्रांतों में उपयोग के लिए ढाला गया रोमी &quot;ऐस&quot; सम्राट <span>औगुस्तुस</span> का सिर दर्शाता था, और इसके दूसरी तरफ एक लॉरेल पुष्पमाला थी।&nbsp;एक छोटा कांस्य क्वाड्रांस, या चौथाई &quot;ऐस,&quot; भी रोमी लोगों द्वारा ढाला गया था।</p><p>यूनानी और रोमी मुद्रा में पाया जाने वाला एक और कांस्य सिक्का <span>अस्सारियन </span>था, जिसे पहली शताब्दी ई. पू. में पहली बार ढाला गया था लेकिन अभी भी मसीही काल में उपयोग किया जाता था।।&nbsp;एक तरफ पंखों वाले नरसिंह को मुद्रित किया गया था, और दूसरी तरफ में एक अम्फोरा था।&nbsp;यह अभी भी बहस का विषय है कि केजेवी में &quot;फार्थिंग&quot; के रूप में वर्णित सिक्का वास्तव में एक यूनानी अस्सारियन या रोमी &quot;ऐस&quot; या सिक्कों का चतुर्थ भाग था। सिक्के का उल्लेख नए नियम में चार बार किया गया है, सबसे परिचित प्रश्न में &quot;क्या दो गौरैया एक पैसे में नहीं बिकतीं?&quot; (देखें <a href=\"https://ref.ly/Matt5:26\">मत्ती 5:26</a>; <a href=\"https://ref.ly/Matt10:29\">10:29</a>; <a href=\"https://ref.ly/Mark12:42\">मर 12:42</a>; <a href=\"https://ref.ly/Luke12:6\">लूका 12:6</a>, &quot;पैसा&quot;)।&nbsp;इसमें कोई संदेह नहीं है कि केजेवी अनुवादकों ने उस समय इंग्लैंड में प्रचलित सबसे छोटे तांबे के सिक्के के नाम का उपयोग करके सिक्के को अपने पाठकों के लिए अधिक परिचित बनाने का निर्णय लिया।</p><p>केजेवी में अनुवादित &quot;पैनी&quot; शब्द &quot;दीनार&quot; का यूनानी रूप है, जो नए नियम समय में एक मजदूर की सामान्य दैनिक मजदूरी थी।&nbsp;उदाहरण के लिए, दाख की बारी में मजदूरों के दृष्टांत में, स्वामी ने प्रत्येक व्यक्ति को उसके दिन के काम के लिए &quot;एक&nbsp;पैसा&quot; देने पर सहमति व्यक्त की (<a href=\"https://ref.ly/Matt20:2\">मत्ती 20:2</a>, &quot;एक दीनार&quot;)।&nbsp;&quot;दो पैसे&quot; अच्छे सामरी द्वारा सराय के मालिक को दी गई राशि थी (<a href=\"https://ref.ly/Luke10:35\">लूका 10:35</a>)।&nbsp;ब्रिटिश मुद्रा पर रोमी दीनार के प्रभाव के कारण, अंग्रेजी पेनी को हमेशा उसके रोमी समकक्ष के प्रारंभिक अक्षर द्वारा दर्शाया गया है।</p><p>जब दीनार, या &quot;पेनी,&quot; को एक सामान्य दिन की मजदूरी के रूप में पहचाना जाता है, तो 5,000 लोगों के लिए भोजन खोजने की उम्मीद पर यीशु के चेलों की आश्चर्य की भावना को बेहतर समझा जा सकता है उन्होंने कहा कि &quot;दो सौ दीनार&quot; का भोजन भी इतनी भीड़ के लिए पर्याप्त नही हो सकता है (<a href=\"https://ref.ly/John6:7\">यूह 6:7</a>); वह राशि छह महीने से अधिक के काम के भुगतान का प्रतिनिधित्व करती थी।</p><p>जैसा कि अपेक्षित था, मसीह के समय और पहली शताब्दी ईस्वी के शेष समय में फिलिस्तीन में चांदी और सोने के सिक्कों का चलन मुख्य रूप से रोम से आया था।&nbsp;हालांकि, बड़े चांदी के सिक्के, जिन्हें नए नियम में टेट्राड्रेकमा या स्टेटर कहा जाता है, मिस्र, फोनीशिया, या अन्ताकिया से आए थे।&nbsp;नए नियम में सबसे अधिक बार उल्लेखित चांदी का सिक्का रोमी  दीनार या यूनानी ड्रेकमा<strong> </strong>था।&nbsp;चूंकि पहली शताब्दी की खुदाई में कुछ ड्रैक्मा पाए गए हैं, यह संभव है कि इस शब्द का उपयोग लोकप्रिय भाषा में दीनार (बहुवचन, दीनारी) को संदर्भित करने के लिए किया गया हो, जो औसत यूनानी ड्रेकमा के लगभग समान आकार का था।वास्तव में, कुछ यूनानी शहरों को उनके रोमी अधिपतियों द्वारा ड्रैक्मा सिक्के बनाने की अनुमति दी गई थी।</p><p><span>औगुस्तुस कैसर</span> ने पूरे रोमी साम्राज्य में जनगणना के लिए एक आदेश जारी किया (<a href=\"https://ref.ly/Luke2:1-Luke2:2\">लूका 2:1–2</a>) ठीक उसी समय जब यीशु का जन्म हुआ था (6 या 5 ई.पू.)।&nbsp;अपने लंबे शासनकाल (27 ई. पू.-14 ईस्वी) के दौरान, औगुस्तुस ने दीनार की एक विशाल विविधता को अधिकृत किया।आमतौर पर दीनार के अगले भाग पर उनकी छवि के साथ &quot;औगुस्तुस, देव के पुत्र&quot; (अर्थात, जूलियस सीज़र के पुत्र, जिन्हें रोमी <span>मंत्रिसभा </span>द्वारा दिव्य सम्मान दिया गया था) का शिलालेख होता था।</p><p><a href=\"https://ref.ly/Matt22:19\">मत्ती 22:19</a> में यीशु ने उन लोगो से जो उन्हें एक सवाल में फसाने की  कोशिश कर रहे थे, उन्हें शासन कर चुकाने के लिए इस्तेमाल किया जाने वाला एक सिक्का दिखाने को कहा।उन्होंने उसे एक दीनार दिया जिस पर कैसर का चित्र और शिलालेख था (<a href=\"https://ref.ly/Matt22:21\">मत्ती 22:21</a>)।&nbsp;वह सिक्का औगुस्तुस का एक दीनार हो सकता था, जिनकी मृत्यु लगभग 16 साल पहले हो चुकी थी, या <span>तिबिरियुस </span>(ईस्वी 14–37) का हो सकता था, जो उस समय सिंहासन पर थे।&nbsp;<span>तिबिरियुस </span>के चांदी के दीनार पर लिखा था &quot;दिव्य औगुस्तुस का पुत्र, <span>तिबिरियुस कैसर </span>औगुस्तुस&quot;। इसके दूसरी तरफ, पवित्र आदेश की उच्च पुजारिन, जलती हुई मशाल हाथ में लिए, अपने सिंहासन पर दाहिनी ओर बैठे हुए दिखाया गया है। शीर्षक <strong>&quot;</strong>पोंटिफेक्स मैक्सिमस<strong>&quot; </strong>तिबेरियस को संदर्भित करता था न कि पुजारिन को।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"6313\" data-resourceType=\"TyndaleBibleDictionary\">खनिज और धातुएं</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6362\" data-resourceType=\"TyndaleBibleDictionary\">धन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6361\" data-resourceType=\"TyndaleBibleDictionary\">सर्राफों</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02020004",
          "start_ref_usfm": "EXO 20:4",
          "end_ref": "02020004",
          "end_ref_usfm": "EXO 20:4"
        },
        {
          "start_ref": "40005026",
          "start_ref_usfm": "MAT 5:26",
          "end_ref": "40005026",
          "end_ref_usfm": "MAT 5:26"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40017027",
          "start_ref_usfm": "MAT 17:27",
          "end_ref": "40017027",
          "end_ref_usfm": "MAT 17:27"
        },
        {
          "start_ref": "40020002",
          "start_ref_usfm": "MAT 20:2",
          "end_ref": "40020002",
          "end_ref_usfm": "MAT 20:2"
        },
        {
          "start_ref": "40021012",
          "start_ref_usfm": "MAT 21:12",
          "end_ref": "40021012",
          "end_ref_usfm": "MAT 21:12"
        },
        {
          "start_ref": "40022019",
          "start_ref_usfm": "MAT 22:19",
          "end_ref": "40022019",
          "end_ref_usfm": "MAT 22:19"
        },
        {
          "start_ref": "40022021",
          "start_ref_usfm": "MAT 22:21",
          "end_ref": "40022021",
          "end_ref_usfm": "MAT 22:21"
        },
        {
          "start_ref": "41012042",
          "start_ref_usfm": "MRK 12:42",
          "end_ref": "41012042",
          "end_ref_usfm": "MRK 12:42"
        },
        {
          "start_ref": "41012044",
          "start_ref_usfm": "MRK 12:44",
          "end_ref": "41012044",
          "end_ref_usfm": "MRK 12:44"
        },
        {
          "start_ref": "42010035",
          "start_ref_usfm": "LUK 10:35",
          "end_ref": "42010035",
          "end_ref_usfm": "LUK 10:35"
        },
        {
          "start_ref": "42012006",
          "start_ref_usfm": "LUK 12:6",
          "end_ref": "42012006",
          "end_ref_usfm": "LUK 12:6"
        },
        {
          "start_ref": "42021002",
          "start_ref_usfm": "LUK 21:2",
          "end_ref": "42021002",
          "end_ref_usfm": "LUK 21:2"
        },
        {
          "start_ref": "43002015",
          "start_ref_usfm": "JHN 2:15",
          "end_ref": "43002015",
          "end_ref_usfm": "JHN 2:15"
        },
        {
          "start_ref": "43006007",
          "start_ref_usfm": "JHN 6:7",
          "end_ref": "43006007",
          "end_ref_usfm": "JHN 6:7"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "15002068",
          "start_ref_usfm": "EZR 2:68",
          "end_ref": "15002069",
          "end_ref_usfm": "EZR 2:69"
        },
        {
          "start_ref": "23005001",
          "start_ref_usfm": "ISA 5:1",
          "end_ref": "23005030",
          "end_ref_usfm": "ISA 5:30"
        }
      ],
      "resource": [
        {
          "reference_id": 6313,
          "content_id": 368620,
          "resource_code": "TyndaleBibleDictionary",
          "label": "खनिज और धातुएँ",
          "language": "hin"
        },
        {
          "reference_id": 6361,
          "content_id": 180514,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सर्राफ",
          "language": "hin"
        },
        {
          "reference_id": 6362,
          "content_id": 381710,
          "resource_code": "TyndaleBibleDictionary",
          "label": "धन",
          "language": "hin"
        }
      ]
    }
  }
]