[
  {
    "content_id": 207166,
    "reference_id": 2671,
    "title": "सिकन्दरिया",
    "media_type": "Text",
    "index_reference": "सिकन्दरिया",
    "language": "hin",
    "content": "<h1><span>सिकन्दरिया</span></h1><p>मिस्र का एक शहर जिसे 331 ईसा पूर्व में सिकंदर महान ने स्थापित किया था। यूनानीकृत और रोम काल के दौरान सिकन्दरिया मिस्र की राजधानी थी। रोम के बाद, सिकन्दरिया प्राचीन दुनिया का सबसे महत्वपूर्ण शहर था।&nbsp;सिकंदर ने मिस्र की मुख्य भूमि और भूमध्य सागर के बीच एक प्रायद्वीप पर नील नदी डेल्टा के पश्चिमी किनारे इस शहर का निर्माण किया था।</p><p></p><p>इसके बंदरगाह को फारोस द्वीप द्वारा संरक्षित किया गया था।&nbsp;फारोस एक विशाल प्रकाशस्तंभ (सिकन्दरिया का फारोस) का स्थल था।&nbsp;यह प्राचीन दुनिया के सात अजूबों में से एक था।&nbsp;फारोस अंग्रेजी अक्षर &quot;टी&quot; के ऊपरी भाग के जैसे आकार का था। &quot;टी&quot; का तना एक लंबी, संकरी संरचना थी जो प्रायद्वीप से पानी में बनाई गई थी।&nbsp;इस संरचना (एक स्तम्भ) ने प्राचीन बंदरगाह की रक्षा की, जो &quot;टी&quot; के दोनों ओर स्थित थी।</p><p>सिकन्दर ने शहर को एक सैन्य अड्डा, बंदरगाह सुविधाएं, और व्यापार केंद्र प्रदान करने के लिए बनाया।&nbsp;इन संसाधनों के साथ, वह मिस्र और पूर्व पर नियंत्रण कर सकता था।&nbsp;शहर को छड़ लगा हुआ ढांचे में बनाया गया था, जिसमें दो पेड़ों से घिरी सड़कें थीं, जो लगभग 200 फीट (61 मीटर) चौड़ी थीं, और बीच में एक-दूसरे को काटती थीं।&nbsp;यह तीन जिलों में विभाजित था।&nbsp;यहूदी उत्तर-पूर्व में रहते थे।&nbsp;मिस्रवासी पश्चिम में रहते थे।&nbsp;यूनानी दक्षिण में रहते थे।</p><p>प्राचीन काल में सिकन्दरिया अपनी वास्तुकला के लिए प्रसिद्ध था। यह प्रकाशस्तंभ, संग्रहालय, सिकंदर का मक़बरा, सेरापियों का मंदिर और व्यवसायिक इमारतों के लिए जाना जाता था।&nbsp;यह संग्रहालय यूनानीकृत युग का सबसे बड़ा पुस्तकालय और शिक्षा केंद्र था। सिकंदर के सेनापतियों में से एक टॉलेमी ने सिकंदर का मकबरा (एक बड़ा मकबरा) बनवाया था।&nbsp;सेरापिओं का मंदिर यूनानी देवता पान का मंदिर था। भूगोल-शास्त्रीय स्ट्रैबो के अनुसार, सेरापिओं का मंदिर का आकार देवदार का फल (अंडे जैसा गोल जिसके शीर्ष पर एक बिंदु होता है) जैसा था।</p><p>प्राचीन शहर की इन संरचनाओं के पुरातात्विक साक्ष्य दुर्लभ हैं। 796 ईस्वी. में आए भूकंप ने प्रकाशस्तंभ को क्षतिग्रस्त कर दिया था। इसे लगभग 500 साल बाद नष्ट हो गया था। संग्रहालय से केवल एक शास्त्रधारक और एक मूर्ति ही मिली है।</p><p>सिकन्दरिया ने युनानी-रोमी दुनिया के इतिहास में महत्वपूर्ण भूमिका निभाई है।&nbsp;सिकंदर महान की मृत्यु  323 ईसा पूर्व में हुई। उसकी मृत्यु के बाद, मिस्र टॉलेमी के अधीन चला गया, जिसके परिवार ने क्लियोपेट्रा तक शासन किया।&nbsp;सिकंदर द्वारा सोर शहर को नष्ट करने के बाद, सिकन्दरिया यूनानी दुनिया और पूर्व के, साथ-साथ मध्य मिस्र, के बीच व्यापार का केंद्र बन गया।&nbsp;यूलियुस कैसर की क्लियोपेट्रा के साथ के प्रेम लीला ने टॉलेमी के परिवार के शासन को खत्म कर दिया।</p><p>सिकन्दरिया का संग्रहालय आज के संग्रहालयों जैसा नहीं था। यह वास्तव में एक विश्वविद्यालय और पुस्तकालय था। संग्रहालय की स्थापना टॉलेमी फिलादिलफुस ने की थी। इसने सिकन्दरिया को यूनानी दुनिया में सीखने के लिए सबसे महत्वपूर्ण स्थान बना दिया।&nbsp;संग्रहालय व्याकरण का अध्ययन करने, साहित्य का विश्लेषण करने और महत्वपूर्ण ग्रंथो को संरक्षित करने पर केंद्रित था। 47 ईसा पूर्व में मिस्रियों और यूलियुस कैसर की सेनाओं द्वारा आंशिक रूप से नष्ट किए जाने से पहले, इसमें कथित तौर पर 700,000 लिखित रचनाएँ थीं, जिनमें यूनानी उत्कृष्ट साहित्य (लोकप्रिय यूनानी लेखन) के सावधानीपूर्वक संपादित पाठ शामिल थे।&nbsp;यूनानीकृत और रोम काल के अंत में, संग्रहालय ने नए विज्ञानों पर ध्यान केंद्रित करना शुरू कर दिया। इस नए वैज्ञानिक किरणकेन्द्र का एक उदाहरण उनके द्वारा बनाया गया एक शानदार प्रकाशस्तम्भ था। इसे समुद्र में 20 मील (32 किलोमीटर) दूर से दर्पणों के ज्ञानपूर्ण उपयोग से देखा जा सकता था।</p><p></p><p>शुरुआत से ही, सिकन्दरिया में यहूदियों की एक बड़ी आबादी थी। टोलेमियों के सहयोग से यहूदी विद्वानों ने पुराने नियम का यूनानी अनुवाद तैयार किया जिसे सेप्टुआजेंट के नाम से जाना जाता है।&nbsp;शहर में जातीय तनाव बढ़ता गया क्योंकि यहूदी आबादी बढ़ती गई और समृद्ध होती गई। 42 ईस्वी. में, तनाव यूनानियों द्वारा दंगों में बदल गया और यहूदियों को उन गैर-यहूदी क्षेत्रों से निकाल दिया गया जहाँ वे फैल गए थे। यहूदियों की व्यावसायिक सफलता, विशेष रूप से गेहूँ के व्यापार में, यहूदी लोगों के प्रति शत्रुता को तीव्र कर दिया।</p><p>पवित्रशास्त्र में सिकन्दरिया के केवल कुछ ही संदर्भ हैं:</p><ul><li><p>स्तिफनुस ने, जो पहले मसीह शहीद बने, यरूशलेम में &quot;सिकंदरियों&quot; के साथ यीशु को मसीह मानने के बारे में वाद-विवाद किया (<a href=\"https://ref.ly/Acts6:9\">प्रेरि 6:9</a>)।&nbsp;कुछ अनुवादों में सिकन्दरिया वासियों को &quot;सिकन्दरिया के यहूदी&quot; के रूप में पहचाना गया है।</p></li><li><p>अपुल्लोस, जो सिकन्दरिया के निवासी थे  (<a href=\"https://ref.ly/Acts18:24\">प्रेरि 18:24</a>),को “एक सुवक्ता मनुष्य, और पवित्र शास्त्रों का अच्छा ज्ञाता” के रूप बताया गया है।</p></li><li><p>प्रेरित पौलुस ने दो सिकन्दरियाई जहाज़ों पर सवार होकर रोम तक की समुद्री यात्रा की (<a href=\"https://ref.ly/Acts27:6\">प्रेरि 27:6</a>; <a href=\"https://ref.ly/Acts28:11\">28:11</a>)।</p></li></ul><p>सिकन्दरिया में बाइबिल के अध्ययन में सबसे पहले जोर रहस्यवादी पर था। यह जोर बेसिलिडेस नामक शिक्षक के अधीन शुरू हुआ और उसके बेटे इसिडोर के अधीन जारी रहा।</p><p></p><p>बाद में, एक रूपकवादी विद्यालय विकसित हुआ। रूपकात्मक विधि ने बाइबल के हर विवरण में आत्मिक सच्चाइयाँ खोजने की कोशिश की, यहाँ तक कि उन हिस्सों में भी जो पहली नजर में महत्वहीन लग सकते हैं।&nbsp;इसे धनी समर्थकों से नियमित समर्थन प्राप्त था और इसका पाठ्यक्रम भी व्यवस्थित था। क्लेमेंस और ओरिगन ऐसे नाम हैं जो अक्सर इस विद्यालय से जुड़े हैं। इस शिक्षा ने शास्त्रों में अर्थ के तीन स्तरों पर जोर दिया गया: ऐतिहासिक, नैतिक और आत्मिक।</p><p>एरियनवाद प्रारंभिक मसीह धर्म में एक विश्वास था जिसे बाद में कलीसिया द्वारा विधर्म माना गया। यह प्राचीन मिस्र के एक महत्वपूर्ण शहर सिकन्दरिया में, सिकन्दरिया का पुरनीय एरियस नामक व्यक्ति द्वारा विकसित किया गया था। इस विचारधारा का कहना था कि मसीह अनंत नहीं थे। एरियनवाद का तर्क था कि चूँकि मसीह का जन्म हुआ था इसलिए उसकी एक शुरुआत थी।</p><p>एरियनवाद का मुख्य विरोधी अथनेसियस थे, जो सिकन्दरिया से भी था। अथनेसियस ने प्रारंभिक कलीसिया की इस समझ का बचाव करने में महत्वपूर्ण भूमिका निभाई कि यीशु कौन है और वह परमेश्वर पिता से कैसे संबंधित है। मुख्य रूप से अथनेसियस के प्रयासों के कारण ही चौथी शताब्दी में इस गलत शिक्षा ने अपनी शक्ति और प्रभाव खो दिया, और निकिया के प्रतीक (मसीही विश्वास का एक कथन) को 381 ईस्वी. में कॉन्स्टेंटिनोपल की परिषद में पुष्टि की गई।</p><p></p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2669\" data-resourceType=\"TyndaleBibleDictionary\"> सिकन्दर #1</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">यूनानीवाद</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6882\" data-resourceType=\"TyndaleBibleDictionary\">फिलो जूडियस</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">यूनानीकृत</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018024",
          "end_ref_usfm": "ACT 18:24"
        },
        {
          "start_ref": "44027006",
          "start_ref_usfm": "ACT 27:6",
          "end_ref": "44027006",
          "end_ref_usfm": "ACT 27:6"
        },
        {
          "start_ref": "44028011",
          "start_ref_usfm": "ACT 28:11",
          "end_ref": "44028011",
          "end_ref_usfm": "ACT 28:11"
        }
      ],
      "resource": [
        {
          "reference_id": 2669,
          "content_id": 184855,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सिकन्दर",
          "language": "hin"
        },
        {
          "reference_id": 4955,
          "content_id": 381102,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यूनानवाद",
          "language": "hin"
        },
        {
          "reference_id": 6882,
          "content_id": 381773,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फिलो*, यहूदी",
          "language": "hin"
        },
        {
          "reference_id": 4956,
          "content_id": 381103,
          "resource_code": "TyndaleBibleDictionary",
          "label": "युनानवादी",
          "language": "hin"
        }
      ]
    }
  }
]