[
  {
    "content_id": 368579,
    "reference_id": 3895,
    "title": "साइप्रस",
    "media_type": "Text",
    "index_reference": "साइप्रस",
    "language": "hin",
    "content": "<h1>साइप्रस</h1><p>द्वीप देश पूर्वोत्तर भूमध्य सागर में, तुर्की (एशिया माइनर) के दक्षिण में 50 मील (80.5 किलोमीटर), सीरिया के पश्चिम में 70 मील (112.6 किलोमीटर), और मिस्र के उत्तर में 245 मील (394.2 किलोमीटर) स्थित है। यह द्वीप, लगभग 110 मील (177 किलोमीटर) लंबा और 50 मील (80.5 किलोमीटर) चौड़ा, क्यरेनिया और ट्रोडास मासिफ पर्वत श्रृंखलाओं का समर्थन करता है जो उपजाऊ मेसाओरिया मैदान द्वारा अलग किए गए हैं। द्वीप के पूर्वोत्तर भाग से 40 मील (64.3 किलोमीटर) लंबी और 5 मील (8 किलोमीटर) चौड़ी एक संकीर्ण पट्टी फैली हुई है। साइप्रस प्राकृतिक बंदरगाहों की एक संख्या से घिरा हुआ है। प्राचीन काल में ये बंदरगाह एशिया का उपद्वीप (एशिया माइनर), सीरिया, फिलिस्तीन और मिस्र से समुद्री मार्गों के रणनीतिक मिलन स्थल प्रदान करते थे। साइप्रस की तांबे की खदानें, हालांकि अब काफी हद तक समाप्त हो चुकी हैं, लंबे समय से इसके निवासियों के लिए राजस्व का स्रोत रही हैं।</p><p>कांस्य युग (चौथी सहस्राब्दी ई.पू. के अंत से दूसरी सहस्राब्दी ई.पू.) के दौरान, साइप्रस ने भूमध्यसागरीय समुदायों के बीच जनसंख्या और आर्थिक महत्व में वृद्धि का अनुभव किया। उस समय द्वीप का नाम अलाशिया था, जैसा कि एबला (24वीं शताब्दी ई.पू.), मारी (18वीं शताब्दी ई.पू.), उगरित और तेल एल-अमरना (14वीं शताब्दी ई.पू. के प्राचीन दस्तावेजों में प्रमाणित है। इस द्वीप के लिए पुराने नियम का नाम एलीशा शायद बाइबल के बाहर के अलाशिया के साथ पहचाना जा सकता है (पुष्टि करें <a href=\"https://ref.ly/Ezek27:7\">यहेज 27:7</a>)। अलाशिया (साइप्रस) ने सीरिया, फिलिस्तीन और मिस्र के साथ व्यापारिक संपर्क स्थापित किया और अपने निर्यात, विशेष रूप से तांबा, तेल, लकड़ी और मिट्टी के बर्तन के लिए जाना जाने लगा। अलाशिया के मिट्टी के बर्तनों के टुकड़े मिस्र में 50 से अधिक स्थलों, फिलिस्तीन में 25 स्थलों और सीरिया में 17 स्थलों पर पाए गए हैं। एबला, मारी और अमरना के प्राचीन ग्रंथों में अलाशिया के मूल्यवान तांबे से संबंधित व्यापारिक लेन-देन दर्ज है। कांस्य युग के अंत (लगभग 1270–1190 ई.पू.) की ओर, माइसीनियन और अचियन यूनानियों ने साइप्रस की ओर प्रवास करना शुरू किया। इस अवधि के दौरान, सलामिस और पाफोस के यूनानी उपनिवेशों की स्थापना हुई।</p><p>नौवीं और आठवीं शताब्दी ई.पू. में, फोनीशियनों ने अपने लोगों को बसाया और साइप्रस पर अपना प्रभुत्व स्थापित किया। सोर के राजा हीराम द्वितीय (741–738 ई.पू.) ने साइप्रस को अपने राज क्षेत्र में शामिल किया, जैसा कि पहा सीनोआस पर मिली शिलालेखों में उल्लेख है। आधुनिक लारनाका के पास स्थित किटियन एक फोनीशियन बस्ती थी जिसके निवासियों को किट्टिम कहा जाता था। इब्रियों ने पूरे द्वीप को किट्टिम नाम दिया (<a href=\"https://ref.ly/Num24:24\">गिन 24:24</a>, केजेवी, &quot;चित्तिम&quot;) और अंततः किसी भी समुद्री देश को इस नाम से संदर्भित किया (<a href=\"https://ref.ly/Jer2:10\">यिर्म 2:10</a>; <a href=\"https://ref.ly/Dan11:30\">दानि 11:30</a>; <a href=\"https://ref.ly/1Macc1:1\">1 मक्का 1:1</a>)। यशायाह ने घोषणा की कि किट्टिम (साइप्रस) के बंदरगाहों से, सोर के विनाश की सूचनाएँ उसके घर लौटने वाले नाविकों को पुष्टि करेगी (<a href=\"https://ref.ly/Isa23:1,Isa23:12\">यशा 23:1, 12</a>)।</p><p>आठवीं और सातवीं शताब्दी ई.पू. के दौरान निकट पूर्व में श्रेष्ठ शक्ति के रूप में उभरते हुए, अश्शूर ने साइप्रस को अपने अधीन कर लिया। राजा सरगोन द्वितीय (721–705 ई.पू. के स्तंभ में साइप्रस के सात राजाओं द्वारा दिए गए करों का उल्लेख है। एसर्हद्दोन (लगभग 670 ई.पू.) के प्रिज्म में दस साइप्रस के राजाओं और उनके शहरों का उल्लेख है। अश्शूर कब्जे के दौरान, साइप्रस को इआदनान कहा जाता था। अश्शूर साम्राज्य के विघटन के बाद, साइप्रस पर मिस्र के राजा अमासिस (569–527 ई.पू.) और बाद में फारस के राजा कैम्बिसेस द्वितीय (529–522 ई.पू.) द्वारा शासन किया गया।</p><p>333 ई.पू. में इस्सुस में फारसी सेना की निर्णायक हार के बाद, सिकन्दर महान की सहायता के लिए साइप्रस ने 120 जहाज भेजे। मिस्र के टॉलेमी (जो यूनानी साम्राज्य का एक उपखंड था) ने सिकन्दर की मृत्यु के बाद 323 ई.पू. में इस द्वीप पर अधिकार कर लिया और 294–258 ई.पू. तक साइप्रस पर नियंत्रण बनाए रखा। इस अवधि ने द्वीप को सापेक्ष शांति और समृद्धि प्रदान की। ग्रीक में तांबे का अर्थ रखने वाला नाम साइप्रस इसे दिया गया था।</p><p>साइप्रस को 58 ई.पू. में रोम में मिला लिया गया था, और 52 में सिसरो को इसका अधिकारी नियुक्त किया गया था। 22 ई.पू. में रोम ने साइप्रस को एक सीनेट प्रांत बना दिया; सर्गियुस पॉलुस को 46 ई. में इसका प्रोकॉन्सल चुना गया। बाद में, हेड्रियन ने 117 में एक हिंसक यहूदी विद्रोह को दबा दिया, जिसके बाद उन्होंने सभी यहूदियों को द्वीप से निर्वासित कर दिया।</p><p>नये नियम में, साइप्रस का पहली बार उल्लेख बरनबास के जन्मस्थान के रूप में किया गया है (<a href=\"https://ref.ly/Acts4:36\">प्रेरि 4:36</a>)। बाद में, यहूदी विश्वासियों ने यरूशलेम में स्तिफनुस के कारण उत्पन्न उत्पीड़न से बचने के लिए साइप्रस में शरण ली (<a href=\"https://ref.ly/Acts11:19-Acts11:20\">11:19–20</a>)। पौलुस की पहली धर्म-प्रचारक यात्रा में, वह और बरनबास सिलूकिया से रवाना हुए, एशिया माइनर जाने से पहले साइप्रस पहुंचे (लगभग ई. 47)। पूर्वी बंदरगाह सलामिस पर उतरकर, वे धीरे-धीरे द्वीप के पश्चिमी बंदरगाह शहर पाफोस तक पहुंचे। यहाँ उन्होंने झूठे भविष्यद्वक्ता बार-यीशु से मुलाकात की और रोमन प्रोकॉन्सल सर्गियुस पौलुस को परिवर्तित किया। पाफोस से पौलुस और बरनबास एशिया माइनर के लिए रवाना हुए, पंफूलिया में पिरगा पर पहुंचे (<a href=\"https://ref.ly/Acts13:4-Acts13:13\">13:4–13</a>)। पौलुस ने अपनी दूसरी धर्म-प्रचारक यात्रा में साइप्रस को पार किया; हालांकि, बरनबास और यूहन्ना मरकुस ने द्वीप का पुनः दौरा किया (<a href=\"https://ref.ly/Acts15:39\">15:39</a>)। पौलुस की अंतिम यरूशलेम यात्रा में, साइप्रस को पतरा से सोर तक पार करने के लिए एक जहाज स्थलचिह्न के रूप में उपयोग किया गया था (<a href=\"https://ref.ly/Acts21:3\">21:3</a>)। रोम की यात्रा पर, पौलुस का जहाज साइप्रस के नीचे से होकर चला ताकि तेज हवाओं से बचा जा सके (<a href=\"https://ref.ly/Acts27:4\">27:4</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024024",
          "start_ref_usfm": "NUM 24:24",
          "end_ref": "04024024",
          "end_ref_usfm": "NUM 24:24"
        },
        {
          "start_ref": "23023001",
          "start_ref_usfm": "ISA 23:1",
          "end_ref": "23023001",
          "end_ref_usfm": "ISA 23:1"
        },
        {
          "start_ref": "23023012",
          "start_ref_usfm": "ISA 23:12",
          "end_ref": "23023012",
          "end_ref_usfm": "ISA 23:12"
        },
        {
          "start_ref": "24002010",
          "start_ref_usfm": "JER 2:10",
          "end_ref": "24002010",
          "end_ref_usfm": "JER 2:10"
        },
        {
          "start_ref": "26027007",
          "start_ref_usfm": "EZK 27:7",
          "end_ref": "26027007",
          "end_ref_usfm": "EZK 27:7"
        },
        {
          "start_ref": "27011030",
          "start_ref_usfm": "DAN 11:30",
          "end_ref": "27011030",
          "end_ref_usfm": "DAN 11:30"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015039",
          "end_ref_usfm": "ACT 15:39"
        },
        {
          "start_ref": "44021003",
          "start_ref_usfm": "ACT 21:3",
          "end_ref": "44021003",
          "end_ref_usfm": "ACT 21:3"
        },
        {
          "start_ref": "44027004",
          "start_ref_usfm": "ACT 27:4",
          "end_ref": "44027004",
          "end_ref_usfm": "ACT 27:4"
        },
        {
          "start_ref": "78001001",
          "start_ref_usfm": "1MA 1:1",
          "end_ref": "78001001",
          "end_ref_usfm": "1MA 1:1"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011020",
          "end_ref_usfm": "ACT 11:20"
        },
        {
          "start_ref": "44013004",
          "start_ref_usfm": "ACT 13:4",
          "end_ref": "44013013",
          "end_ref_usfm": "ACT 13:13"
        }
      ],
      "resource": []
    }
  }
]