[
  {
    "content_id": 381871,
    "reference_id": 7648,
    "title": "सिद्धिम तराई",
    "media_type": "Text",
    "index_reference": "सिद्धिम तराई",
    "language": "hin",
    "content": "<h1>सिद्धिम तराई</h1><p>मेसोपोटामिया के चार राजाओं और मृत सागर के पास रहने वाले पाँच सहयोगी राजाओं के बीच युद्ध का स्थान (<a href=\"https://ref.ly/Gen14:3,Gen14:8-Gen14:10\">उत 14:3, 8–10</a>)। मृत सागर के पास युद्ध का सटीक स्थान निर्धारित करना असंभव साबित हुआ है; केवल अनुमान ही लगाए जा सकते हैं। तराई को तारकोल के गड्ढे से भरा हुआ बताया गया है (<a href=\"https://ref.ly/Gen14:10\">उत 14:10</a>)। यह विवरण नमक या मृत सागर के आसपास के क्षेत्रों के लिए उपयुक्त है।</p><p>उत्पत्ति में वर्णित घटना एक महत्वपूर्ण सैन्य अभियान का वर्णन करती है, जो माना जाता है कि मध्य कांस्य युग (लगभग 1900 ईसा पूर्व) में हुआ था, जो इसे अब्राहम के समय में रखता है। गठबंधन में पूर्व से उल्लेखित राजा अज्ञात हैं, क्योंकि हम्मुराबी के साथ अम्राफेल के कथित संबंध को अब अस्थिर माना जाता है। ये चार सहयोगी दमिश्क से दक्षिण की ओर आए और यत्न, हाम, और सेईर पर्वत में होरियों सहित कई शहरों को जीत लिया, जो दक्षिण में एलात की खाड़ी तक था। फिर वे उत्तर-पश्चिम की ओर कादेश-बार्नेआ की ओर मुड़े और वहां से मृत सागर की ओर उत्तर-पूर्व की ओर बढ़े। यह वह स्थान प्रतीत होता है जहाँ उन्हें मृत सागर के दक्षिण में सदोम, अमोरा, अदमा, सबोईम और सोअर (<a href=\"https://ref.ly/Gen14:2-Gen14:9\">उत 14:2–9</a>) के राजाओं के गठबंधन से प्रतिरोध का सामना करना पड़ा।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014003",
          "start_ref_usfm": "GEN 14:3",
          "end_ref": "01014003",
          "end_ref_usfm": "GEN 14:3"
        },
        {
          "start_ref": "01014010",
          "start_ref_usfm": "GEN 14:10",
          "end_ref": "01014010",
          "end_ref_usfm": "GEN 14:10"
        },
        {
          "start_ref": "01014008",
          "start_ref_usfm": "GEN 14:8",
          "end_ref": "01014010",
          "end_ref_usfm": "GEN 14:10"
        },
        {
          "start_ref": "01014002",
          "start_ref_usfm": "GEN 14:2",
          "end_ref": "01014009",
          "end_ref_usfm": "GEN 14:9"
        }
      ],
      "resource": []
    }
  }
]