[
  {
    "content_id": 368638,
    "reference_id": 7289,
    "title": "सामरी लोग",
    "media_type": "Text",
    "index_reference": "सामरी लोग",
    "language": "hin",
    "content": "<h1>सामरी लोग</h1><p>यहूदियों से विच्छिन्न हुआ समूह। यह समूह यहूदिया के उत्तर में और गलील के दक्षिण में अपने यहूदी पड़ोसियों के साथ शत्रुतापूर्ण तनाव में रहते थे। इस तिरस्कृत समूह के प्रति यीशु का रवैया समकालीन भावना से बिल्कुल विपरीत था।</p><p>पूर्वावलोकन</p><p>•&nbsp;<u>सम्प्रदाय की उत्पत्ति </u> </p><p>•&nbsp;<u>सामरीयों और यहूदियों के बीच सम्बन्ध</u></p><p>•&nbsp;<u>सामरी विश्वास</u></p><p>•&nbsp;<u>यीशु और सामरी लोग</u></p><p>•&nbsp;<u>प्रारंभिक कलीसिया के मिशन में सामरिया</u></p><h2>सम्प्रदाय की उत्पत्ति</h2><p>यह निश्चित रूप से निर्धारित करना कठिन है कि सामरी संप्रदाय कब उत्पन्न हुआ और यहूदी मत के साथ अंतिम विभाजन कब हुआ। सामरी संप्रदाय की उत्पत्ति के बारे में पुराने नियम की धारणा यह है कि वे पुनः बसाए गए विदेशी लोगों से उत्पन्न हुए थे जिनकी परमेश्वर की आराधना केवल आवरण थी और उनके भीतर मूर्तिपूजा थी। <a href=\"https://ref.ly/2Kgs17:1-2Kgs17:41\">2 रा 17</a> के अनुसार, सामरी संप्रदाय इस्राएल की 722 ईसा पूर्व में असीरिया द्वारा हार के बाद लोगों के आदान-प्रदान से उत्पन्न हुआ। इस्राएलियों को देश से हटाकर, <span>अश्शूर</span> के राजा ने बाबुल, कुथा और विभिन्न अन्य जातियों से जीते गए लोगों के साथ इस क्षेत्र को पुनः बसाया।</p><p>सामरी अपने उत्पत्ति की बहुत ही अलग व्याख्या प्रस्तुत करते हैं। वे अपने को यहूदी जनजातियों एप्रैम और मनश्शे के वंशज बताते हैं (देखें <a href=\"https://ref.ly/John4:12\">यूह 4:12</a>) और मानते हैं कि 722 ईसा पूर्व में अश्शूर द्वारा इस्राएलियों का निर्वासन न तो पूर्ण पैमाने पर था और न ही स्थायी था। उनके समूह और यहूदियों के बीच उत्पन्न हुई पारस्परिक शत्रुता को समझाने के लिए, सामरी संस्करण यह मानता है कि यहूदी धर्मत्याग के दोषी थे, जिन्होंने एली के समय में विधर्मी पवित्रस्थल स्थापित किए, बजाय इसके कि वे केवल <span>गिरिज्जीम पर्वत</span> पर पवित्र स्थान के साथ बने रहते। इसलिए सामरी खुद को वंशज और आराधना में सच्चे इस्राएली मानते थे। </p><p>इस अवधि के <span>अश्शूर</span> के अभिलेखों से, उत्तरी राज्य के लिए जनसंख्या का आदान-प्रदान वास्तव में पुष्टि की गई है, परन्तु स्पष्ट रूप से सम्पूर्ण निर्वासन नहीं किया गया था (देखें <a href=\"https://ref.ly/2Chr34:9\">2&nbsp;इति 34:9</a>)। इससे यह सुझाव मिलता है कि देश में दो तत्व थे: पहले, मूल बचे हुए इस्राएली जो निर्वासित नहीं हुए थे; और दूसरे, विदेशी निर्वासित लोग, जो धीरे-धीरे स्थानीय निवासियों के विश्वास में आ गए थे, हालाँकि इसमें कोई संदेह नहीं कि समन्वयता की प्रारंभिक अवधि के दौरान समन्वयवाद मौजूद था।</p><h2>सामरियों और यहूदियों के बीच सम्बन्ध</h2><p>सामरियों के—जो उत्तर में <span>गिरिज्जीम पर्वत</span> (उनका पवित्र पर्वत), शेकेम, और सामरिया के आसपास स्थित थे—और यहूदिया और बाद में गलील में रहने वाली यहूदी आबादी के बीच सम्बन्धों का इतिहास उतार-चढ़ाव भरे तनावों से भरा रहा है। फारसी शासक <span>कुस्रू</span> के आदेश (लगभग 538 ई.पू.) के तहत निर्वासितों के यरुशलम लौटने के साथ ही उत्तरी और दक्षिणी राज्यों के बीच प्राचीन तनाव पुनर्जीवित हो गया। उस समय सम्पूर्ण दक्षिणी क्षेत्र पर उत्तर में सामरिया से फारसी शासन के अधीन पलिश्तिन के मूल शासक <span>सम्बल्लत</span> का शासन था। यरूशलेम में निर्वासितों की वापसी, विशेष रूप से उनके यरूशलेम मन्दिर के पुनर्निर्माण के इरादों के साथ, उत्तर में उनके <span>पद</span> के लिए स्पष्ट राजनीतिक खतरा था (<a href=\"https://ref.ly/Ezra4:7-Ezra4:24\">एज्रा 4:7–24</a>; <a href=\"https://ref.ly/Neh4:1-Neh4:9\">नहे 4:1–9</a>)।</p><p>विरोध पहले राजनीतिक रूप से प्रेरित था परन्तु कुछ समय बाद, संभवतः पांचवीं शताब्दी ईसा पूर्व में, धार्मिक हो गया जब गिरिज्जीम पर्वत पर प्रतिद्वंद्वी मन्दिर बनाया गया। इस समय के आसपास सामरियों के प्रति यहूदी शत्रुता का उदाहरण <a href=\"https://ref.ly/Sir50:25-Sir50:26\">एक्लेसियास्टिकस 50:25–26</a> (लगभग 200 ईसा पूर्व लिखा गया) से आता है, जहां सामरियों को सम्मान में एदोमियों और पलिश्तियों से नीचे रखा गया है और उन्हें &quot;मूर्ख लोग&quot; कहा गया है (पुष्टी करें टेस्ट. लेवी 7:2)।</p><p>सामरियों के प्रति यहूदियों की उपेक्षा, क्षेत्र में यूनानवादी आराधना को बढ़ावा देने के लिए <span>अन्तिओखस</span> एपिफानेस के अभियान (लगभग 167 ई.पू.) के प्रति सामरियों के प्रतिरोध की कमी के कारण बढ़ गई थी। जबकि यहूदी समुदाय का हिस्सा यरूशलेम मन्दिर को <span>ज्यूस</span> के मन्दिर में बदलने का विरोध कर रहा था (<a href=\"https://ref.ly/1Macc1:62-1Macc1:64\">1 मक्का 1:62–64</a>) और अंततः मक्काबियों के विद्रोह का अनुसरण किया (<a href=\"https://ref.ly/1Macc2:42-1Macc2:43\">1 मक्का 2:42–43</a>), स्रोतों से पता चलता है कि सामरियों ने ऐसा नहीं किया (देखें <a href=\"https://ref.ly/1Macc6:2\">1 मक्का 6:2</a>)।</p><p>यहूदी स्वतंत्रता की संक्षिप्त अवधि के दौरान, हस्मोनी शासन के तहत, खराब सम्बन्ध चरम पर पहुंच गए, जब यहूदी शासक, जॉन हिर्कानस, शेकेम के खिलाफ मार्च करते हुए, गिरिज्जीम पर्वत पर सामरी मन्दिर को जीतकर नष्ट कर दिया (लगभग 128 ईसा पूर्व)।</p><p>हेरोदेस महान के शासनकाल में सामरिया की किस्मत चमक उठी, हालाँकि यहूदिया और गलील में सामरियों और यहूदियों के बीच दुश्मनी अभी भी जारी थी। यरूशलेम के मन्दिर को झूठा साम्प्रदायिक केंद्र मानते हुए, और यरूशलेम के अधिकारियों द्वारा आंतरिक प्रांगणों से बाहर किए जाने के कारण, सामरियों के समूह ने लगभग 6 ईस्वी में फसह के दौरान मन्दिर के बरामदे और पवित्र स्थान के भीतर मानव हड्डियां बिछाकर यरूशलेम मन्दिर को अपवित्र कर दिया। विभिन्न पर्वों के लिए यरूशलेम की यात्रा करने वाले गलीली यहूदियों के प्रति सामरिया में शत्रुता भी असामान्य नहीं थी (<a href=\"https://ref.ly/Luke9:51-Luke9:53\">लूका 9:51–53</a>)।</p><p>ये वैर यीशु के समय में भी जारी रही। दोनों समूहों ने एक-दूसरे को अपने-अपने साम्प्रदायिक केंद्रों, यरूशलेम मन्दिर और गिरिज्जीम पर्वत पर सामरी मन्दिर से बाहर रखा। उदाहरण के लिए, सामरी लोगों को मन्दिर के भीतरी प्रांगणों में प्रवेश करने की अनुमति नहीं थी, और वे जो भी भेंट देते थे उसे गैर-यहूदी की तरह माना जाता था। इस प्रकार, हालाँकि उन्हें अधिक स्पष्ट रूप से &quot;विद्रोही&quot; के रूप में परिभाषित किया जा सकता है, ऐसा प्रतीत होता है कि <span>सामरियों</span> को व्यवहार में गैर-यहूदी के रूप में माना जाता था। इसलिए, समूहों के बीच सभी विवाह निषिद्ध थे, और सामाजिक सम्बन्धों पर भी कड़ी पाबंदी थी (<a href=\"https://ref.ly/John4:9\">यूह 4:9</a>)। इस तरह के निषिद्ध अलगाव के साथ, यह आश्चर्यजनक नहीं है कि दोनों समूहों के बीच किसी भी प्रकार की बातचीत तनावपूर्ण थी। यहूदी लोगों के होंठों पर &quot;सामरी&quot; शब्द तिरस्कार का प्रतीक था (<a href=\"https://ref.ly/John8:48\">8:48</a>), और कुछ शास्त्रियों के बीच इसे संभवतः उच्चारित भी नहीं किया जाता था (<a href=\"https://ref.ly/Luke10:37\">लूका 10:37</a> में स्पष्ट रूप से परिच्छेद देखें)। सामरीयों ठहरने से इनकार करने पर शिष्यों की प्रतिक्रिया (<a href=\"https://ref.ly/Luke9:51-Luke9:55\">9:51–55</a>) उस समय यहूदियों द्वारा सामरियों के प्रति महसूस किए गए वैर का अच्छा उदाहरण है।</p><p>हालाँकि सामरी पक्ष से इसी तरह के दृष्टिकोण के लिए कम प्रमाण हैं, परन्तु हम मान सकते हैं कि वे मौजूद थे। इसलिए, यह अनुमान लगाना संभव है कि <a href=\"https://ref.ly/Luke9:51-Luke9:55\">लूका 9:51–55</a> में सामरी का आतिथ्य सत्कार से दूर रहना अन्य यहूदियों के प्रति असामान्य नहीं था, जिनका &quot;मुंह यरूशलेम की ओर था।&quot;</p><h2>सामरी विश्वास</h2><p>सामरी लोगों की मुख्य मान्यताएं मुख्यधारा के यहूदी धर्म के साथ घनिष्ठ सम्बन्ध और स्पष्ट मतभेद दोनों को प्रदर्शित करती हैं। उन्होंने यहूदी मत के साथ अब्राहम, इसहाक, और याकूब के परमेश्वर में मजबूत एकेश्वरवादी विश्वास साझा किया। हालाँकि, इसके विपरीत, उत्तरी गिरिज्जीम पर्वत को बलिदान के लिए एकमात्र पवित्र स्थान के रूप में ऊंचा किया गया था, जो सामरी पाठ में व्यवस्थाविवरण और निर्गमन की कई भिन्नतापूर्ण अंशों पर आधारित था। गिरिज्जीम पर्वत को हाबिल की पहली वेदी (<a href=\"https://ref.ly/Gen4:4\">उत 4:4</a>), जलप्रलय के बाद नूह के बलिदान का स्थान (<a href=\"https://ref.ly/Gen8:20\">8:20</a>), अब्राहम और <span>मलिकिसिदक</span> के मिलन का स्थान (<a href=\"https://ref.ly/Gen14:18\">14:18</a>), इसहाक के इच्छित बलिदान का स्थान (अध्याय <a href=\"https://ref.ly/Gen22:1-Gen22:24\">22</a>), और कई अन्य सम्बन्धों के साथ पहचाना जाने लगा। </p><p>सामरी लोग केवल पहली पाँच बाइबल पुस्तकों (<span>पंचग्रन्थ</span>) को ही प्रेरित मानते थे और अपने सिद्धांत और व्यवहार को केवल इन पुस्तकों पर आधारित करते थे। इस तरह के संकीर्ण सिद्धांत ने न केवल सामरी धर्मशास्त्र की दिशा निर्धारित की बल्कि उन्हें समकालीन यहूदी विचारों से और भी अलग कर दिया। उदाहरण के लिए, मूसा को सामरियों द्वारा यहूदियों की तुलना में अधिक ऊंचा स्थान दिया गया था। उन्हें न केवल मुख्य भविष्यद्वक्ता माना जाता था बल्कि बाद के विचारों में, उन्हें सबसे अच्छे इंसान के रूप में वर्णित किया गया था, उन्हें सृष्टि से पहले का, इस्राएल के लिए परमेश्वर से मध्यस्थता करने वाला, और मनुष्य के लिए &quot;जगत की ज्योति&quot; कहा जाता था। सामरी धर्मशास्त्र की मसिहिआई आशा भी इस संकीर्ण मापदण्ड को दर्शाती है। दाऊद के घराने से किसी मसीहा की प्रतीक्षा नहीं की जा सकती थी, क्योंकि <span>पंचग्रन्थ</span> में इसका कोई प्रमाण नहीं था। बल्कि, सामरी लोग <a href=\"https://ref.ly/Deut18:15-Deut18:18\">व्यवस्थाविवरण 18:15–18</a> के आधार पर &quot;मूसा के समान भविष्यद्वक्ता&quot; की प्रतीक्षा करते थे। इस प्रत्याशित भविष्यद्वक्ता को &quot;तहेब,&quot; पुनःस्थापक, भी कहा जाता था, क्योंकि वह अंतिम दिनों में गिरिज्जीम पर्वत पर उचित सांप्रदायिक आराधना को पुनःस्थापित करेगा और उस स्थल पर मूर्तिपूजकों की पूजा को लाएगा।</p><p>इसलिए, यह स्पष्ट है कि यह मुख्य रूप से गिरिज्जीम पर्वत के लिए सर्वोच्चता का दावा था जिसने इस समूह को उनके यहूदी पड़ोसियों से धार्मिक और सांस्कृतिक रूप से अलग किया।</p><h2>यीशु और सामरी लोग</h2><p>सामरियों के बारे में सामान्य यहूदी दृष्टिकोण कि वे लगभग गैर-यहूदी थे, कुछ हद तक यीशु द्वारा भी माना गया था। यीशु सामरी कोढ़ी को &quot;<span>इस परदेशी</span>&quot; (<a href=\"https://ref.ly/Luke17:18\">लूका 17:18</a>) कहकर संबोधित करते हैं और अपने शिष्यों को उनके नियुक्ति किए जाने के दौरान, सामरियों या गैर-यहूदियों के पास राज्य का संदेश ले जाने से रोकते हैं (<a href=\"https://ref.ly/Matt10:5\">मत्ती 10:5</a>)।</p><p>फिर भी सुसमाचारों में इस बात के बहुत ज़्यादा प्रमाण हैं कि सामरियों के प्रति यीशु का रवैया उनके यहूदी समकालीनों से बिल्कुल अलग था। जब उनके शिष्यों ने यहूदी लोगों के प्रति हमेशा की तरह दुश्मनी दिखाते हुए अमानवीय सामरियों पर “न्याय की आग” बरसाने की मांग की, तो यीशु ने “उन्हें <span>डाँटा</span>” (<a href=\"https://ref.ly/Luke9:55\">लूका 9:55</a>)। इसके अलावा, उन्होंने सामरी कोढ़ी को चंगा करने से इनकार नहीं किया बल्कि उसे सम्मानित किया क्योंकि वह दस में से एकमात्र था जिसने परमेश्वर की महिमा करना याद रखा (<a href=\"https://ref.ly/Luke17:11-Luke17:19\">17:11–19</a>)। इसी प्रकार, अच्छे सामरी के दृष्टांत (<a href=\"https://ref.ly/Luke10:30-Luke10:37\">10:30–37</a>) में भी यीशु स्पष्ट रूप से पारंपरिक पूर्वधारणाओं को तोड़ते हुए, जरूरतमंद व्यक्ति के सच्चे पड़ोसी के रूप में सम्मानित यहूदी याजक या लेवी को नहीं, बल्कि तिरस्कृत सामरी को चित्रित किया है। अन्य जगहों की तरह, यहां भी, यीशु अपने श्रोताओं को परमेश्वर की मांग से परिचित कराते हुए, “धर्मी” और “बहिष्कृत” की पारंपरिक परिभाषाओं को तोड़ते हैं।</p><p><a href=\"https://ref.ly/John4:4-John4:43\">यूह 4:4–43</a> में न केवल यीशु और सामरी स्त्री के बीच की रोचक बातचीत दर्ज है, बल्कि यीशु के बाद के दो दिन सामरी शहर सूखार में रहने का भी विवरण है। यहाँ हम देखते हैं कि यीशु न केवल कुएँ पर सामरी स्त्री से मिलकर धार्मिक अशुद्धता का जोखिम उठाते हैं (पद <a href=\"https://ref.ly/John4:7-John4:9\">7–9</a>), बल्कि उसे (पद <a href=\"https://ref.ly/John4:10\">10</a>) और पूरे सामरी नगर को (पद <a href=\"https://ref.ly/John4:39-John4:41\">39–41</a>) उद्धार का उपहार भी प्रदान करते हैं। यीशु के द्वारा अपने वैवाहिक जीवन के बारे में जानने के बाद (पद <a href=\"https://ref.ly/John4:16-John4:18\">16–18</a>), वह स्त्री यह निष्कर्ष निकालती है कि वो अवश्य ही “भविष्यद्वक्ता” होंगे। यह याद करते हुए कि सामरी लोग अंतिम दिनों में “मूसा जैसे भविष्यद्वक्ता” की उम्मीद कर रहे थे, यह संभव है कि यह स्त्री सोच रही थी कि क्या यीशु उनके लंबे समय से प्रतीक्षित भविष्यद्वक्ता मसीहा हैं (पद <a href=\"https://ref.ly/John4:19,John4:25-John4:26\">19, 25–26</a>)। यीशु न केवल इन तिरस्कृत लोगों के साथ रहकर अकल्पनीय कार्य करके सामरियों के प्रति यहूदियों की कठोर शत्रुता को तोड़ता है, बल्कि वह उनमें “मसीहा” (पद <a href=\"https://ref.ly/John4:26\">26</a>) और “<span>जगत का</span> उद्धारकर्ता” (पद <a href=\"https://ref.ly/John4:42\">42</a>) के रूप में उनके विश्वास को भी स्वीकार करते हैं। यहाँ, जैसे कि यहूदी समाज के ठुकराऐ हुए के साथ उनके सम्बन्ध में, यीशु धार्मिकता को वंश या धार्मिक अभ्यास के अनुसार नहीं बल्कि अपने प्रति विश्वास के अनुसार पुनः परिभाषित करते हैं। ऐसा करते हुए, वे अपने समय के नस्लीय और सांस्कृतिक भेदभाव को तोड़ते हैं और पूरे गैर-यहूदी संसार में सुसमाचार के बाद के प्रसार की नींव रखते हैं।</p><h2>प्रारंभिक कलीसिया के मिशन में सामरिया</h2><p>अपने स्वर्गारोहण से पहले दिए गए महान आदेश में, यीशु ने अपने शिष्यों से कहा कि वे सुसमाचार को सामरिया तक ले जाएँ (<a href=\"https://ref.ly/Acts1:8\">प्रेरि 1:8</a>)। प्रारंभिक कलीसिया की मिशनरी गतिविधि में वास्तव में इस क्षेत्र को शामिल किया गया था। जब कई मसीही, स्तिफनुस की शहादत के बाद, यरूशलेम छोड़ने के लिए मजबूर हुए (<a href=\"https://ref.ly/Acts8:1\">8:1</a>), तो ऐसे ही एक मसीही, फिलिप्पुस ने सामरिया के नगर में सुसमाचार फैलाया (पद <a href=\"https://ref.ly/Acts8:5\">5</a>)। किए गए चमत्कारों के प्रति प्रतिक्रिया इतनी महान थी कि पतरस और यूहन्ना (जो यरूशलेम में प्रेरितों का प्रतिनिधित्व कर रहे थे) को जांच करने और उनके बीच पवित्र आत्मा की उपस्थिति की पुष्टि करने के लिए भेजा गया। हालाँकि, दूसरी सदी ईस्वी के साक्ष्य से पता चलता है कि मसिहत ने सामरियों के बीच मजबूत पकड़ नहीं बनाई। अधिकांश भाग के लिए, सामरियों ने अपने धर्म को बनाए रखा। कुछ बचे हुए सामरी आज भी अस्तित्व में है, जो गिरिज्जीम पर्वत (शेकेम) और <span>इस्राएल</span> के विभिन्न शहरों में रहता है।</p><p> <span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल, (पुराने नियम) की पांडुलिपियाँ और पाठ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7288\" data-resourceType=\"TyndaleBibleDictionary\">सामरिया </span><em>भी देखें</em>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004004",
          "start_ref_usfm": "GEN 4:4",
          "end_ref": "01004004",
          "end_ref_usfm": "GEN 4:4"
        },
        {
          "start_ref": "01008020",
          "start_ref_usfm": "GEN 8:20",
          "end_ref": "01008020",
          "end_ref_usfm": "GEN 8:20"
        },
        {
          "start_ref": "01014018",
          "start_ref_usfm": "GEN 14:18",
          "end_ref": "01014018",
          "end_ref_usfm": "GEN 14:18"
        },
        {
          "start_ref": "14034009",
          "start_ref_usfm": "2CH 34:9",
          "end_ref": "14034009",
          "end_ref_usfm": "2CH 34:9"
        },
        {
          "start_ref": "40010005",
          "start_ref_usfm": "MAT 10:5",
          "end_ref": "40010005",
          "end_ref_usfm": "MAT 10:5"
        },
        {
          "start_ref": "42009055",
          "start_ref_usfm": "LUK 9:55",
          "end_ref": "42009055",
          "end_ref_usfm": "LUK 9:55"
        },
        {
          "start_ref": "42010037",
          "start_ref_usfm": "LUK 10:37",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "42017018",
          "start_ref_usfm": "LUK 17:18",
          "end_ref": "42017018",
          "end_ref_usfm": "LUK 17:18"
        },
        {
          "start_ref": "43004009",
          "start_ref_usfm": "JHN 4:9",
          "end_ref": "43004009",
          "end_ref_usfm": "JHN 4:9"
        },
        {
          "start_ref": "43004010",
          "start_ref_usfm": "JHN 4:10",
          "end_ref": "43004010",
          "end_ref_usfm": "JHN 4:10"
        },
        {
          "start_ref": "43004012",
          "start_ref_usfm": "JHN 4:12",
          "end_ref": "43004012",
          "end_ref_usfm": "JHN 4:12"
        },
        {
          "start_ref": "43004019",
          "start_ref_usfm": "JHN 4:19",
          "end_ref": "43004019",
          "end_ref_usfm": "JHN 4:19"
        },
        {
          "start_ref": "43004026",
          "start_ref_usfm": "JHN 4:26",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "43004042",
          "start_ref_usfm": "JHN 4:42",
          "end_ref": "43004042",
          "end_ref_usfm": "JHN 4:42"
        },
        {
          "start_ref": "43008048",
          "start_ref_usfm": "JHN 8:48",
          "end_ref": "43008048",
          "end_ref_usfm": "JHN 8:48"
        },
        {
          "start_ref": "44001008",
          "start_ref_usfm": "ACT 1:8",
          "end_ref": "44001008",
          "end_ref_usfm": "ACT 1:8"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008001",
          "end_ref_usfm": "ACT 8:1"
        },
        {
          "start_ref": "44008005",
          "start_ref_usfm": "ACT 8:5",
          "end_ref": "44008005",
          "end_ref_usfm": "ACT 8:5"
        },
        {
          "start_ref": "78006002",
          "start_ref_usfm": "1MA 6:2",
          "end_ref": "78006002",
          "end_ref_usfm": "1MA 6:2"
        },
        {
          "start_ref": "42017011",
          "start_ref_usfm": "LUK 17:11",
          "end_ref": "42017019",
          "end_ref_usfm": "LUK 17:19"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        },
        {
          "start_ref": "42010030",
          "start_ref_usfm": "LUK 10:30",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "43004007",
          "start_ref_usfm": "JHN 4:7",
          "end_ref": "43004009",
          "end_ref_usfm": "JHN 4:9"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "43004025",
          "start_ref_usfm": "JHN 4:25",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "12017001",
          "start_ref_usfm": "2KI 17:1",
          "end_ref": "12017041",
          "end_ref_usfm": "2KI 17:41"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004009",
          "end_ref_usfm": "NEH 4:9"
        },
        {
          "start_ref": "72050025",
          "start_ref_usfm": "SIR 50:25",
          "end_ref": "72050026",
          "end_ref_usfm": "SIR 50:26"
        },
        {
          "start_ref": "78001062",
          "start_ref_usfm": "1MA 1:62",
          "end_ref": "78001064",
          "end_ref_usfm": "1MA 1:64"
        },
        {
          "start_ref": "78002042",
          "start_ref_usfm": "1MA 2:42",
          "end_ref": "78002043",
          "end_ref_usfm": "1MA 2:43"
        },
        {
          "start_ref": "42009051",
          "start_ref_usfm": "LUK 9:51",
          "end_ref": "42009053",
          "end_ref_usfm": "LUK 9:53"
        },
        {
          "start_ref": "42009051",
          "start_ref_usfm": "LUK 9:51",
          "end_ref": "42009055",
          "end_ref_usfm": "LUK 9:55"
        },
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018018",
          "end_ref_usfm": "DEU 18:18"
        },
        {
          "start_ref": "43004004",
          "start_ref_usfm": "JHN 4:4",
          "end_ref": "43004043",
          "end_ref_usfm": "JHN 4:43"
        },
        {
          "start_ref": "43004039",
          "start_ref_usfm": "JHN 4:39",
          "end_ref": "43004041",
          "end_ref_usfm": "JHN 4:41"
        },
        {
          "start_ref": "43004016",
          "start_ref_usfm": "JHN 4:16",
          "end_ref": "43004018",
          "end_ref_usfm": "JHN 4:18"
        }
      ],
      "resource": [
        {
          "reference_id": 3395,
          "content_id": 594428,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल की पाण्डुलिपियाँ और पाठ (पुराना नियम)",
          "language": "hin"
        },
        {
          "reference_id": 7288,
          "content_id": 649540,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सामरिया",
          "language": "hin"
        }
      ]
    }
  }
]