[
  {
    "content_id": 184855,
    "reference_id": 2669,
    "title": "सिकन्दर",
    "media_type": "Text",
    "index_reference": "सिकन्दर",
    "language": "hin",
    "content": "<h1>सिकन्दर</h1><p>1.मकिदुनिया विजेता, महान सम्राट सिकन्दर (356–323 ईसा पूर्व), जिनका जीवन दो सहस्राब्दियों से अधिक समय तक इतिहास और संस्कृति को प्रभावित करता रहा है जो वर्तमान समय तक है। वह एक शानदार आयोजक और सैन्य रणनीतिकार थे, लेकिन उनकी सबसे बड़ी उपलब्धि उनके द्वारा जीते गए साम्राज्य का युनानीकरण था। यह यूनानी सांस्कृतिक प्रभाव कई विविध लोगों के बीच एक एकीकृत तत्व था।</p><p>इस साम्राज्य में यूनानी भाषा के प्रचलन का भी व्यापक प्रभाव पड़ा। मिस्र के सिकन्दरिया में पुराने नियम का अनुवाद यूनानी में किया गया था, और नए नियम की पुस्तकें उसी भाषा में लिखी गई थीं। प्रारंभिक मसीही मिशनरी द्विभाषी थे, जिससे सुसमाचार को &quot;पहले यहूदीओं और फिर यूनानीओं&quot; (<a href=\"https://ref.ly/Rom1:16\">रोम 1:16</a>) तक लाना संभव हो पाया।</p><p>मकिदुनिया के फिलिप द्वितीय नाम के एक प्रसिद्ध पिता का पुत्र थे सिकन्दर। किशोरावस्था में वह एक अनुभवी सैन्य नेता थे, अपने पिता की हत्या के बाद सिकंदर ने 20 वर्ष की आयु में सिंहासन संभाला। अपने पिता की मृत्यु पर भड़के विद्रोहों को दबाने के बाद, सिकंदर ने डार्डनेल्स को पार किया और एशिया के उपद्वीप को जीत लिया। 333 ईसा पूर्व में, उन्होंने इस्सुस में दारा III की प्रसिद्ध फारसी सेना से मुठभेड़ की और उसे हराया, जो एक ऐतिहासिक रूप से महत्वपूर्ण लड़ाई थी। भूमध्यसागरीय तट के नीचे जाते हुए, उन्होंने सिदोन, सोर और गाजा पर कब्जा कर लिया। 332 ईसा पूर्व में मिस्र पहुंचने पर, सिवा में आमोन के देववाणी द्वारा उन्हें दिव्य फिरौन के रूप में सम्मानित किया गया। उन्होंने सिकंदरिया की स्थापना की, जो इस नाम से स्थापित 60 से अधिक शहरों में से एक था, और फिर वे पूर्व की ओर बढ़ गए। अर्बेला (331 ईसा पूर्व) में उन्होंने फिर से फारसियों को हराया। जब वह फारस पहुंचे, तो उन्होंने सुसा, पर्सेपोलिस और एकबाटाना के शहरों पर कब्जा कर लिया। वह पूर्व की ओर बढ़ता गया जब तक कि वह सिंधु नदी तक नहीं पहुँच गया; यहाँ, जब उसकी सेना थक चुकी थी और विद्रोह की धमकी दे रही थी, तो वह पश्चिम की ओर लौट गया। 323 ईसा पूर्व में, बाबुल में बुखार, थकावट और असंयम का शिकार होकर उनकी मृत्यु हो गई। वह एक ऐसे साम्राज्य का शासक थे जो डेन्यूब से लेकर सिंधु नदी और दक्षिण में मिस्र के नील तक फैला हुआ था।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4705\" data-resourceType=\"TyndaleBibleDictionary\">ग्रीस/यूनान, यूनानी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">युनानीकरण</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">युनानीवादी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी धर्म</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"2671\" data-resourceType=\"TyndaleBibleDictionary\">सिकन्दरिया</span>।</p><p>2. <span>रूफुस</span> का भाई और कुरेनी शमौन का पुत्र, वह व्यक्ति जो उस समय वहां से गुजर रहा था जब यीशु को <span>गुलगुता</span> ले जाया जा रहा था और जिसे रोमी सैनिकों ने क्रूस ले जाने के लिए मजबूर किया था (<a href=\"https://ref.ly/Mark15:21\">मर 15:21</a>)।</p><p>3. कैफा, हन्ना महायाजक और यूहन्ना के साथ महायाजकीय परिवार का एक सदस्य (<a href=\"https://ref.ly/Acts4:6\">प्रेरि 4:6</a>)। यह वही समूह था जिसने पतरस और यूहन्ना को मन्दिर के सुन्दर द्वार पर लँगड़े व्यक्ति को चंगा करने के लिए उनके सामने उपस्थित होने के लिए बुलाया था (<a href=\"https://ref.ly/Acts3:1-Acts3:26\">प्रेरि 3</a>)।</p><p>4. इफिसुस का वह व्यक्ति जिसे यहूदियों ने अपना प्रवक्ता बनने के लिए आगे रखा जब चाँदी के कारीगर <span>दिमेत्रियुस</span> ने इफिसियों को दंगा करने के लिए उकसाया (<a href=\"https://ref.ly/Acts19:33\">प्रेरि 19:33</a>)। पौलुस और उनके साथियों द्वारा सुसमाचार के प्रचार के परिणामस्वरूप कई लोग परिवर्तित हो गए, जिन्होंने देवी अरतिमिस (डायना) की पूजा करना छोड़ दिया और इस प्रकार चाँदी के कारीगरों की आय कम हो गई, जिनकी आय इस देवी की मूर्तियों के निर्माण से होती थी (<a href=\"https://ref.ly/Acts19:23-Acts19:41\">प्रेरि 19:23–41</a>)।</p><p>5. <span>हुमिनयुस</span> के साथ वह व्यक्ति, जिसका उल्लेख विवेक को त्यागने के कारण अपने विश्वास को डुबोने वाले के रूप में किया गया था (<a href=\"https://ref.ly/1Tim1:20\">1&nbsp;तीमु 1:20</a>)। पौलुस कहते हैं कि उन्होंने “उन दोनों को शैतान के हवाले कर दिया ताकि वे परमेश्वर की निंदा करना न सीखें।” </p><p>6. तांबे का कारीगर (<a href=\"https://ref.ly/2Tim4:14\">2&nbsp;तीमु 4:14</a>)। पौलुस तीमुथियुस को इस व्यक्ति से सावधान रहने की चेतावनी देते हैं, जिसने पौलुस को बहुत नुकसान पहुँचाया था और सुसमाचार के संदेश का कड़ा विरोध किया था। कुछ विद्वानों का मानना है कि यह सिकन्दर वो ही है जो <a href=\"https://ref.ly/1Tim1:20\">1&nbsp;तीमुथियुस 1:20 </a>(#5 ऊपर) में है।</p><p></p><p></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41015021",
          "start_ref_usfm": "MRK 15:21",
          "end_ref": "41015021",
          "end_ref_usfm": "MRK 15:21"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "44019033",
          "start_ref_usfm": "ACT 19:33",
          "end_ref": "44019033",
          "end_ref_usfm": "ACT 19:33"
        },
        {
          "start_ref": "45001016",
          "start_ref_usfm": "ROM 1:16",
          "end_ref": "45001016",
          "end_ref_usfm": "ROM 1:16"
        },
        {
          "start_ref": "54001020",
          "start_ref_usfm": "1TI 1:20",
          "end_ref": "54001020",
          "end_ref_usfm": "1TI 1:20"
        },
        {
          "start_ref": "55004014",
          "start_ref_usfm": "2TI 4:14",
          "end_ref": "55004014",
          "end_ref_usfm": "2TI 4:14"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        }
      ],
      "resource": [
        {
          "reference_id": 2671,
          "content_id": 207166,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सिकन्दरिया",
          "language": "hin"
        },
        {
          "reference_id": 4705,
          "content_id": 184932,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यूनान, यूनानी ",
          "language": "hin"
        },
        {
          "reference_id": 4955,
          "content_id": 381102,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यूनानवाद",
          "language": "hin"
        },
        {
          "reference_id": 4956,
          "content_id": 381103,
          "resource_code": "TyndaleBibleDictionary",
          "label": "युनानवादी",
          "language": "hin"
        }
      ]
    }
  }
]