[
  {
    "content_id": 368590,
    "reference_id": 4358,
    "title": "सुसमाचार प्रचारक",
    "media_type": "Text",
    "index_reference": "सुसमाचार प्रचारक",
    "language": "hin",
    "content": "<h1>सुसमाचार प्रचारक</h1><p>नए नियम के इस शब्द का उपयोग उस व्यक्ति के लिए किया जाता है जो यीशु मसीह के सुसमाचार का प्रचार करता है। नए नियम में इस शब्द का केवल तीन बार उल्लेख किया गया है। प्रेरित पौलुस ने इफिसुस की कलीसिया को उनकी बुलाहट के योग्य चाल चलने के लिए प्रेरित किया (<a href=\"https://ref.ly/Eph4:1-Eph4:12\">इफि 4:1–12</a>)। इस प्रेरणा ने आत्मा की एकता में प्रत्येक को दिए गए वरदानों पर जोर दिया। पौलुस ने समझाया कि उठा लिए गए मसीह ने “<span>कुछ को भविष्यद्वक्ता नियुक्त करके और कुछ को सुसमाचार सुनाने वाले नियुक्त करके और कुछ को रखवाले और उपदेशक नियुक्त करके दे दिया</span> (v <a href=\"https://ref.ly/Eph4:11\">11</a>)। पौलुस कह रहा था कि मसीह लोगों को इन सेवाओं के लिए बुलाता है और उन्हें कलीसिया को देता है। सुसमाचार प्रचारक मसीह की कलीसिया को दिया गया एक वरदान है। इस शब्द का अर्थ यह दर्शाता है कि ऐसे व्यक्ति का कार्य कलीसिया के प्रवक्ता के रूप में दुनिया को सुसमाचार सुनाना है। सुसमाचार प्रचारक कार्य में प्रेरित के समान होता है, सिवाय इसके कि प्रेरित होना यीशु के पृथ्वी पर सेवा के दौरान उसके साथ व्यक्तिगत संबंध में शामिल था (<a href=\"https://ref.ly/Acts1:21-Acts1:22\">प्रेरि 1:21–22</a>)। सुसमाचार प्रचारक, पादरी/उपदेशक के विपरीत होता है। सुसमाचार प्रचारक प्रारंभिक घोषणा करता है, और पादरी/उपदेशक विश्वासियों में परिपक्वता विकसित करने के लिए निरंतर अनुवर्ती सेवा प्रदान करता है। सुसमाचार प्रचारक फिलिप्पुस का संदर्भ (<a href=\"https://ref.ly/Acts21:8\">21:8</a>) सुसमाचार प्रचार की सेवा का एक वरदान के रूप में समर्थन करता है जिसके लिए मसीह कलीसिया में कुछ लोगों को बुलाता है।</p><p>एक से अधिक वरदान या सेवकाई एक ही व्यक्ति द्वारा किया जा सकता है। पौलुस ने तीमुथियुस को एक पादरी और उपदेशक के रूप में उसको ज़िम्मेदारियाँ दीं और उसे “सुसमाचार प्रचारक का कार्य करने” के लिए भी प्रोत्साहित किया (<a href=\"https://ref.ly/2Tim4:5\">2&nbsp;तीमु 4:5</a>)। इसलिए “सुसमाचार प्रचारक” एक विशिष्ट सेवकाई के लिए बुलाए गए व्यक्ति को संदर्भित कर सकता है और यह एक कार्य भी हो सकता है जिसे अन्य लोग भी कर सकते हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">आत्मिक वरदान।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "49004011",
          "start_ref_usfm": "EPH 4:11",
          "end_ref": "49004011",
          "end_ref_usfm": "EPH 4:11"
        },
        {
          "start_ref": "55004005",
          "start_ref_usfm": "2TI 4:5",
          "end_ref": "55004005",
          "end_ref_usfm": "2TI 4:5"
        },
        {
          "start_ref": "44001021",
          "start_ref_usfm": "ACT 1:21",
          "end_ref": "44001022",
          "end_ref_usfm": "ACT 1:22"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004012",
          "end_ref_usfm": "EPH 4:12"
        }
      ],
      "resource": [
        {
          "reference_id": 7776,
          "content_id": 647220,
          "resource_code": "TyndaleBibleDictionary",
          "label": "आत्मिक वरदान ",
          "language": "hin"
        }
      ]
    }
  }
]