[
  {
    "content_id": 184892,
    "reference_id": 3854,
    "title": "सृष्टि",
    "media_type": "Text",
    "index_reference": "सृष्टि",
    "language": "hin",
    "content": "<h1>सृष्टि</h1><p>शून्य से कुछ बनाने का ईश्वरीय कार्य; दुनिया को व्यवस्थित अस्तित्व में लाने का ईश्वरीय कार्य।ईश्वरीय प्रकाश की सहायता के बिना मनुष्य धार्मिक, दार्शनिक या वैज्ञानिक अटकलों के माध्यम से सृष्टि के बाइबल सिद्धांत तक नहीं पहुंच सकता है। बाइबल के अनुसार, सृष्टि का ज्ञान परमेश्वर के प्रकटीकरण से आना चाहिए (पुष्टि करें&nbsp;<a href=\"https://ref.ly/Heb11:3\">इब्र 11:3</a>)<span>।</span></p><p>पूर्वावलोकन</p><p>•&nbsp;सृष्टि को समझना</p><p>•&nbsp;सृष्टि और <span>धर्मविज्ञान</span></p><p>•&nbsp;सृष्टि और विज्ञान</p><p>•&nbsp;विकासवाद के आसपास के मुद्दे</p><p>सृष्टि, विज्ञान, और नैतिकता</p><h2>सृष्टि को समझना</h2><p>उत्पत्ति के अभिलेख और आधुनिक विज्ञान की तुलना के साथ सृष्टि के बारे में चर्चा शुरू करना गलत जगह से शुरू करना है।&nbsp;सबसे पहले यह पूछना चाहिए कि बाइबल के समय में एक इब्रानी व्यक्ति के लिए सृष्टि का वर्णन क्या अर्थ रखता था; फिर यह पूछना चाहिए कि इस्राएल के <span>भविष्यद्वक्ताओं </span>ने सृष्टि के सिद्धांत का क्या उपयोग किया।&nbsp;निम्नलिखित कुछ बिंदुओं पर ध्यान दिया जाना चाहिए।</p><p>1.&nbsp;सृष्टि अराजकता पर विजय का प्रतीक थी। सृष्टि से जुड़ी अधिकांश प्राचीन कहानियों में, संसार की शुरुआत अराजकता से हुई थी। सबसे शक्तिशाली देवता ने अराजकता को हराकर विजय प्राप्त की, जिसे अक्सर किसी अन्य देवता के रूप में चित्रित किया जाता था। वह देवता फिर सबसे महत्वपूर्ण देवता बन गया। <a href=\"https://ref.ly/Gen1:1-Gen1:31\">उत्पत्ति 1 </a>एक अलग तस्वीर प्रस्तुत करता है। यह बताता है कि कैसे इस्राएल के परमेश्वर ने <a href=\"https://ref.ly/Gen1:2\">उत्पत्ति 1:2</a> में वर्णित अराजकता को एक सुव्यवस्थित संसार में बदल दिया। मूर्तिपूजक अन्यजातियों के कहानियों के विपरीत, बाइबल सिखाती है कि केवल एक ही परमेश्वर है। परमेश्वर के सृष्टि कार्य से पहले की अराजकता कोई दूसरा देवता नहीं है। यह केवल परमेश्वर द्वारा तत्वों को अलग करने और सृष्टि को भरने से पहले संसार की स्थिति है।</p><p>2.&nbsp;सृष्टि परमेश्वर की अच्छी इच्छा से प्रेरित थी।&nbsp;यह परमेश्वर का स्वतंत्र कार्य था।&nbsp;यह अच्छा है (<a href=\"https://ref.ly/Gen1:4\">उत्त 1:4, 10, 12, 18, 21, 25, 31</a>)।&nbsp;उस तथ्य के आधार पर, मसीही यह दावा करते हैं कि जीवन परमेश्वर का उपहार है।&nbsp;मसीही पुष्टि धार्मिक और दार्शनिक इतिहास में पाए जाने वाले सभी शून्यवाद और निराशावाद के खिलाफ खड़ी होती है।</p><p>3.&nbsp;सृष्टि पाप की छाया में है (<a href=\"https://ref.ly/Rom8:18-Rom8:25\">रोम 8:18–25</a>)।&nbsp;शास्त्र सिखाता है कि आज की सृष्टि अपनी मूल प्राचीन शुद्धता में नहीं देखी जाती बल्कि इसे एक ऐसी दुनिया के रूप में देखा जाता है जिसमें काफी हद तक अस्पष्टता है।</p><p>4.&nbsp;सृष्टि परमेश्वर पर निर्भर है।&nbsp;परमेश्वर का अपनी सृष्टि के साथ संबंध <a href=\"https://ref.ly/Eph4:6\">इफिसियों </a><a href=\"https://ref.ly/Eph4:6\">4:6</a> में वर्णित है।&nbsp;परमेश्वर सबके ऊपर है; अर्थात, वह अत्युत्तम है।&nbsp;परमेश्वर सबके <span>मध्य</span> में है; अर्थात, वह सभी चीजों में कार्य करते है।&nbsp;परमेश्वर सब में है; अर्थात, वह पूरी सृष्टि में ईश्वरीय रूप से उपस्थित या अंतर्निहित है (<a href=\"https://ref.ly/Ps90:1-Ps90:4\">भज 90:1–4</a>; पुष्टि करें&nbsp;<a href=\"https://ref.ly/John1:3\">यूह 1:3</a>; <a href=\"https://ref.ly/1Cor8:6\">1 कुरि 8:6</a>; <a href=\"https://ref.ly/Col1:16-Col1:17\">कुल 1:16–17</a>)।&nbsp;</p><p>5.&nbsp;सृष्टि परमेश्वर के वचन द्वारा है (<a href=\"https://ref.ly/Gen1:1-Gen1:31\">उत्त 1</a>; <a href=\"https://ref.ly/Heb11:3\">इब्रा 11:3</a>)।&nbsp;साहित्य के छात्रों ने कहा है कि &quot;परमेश्वर के वचन&quot; द्वारा संसार की रचना सभी मानव विचारों में से सबसे उत्कृष्ट है।&nbsp;अन्य चीजों के अलावा इसका मतलब एक व्यक्ति द्वारा सृजन है।&nbsp;भूमण्डल का विशाल विस्तार और सितारों और आकाशगंगाओं की विशाल संख्या एक विचारशील व्यक्ति को अर्थहीनता की भावना में सुन्न कर सकती है। लेकिन जब कोई जानता है कि यह सब परमेश्वर के वचन द्वारा बनाया गया है, तो वह जानता है कि तारकीय स्थानों के ठंडे मुखौटे के पीछे एक व्यक्ति है (<a href=\"https://ref.ly/Ps8:1-Ps8:9\">भज 8</a>; <a href=\"https://ref.ly/Ps19:1-Ps19:14\">19</a>; <a href=\"https://ref.ly/Rom1:20\">रोम 1:20</a>)।</p><p>6.&nbsp;बाइबल में वर्णित सृष्टि आलोचनात्मक परीक्षण में खरी उतरती है।&nbsp;विद्वानों ने बाइबल के समय के अन्य लोगों के समानांतर विवरणों का अध्ययन किया है, और उनमें से किसी में भी उत्पत्ति विवरण की महिमा और धार्मिक शुद्धता नहीं है।</p><h2>सृष्टि और धर्मविज्ञान</h2><p>सृष्टि का सिद्धांत सृष्टि पर बाइबल की सभी शिक्षाओं के योग पर आधारित है।&nbsp;उस सामग्री की जांच कई निष्कर्षों की ओर ले जाती है।</p><p>1.&nbsp;सृष्टि का सिद्धांत हमें मानवता की हमारी मौलिक समझ देता है।&nbsp;पुरुष और स्त्री परमेश्वर के स्वरूप में हैं (<a href=\"https://ref.ly/Gen1:26-Gen1:27\">उत्त 1:26–27</a>)।&nbsp;इसका मतलब कम से कम यह है कि एक मानव प्राणी एक <span>पशु </span>से अधिक है, भले ही दोनों पृथ्वी की धूल से बनाए गए हों और उनमें बहुत कुछ समान हो।&nbsp;&quot;परमेश्वर के स्वरूप&quot; वचन के सकारात्मक अर्थ के बारे में कई अनुमान लगाए गए हैं। यदि कोई सामान्य भाजक है, तो यह है कि मनुष्य परमेश्वर के साथ अपने विशेष संबंध में अपना अर्थ, अपनी नियति, और अपना मूल्य पाते हैं।</p><p>2.परमेश्वर के साथ मानवता के संबंध के कथन के समानांतर यह पुष्टि है कि मानवता को परमेश्वर की रचना का स्वामी होना है। फिर से, मनुष्य को पशु जगत से अलग कर दिया गया है, और परमेश्वर के समक्ष उनकी जिम्मेदारी निर्दिष्ट की गई है (<a href=\"https://ref.ly/Gen1:28\">उत्त 1:28</a>; <a href=\"https://ref.ly/Gen2:15\">2:15</a>; <a href=\"https://ref.ly/Ps8:1-Ps8:9\">भज 8</a>)।</p><p>3.&nbsp;पुरुष और स्त्री दोनों ही परमेश्वर के स्वरूप में हैं।&nbsp;इसका मतलब है कि ईश्वरीय स्वरुपता दोनों लिंगों द्वारा समान रूप से धारण की जाती है।&nbsp;इसका यह भी मतलब है कि मनुष्यों में कामुकता के कई और आयाम होते हैं जो पशुओं में कामुकता से अधिक होते हैं।&nbsp;इसलिए मनुष्यों का यौन जीवन पशुओं की तुलना में अत्यधिक समृद्ध है और गहरे भ्रष्टाचार के अधीन है (<a href=\"https://ref.ly/Mark10:2-Mark10:9\">मर 10:2–9</a>; <a href=\"https://ref.ly/1Cor7:1-1Cor7:5\">1 कुरि 7:1–5</a>; <a href=\"https://ref.ly/Eph5:25-Eph5:31\">इफि 5:25–31</a>; पुष्टि करें&nbsp;<a href=\"https://ref.ly/Heb13:4\">इब्रा 13:4</a>)।</p><p>4.&nbsp;&quot;मांगना और प्राप्त करना&quot; के रूप में प्रार्थना का सिद्धांत परमेश्वर की योजना पर आधारित है, जो बदले में सृष्टि पर आधारित है। प्रार्थनात्मक प्रार्थना का अर्थ केवल तभी है जब कोई संप्रभु सृष्टिकर्ता है जो अपने प्राणियों की याचिकाओं का उत्तर दे सकता है (<a href=\"https://ref.ly/Matt6:5-Matt6:13\">मत्ती 6:5–13</a>; <a href=\"https://ref.ly/Col4:2\">कुलु 4:2</a>; <a href=\"https://ref.ly/1Pet5:6-1Pet5:7\">1 पत 5:6–7</a>; <a href=\"https://ref.ly/Rev8:3\">प्रका 8:3</a>)।</p><p>5.&nbsp;मानवता और इस्राएल का इतिहास <a href=\"https://ref.ly/Gen1:1-Gen1:31\">उत्पत्ति </a><a href=\"https://ref.ly/Gen1:1-Gen1:31\">1</a> से शुरू होता है।&nbsp;सृष्टि इतिहास की शुरुआत करती है; यह केवल इतिहास का आधार नहीं है।&nbsp;सृष्टि का परमेश्वर अब्राहम का परमेश्वर है, मूसा का परमेश्वर है, भविष्यवक्ताओं का परमेश्वर है, और यीशु मसीह का परमेश्वर है।</p><p>6.&nbsp;सृष्टि परमेश्वर के अस्तित्व और स्वभाव की साक्षी है (<a href=\"https://ref.ly/Ps19:1-Ps19:14\">भज 19</a>; <a href=\"https://ref.ly/Rom1:18-Rom1:19\">रोम 1:18–19</a>)।&nbsp;धर्मशास्त्र में प्रयुक्त अभिव्यक्ति &quot;सामान्य प्रकाशन&quot; है। &quot;सामान्य&quot; का अर्थ है कि यह एक प्रकाशन है जिसे सभी लोग देखते हैं।</p><p>7.&nbsp;सृष्टि समग्र सृष्टि है। उत्पत्ति वृत्तांत में आकाश में कुछ पिंडों, समुद्रों में कुछ प्राणियों, पृथ्वी पर कुछ पौधों और पशुओं के जीवन का उल्लेख है।&nbsp;प्रजातियों की संख्या लाखों में है।&nbsp;उत्पत्ति उन्हें सूचीबद्ध करने का प्रयास नहीं करता बल्कि केवल ऐसी सूची का सुझाव देता है।&nbsp;परमेश्वर ने सब कुछ बनाया है जो वहां है (पुष्टि करें&nbsp;<a href=\"https://ref.ly/John1:1-John1:2\">यूह 1:1–2</a>)।&nbsp;इसलिए, प्रभु में विश्वास करने वाले को भूमण्डल के किसी भी हिस्से से कभी कोई खतरा नहीं होता है। केवल एक ही परमेश्वर है, कोई देवता और प्रभु नहीं हैं, जिनकी आज्ञाकारिता में सभी को बुलाया जाता है।&nbsp;व्यक्तिगत अर्थ <a href=\"https://ref.ly/Rom8:38-Rom8:39\">रोमियों </a><a href=\"https://ref.ly/Rom8:38-Rom8:39\"> 8:38–39</a> में पाया जाता है, जहां प्रेरित पौलुस ने पूरे भूमण्डल की खोज की और उन्हें कहीं भी या किसी भी समय ऐसा कुछ नहीं मिला, जो एक विश्वासी को मसीह में परमेश्वर के प्रेम से अलग कर सके।</p><p>8.&nbsp;पुराने नियम में सृष्टि के सिद्धांत का मुख्य धार्मिक उपयोग मूर्तिपूजा को उसके पाप के रूप में चिह्नित करना है।&nbsp;मूर्तिपूजा प्राचीन झूठ है और यह अनैतिकता की ओर ले जाती है, जिससे किसी व्यक्ति का जीवन  झूठ बन जाता है।</p><p>9.&nbsp;नए नियम के उल्लेखनीय सिद्धांतों में से एक &quot;भूमण्डलीय मसीह&quot; है—जिसका अर्थ है कि वह भूमण्डल का सृष्टिकर्ता और पालनकर्ता है (<a href=\"https://ref.ly/John1:1-John1:2\">यूह 1:1–2</a>; <a href=\"https://ref.ly/Col1:16-Col1:17\">कुल 1:16–17</a>; <a href=\"https://ref.ly/Heb1:3\">इब्रा 1:3</a>)।&nbsp;मसीह को सृष्टि से जोड़ने का उद्देश्य यह दिखाना है कि वह फिलिस्तीन के पहली सदी के यहूदी से कहीं अधिक हैं।</p><h2>सृष्टि और विज्ञान</h2><p>क्या विज्ञान सृष्टि को सिद्ध करता है? कुछ वैज्ञानिकों ने सोचा है कि जीवन के लिए आवश्यक असंख्य परिस्थितियाँ, जो वास्तव में पृथ्वी पर मौजूद हैं, ऐसा प्रमाण हैं।&nbsp;उस तर्क को &quot;भूमण्डलीय धर्मशास्त्र&quot; कहा गया है।</p><p>विज्ञान से सृष्टि का एक और तथाकथित प्रमाण &quot;बिग बैंग&quot; सिद्धांत है, जो भूमण्डल की उत्पत्ति का सिद्धांत है।&nbsp;हालांकि वह दृष्टिकोण अपने प्रतिस्पर्धियों से आगे बढ़ गया है, यह &quot;प्रथम (शुरूआती) स्थिति&quot; का सिद्धांत है न कि सभी चीजों की पूर्ण उत्पत्ति का।&nbsp;शून्य से सृष्टि का मसीही सिद्धांत (लैटिन, एक्स निहिलो) का अर्थ इससे कहीं अधिक है:  इसका अर्थ है कि सभी चीजों की पूर्ण उत्पत्ति, स्थायित्व, और अर्थ इस्राएल और कलीसिया के जीवित प्रभु में है।</p><p>दूसरा तर्क ऊष्मप्रवैगिकी के दूसरे नियम और एंट्रॉपी की अवधारणा से आता है।&nbsp;(एंट्रॉपी ऊर्जा या तापमान के समतल होने को संदर्भित करती है जिससे कोई ऊर्जा उपलब्ध नहीं होती।) ऊष्मा प्रणालियाँ ठंडी हो जाती हैं।&nbsp;भूमण्डल अनंत रूप से पुराना नहीं है अन्यथा यह अब ठंडा होता।&nbsp;चूंकि अभी भी तारे और सूरज हैं, भूमण्डल का निर्माण एक सीमित समय पहले हुआ होगा।&nbsp;एक संबंधित तर्क यह है कि एक ऐसा भूमण्डल बनाना आवश्यक था जो धीरे-धीरे समाप्त हो जाए।&nbsp;इस प्रकार नीचे दौड़ते हुए, यह पृथ्वी को गर्मी प्रदान करता है ताकि परमेश्वर और मनुष्य की कहानी प्रकट हो सके।</p><h2>विकासवाद से जुड़े मुद्दे</h2><p>जब चार्ल्स डार्विन ने 19वीं सदी के मध्य में जैविक विकास का प्रस्ताव रखा, तो कई सुसमाचारीय मसीहियों ने इसका विरोध किया।&nbsp;उन्होंने मानव विकास के बारे में किताबें लिखे जाने पर और भी कड़ा विरोध किया।&nbsp;उस विवाद के परिणामस्वरूप दो प्रसिद्ध <span>वाद-विवाद </span>हुए। इंग्लैंड में इस मुद्दे पर 1860 में ऑक्सफोर्ड में ब्रिटिश एसोसिएशन फॉर द एडवांसमेंट ऑफ साइंस के समक्ष वाद-विवाद हुए थे। उस वाद-विवाद ने बिशप सैमुअल विल्बरफोर्स (सिद्धांत के विरुद्ध) को टी. एच. हक्सले (सिद्धांत के लिए) के विरुद्ध खड़ा कर दिया।&nbsp;हालांकि कोई औपचारिक निर्णय नहीं हुआ, भावनाएँ हक्सले के साथ थी।&nbsp;दूसरा <span>वाद-विवाद </span>1925 में डेटन, टेनेसी में प्रसिद्ध स्कोप्स परीक्षण थी।विलियम जेनिंग्स ब्रायन ने उस कानून का बचाव किया जिसमें कहा गया था कि जॉन टी.&nbsp;स्कोप्स को कक्षा में विकासवाद सिखाने का दोषी पाया जाना चाहिए।&nbsp;क्लेरेंस डैरो ने स्कोप्स का बचाव किया।&nbsp;फिर से, भावनाएँ विकासवाद के समर्थक, डैरो के साथ थी (हालाँकि ब्रायन ने आम तौर पर स्वीकार किए जाने की तुलना में अपने विश्वासों का अधिक मजबूत बचाव किया)।</p><p>दोनों रूढ़िवादी रोमन कैथोलिक<strong> </strong>और सुसमाचारीय प्रोटेस्टेंट ने विवाद के विभिन्न दृष्टिकोण लिए हैं, जिनमें से केवल कुछ का उल्लेख किया जा सकता है।</p><p>1.&nbsp;कुछ लोग तर्क देते हैं कि विकासवाद पवित्रशास्त्र की शिक्षाओं के विपरीत है और—विज्ञान के नाम पर—वास्तव में शास्त्र के अधिकार की सर्वोच्च अवहेलना है।&nbsp;इस प्रकार, विकासवाद के खिलाफ लड़ाई में कभी भी कोई ढिलाई नहीं दी जानी चाहिए।</p><p>2.&nbsp;दूसरे लोग &quot;ईश्वरवादी विकासवाद&quot; में एक संतोषजनक समाधान पाते हैं—यानी, परमेश्वर ने विकास की प्रक्रिया शुरू की।</p><p>3.&nbsp;कई लोग तथाकथित &quot;भूवैज्ञानिक स्तंभ&quot; में जीवाश्म-असर वाले स्तरों के क्रम और सृष्टि के छह दिनों के बीच समानता को आकस्मिक होने के बहुत करीब देखते हैं। उनके लिए &quot;उत्पत्ति और भूविज्ञान&quot; के बीच आवश्यक सामंजस्य है।</p><p>4.&nbsp;कई लोग विकास को अन्य सभी सिद्धांतों की तरह एक सिद्धांत मानते हैं, जिसे प्रयोगशाला या क्षेत्र कार्य में बनाया या तोड़ा जाएगा।&nbsp;वे सृष्टि के सिद्धांत को विकास के पक्ष में या खिलाफ नहीं मानते हैं।&nbsp;यह एक अलग स्तर की व्याख्या है: &quot;विज्ञान बताता है कैसे; शास्त्र बताता है क्यों।&quot;</p><p>5.&nbsp;जेसुइट जीवाश्म विज्ञानी टेइलहार्ड डी चार्डिन ने पूरे विकासवादी प्रक्रिया को &quot;मसीहीकरण&quot; करके मसीहियत को विकासवाद से बचाने का प्रयास किया।</p><p>6.&nbsp;अन्य लोगों के अलावा, ब्रिटिश लेखक सी.&nbsp;एस.&nbsp;लुईस, ने विकास को &quot;विकासवाद&quot; से अलग बताया। लुईस ने कहा कि एक संकीर्ण वैज्ञानिक सिद्धांत के रूप में विकास की वैधता का निर्णय वैज्ञानिकों को करना चाहिए। लेकिन सृष्टि के एक संपूर्ण, सर्व-समावेशी विकासवादी मिथक की धारणा, एक मानव सृजन के झूठे सिद्धांत के रूप में, स्पष्ट रूप से वैज्ञानिक नहीं है।</p><h2>सृष्टि, विज्ञान, और नैतिकता</h2><p>विश्व जनसंख्या की वृद्धि और औद्योगिकीकरण के प्रसार ने स्थानीय और वैश्विक प्रदूषण की समस्या उत्पन्न की है।&nbsp;कुछ विद्वानों ने कहा है कि पारिस्थितिक संकट का दोष मसीही विश्वास पर है, जिसने मनुष्य को &quot;सृष्टि का स्वामी&quot; के रूप में सृष्टि का शोषण करने के लिए प्रेरित किया।&nbsp;लेकिन यह <a href=\"https://ref.ly/Gen1:28\">उत्पत्ति</a><a href=\"https://ref.ly/Gen1:28\"> 1:28</a> का अर्थ नहीं है, जो जिम्मेदारी का आदेश है।&nbsp;कई पुराने नियम के लेख स्पष्ट रूप से दिखाते हैं कि पवितशास्त्र की चिंता परमेश्वर की दुनिया में मानव जिम्मेदारी के लिए है; इसलिए, पवित्रशास्त्र आधुनिक पारिस्थितिक चिंताओं के समानांतर है।</p><p>विज्ञान हमारे भूमण्डल के ज्ञान को लगातार संशोधित करके धार्मिक समझ को विस्तारित करता है, लेकिन विज्ञान के आगे बढ़ने के साथ-साथ सृष्टि का बाइबल सिद्धांत पीछे नहीं हटता है। मसीहियों के लिए, वैज्ञानिकों द्वारा अध्ययन कि गई और दार्शनिकों द्वारा विचार की गई दुनिया परमेश्वर द्वारा बनाई हुई दुनिया है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3852\" data-resourceType=\"TyndaleBibleDictionary\">सृष्टि कल्पित कथा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">परमेश्वर का अस्तित्व और गुण</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001002",
          "start_ref_usfm": "GEN 1:2",
          "end_ref": "01001002",
          "end_ref_usfm": "GEN 1:2"
        },
        {
          "start_ref": "01001004",
          "start_ref_usfm": "GEN 1:4",
          "end_ref": "01001004",
          "end_ref_usfm": "GEN 1:4"
        },
        {
          "start_ref": "01001010",
          "start_ref_usfm": "GEN 1:10",
          "end_ref": "01001010",
          "end_ref_usfm": "GEN 1:10"
        },
        {
          "start_ref": "01001012",
          "start_ref_usfm": "GEN 1:12",
          "end_ref": "01001012",
          "end_ref_usfm": "GEN 1:12"
        },
        {
          "start_ref": "01001018",
          "start_ref_usfm": "GEN 1:18",
          "end_ref": "01001018",
          "end_ref_usfm": "GEN 1:18"
        },
        {
          "start_ref": "01001021",
          "start_ref_usfm": "GEN 1:21",
          "end_ref": "01001021",
          "end_ref_usfm": "GEN 1:21"
        },
        {
          "start_ref": "01001025",
          "start_ref_usfm": "GEN 1:25",
          "end_ref": "01001025",
          "end_ref_usfm": "GEN 1:25"
        },
        {
          "start_ref": "01001028",
          "start_ref_usfm": "GEN 1:28",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "01001031",
          "start_ref_usfm": "GEN 1:31",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01002015",
          "start_ref_usfm": "GEN 2:15",
          "end_ref": "01002015",
          "end_ref_usfm": "GEN 2:15"
        },
        {
          "start_ref": "43001003",
          "start_ref_usfm": "JHN 1:3",
          "end_ref": "43001003",
          "end_ref_usfm": "JHN 1:3"
        },
        {
          "start_ref": "45001020",
          "start_ref_usfm": "ROM 1:20",
          "end_ref": "45001020",
          "end_ref_usfm": "ROM 1:20"
        },
        {
          "start_ref": "46008006",
          "start_ref_usfm": "1CO 8:6",
          "end_ref": "46008006",
          "end_ref_usfm": "1CO 8:6"
        },
        {
          "start_ref": "49004006",
          "start_ref_usfm": "EPH 4:6",
          "end_ref": "49004006",
          "end_ref_usfm": "EPH 4:6"
        },
        {
          "start_ref": "51004002",
          "start_ref_usfm": "COL 4:2",
          "end_ref": "51004002",
          "end_ref_usfm": "COL 4:2"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58011003",
          "start_ref_usfm": "HEB 11:3",
          "end_ref": "58011003",
          "end_ref_usfm": "HEB 11:3"
        },
        {
          "start_ref": "58013004",
          "start_ref_usfm": "HEB 13:4",
          "end_ref": "58013004",
          "end_ref_usfm": "HEB 13:4"
        },
        {
          "start_ref": "66008003",
          "start_ref_usfm": "REV 8:3",
          "end_ref": "66008003",
          "end_ref_usfm": "REV 8:3"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "45008018",
          "start_ref_usfm": "ROM 8:18",
          "end_ref": "45008025",
          "end_ref_usfm": "ROM 8:25"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19090004",
          "end_ref_usfm": "PSA 90:4"
        },
        {
          "start_ref": "51001016",
          "start_ref_usfm": "COL 1:16",
          "end_ref": "51001017",
          "end_ref_usfm": "COL 1:17"
        },
        {
          "start_ref": "19008001",
          "start_ref_usfm": "PSA 8:1",
          "end_ref": "19008009",
          "end_ref_usfm": "PSA 8:9"
        },
        {
          "start_ref": "19019001",
          "start_ref_usfm": "PSA 19:1",
          "end_ref": "19019014",
          "end_ref_usfm": "PSA 19:14"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "41010002",
          "start_ref_usfm": "MRK 10:2",
          "end_ref": "41010009",
          "end_ref_usfm": "MRK 10:9"
        },
        {
          "start_ref": "46007001",
          "start_ref_usfm": "1CO 7:1",
          "end_ref": "46007005",
          "end_ref_usfm": "1CO 7:5"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005031",
          "end_ref_usfm": "EPH 5:31"
        },
        {
          "start_ref": "40006005",
          "start_ref_usfm": "MAT 6:5",
          "end_ref": "40006013",
          "end_ref_usfm": "MAT 6:13"
        },
        {
          "start_ref": "60005006",
          "start_ref_usfm": "1PE 5:6",
          "end_ref": "60005007",
          "end_ref_usfm": "1PE 5:7"
        },
        {
          "start_ref": "45001018",
          "start_ref_usfm": "ROM 1:18",
          "end_ref": "45001019",
          "end_ref_usfm": "ROM 1:19"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001002",
          "end_ref_usfm": "JHN 1:2"
        },
        {
          "start_ref": "45008038",
          "start_ref_usfm": "ROM 8:38",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        }
      ],
      "resource": [
        {
          "reference_id": 3852,
          "content_id": 381405,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सृष्टि की पुराण-कथाएँ",
          "language": "hin"
        }
      ]
    }
  }
]