[
  {
    "content_id": 381212,
    "reference_id": 7293,
    "title": "सुमात्राके",
    "media_type": "Text",
    "index_reference": "सुमात्राके",
    "language": "hin",
    "content": "<h1><span>सुमात्राके</span></h1><p>रोमी प्रांत थ्रेस के तट से दूर ईजियन समुद्र के उत्तरपूर्वी भाग में स्थित द्वीप। इसे सुमात्राके, या &quot;थ्रेस का सामुस&quot; कहा जाता था, ताकि इसे अन्य सामुस से अलग करके पहचाना जा सके (<span>पुष्टि करें</span> <a href=\"https://ref.ly/Acts20:15\">प्रेरि 20:15</a>), जो ईजियन समुद्र में ही था, लेकिन इफिसुस से थोड़ा दक्षिण-पश्चिम में था। सुमात्राके त्रोआस और फिलिप्पी के बन्दरगाह नियापुलिस के बीच लगभग आधे रास्ते में था।</p><p>यह द्वीप प्रेरित पौलुस के लिए त्रोआस से नियापुलिस की अपनी दूसरी मिशनरी यात्रा पर जाते समय रुकने का स्थान था (<a href=\"https://ref.ly/Acts16:11\">प्रेरि 16:11</a>)। यह स्पष्ट नहीं है कि पौलुस द्वीप पर उतरे थे या उनकी नाव ने अगले दिन नियापुलिस के लिए रवाना होने से पहले इसके तट पर लंगर डाला था। सामान्यतः लंगर द्वीप के उत्तरी हिस्से में डाला जाता था, क्योंकि इस तरह नावें दक्षिण-पूर्वी हवा से सुरक्षित रहती थीं। ऐसा प्रतीत होता है कि पौलुस की त्रोआस से सुमात्राके होते हुए नियापुलिस की यात्रा नाव के पीछे अनुकूल हवा के साथ की गई थी क्योंकि इसमें दो दिन लगे। लौटते समय, इसमें पाँच दिन लगे (देखें <a href=\"https://ref.ly/Acts20:6\">20:6</a>)।</p><p>सुमात्राके एक पहाड़ी द्वीप है, जिसका केंद्रीय शिखर ईजियन के उत्तरी भाग में सबसे ऊँचा स्थान है, जो मुख्य भूमि पर एथोस पर्वत के बाद दूसरे स्थान पर है। यह द्वीप हमेशा से, साफ मौसम में, त्रोआस और नियापुलिस के बीच नौकायन करने वाले नाविकों के लिए एक प्राचीन स्थलचिह्न रहा है। इसकी परिधि लगभग 20 मील (32.2 किलोमीटर) है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016011",
          "end_ref_usfm": "ACT 16:11"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020006",
          "end_ref_usfm": "ACT 20:6"
        },
        {
          "start_ref": "44020015",
          "start_ref_usfm": "ACT 20:15",
          "end_ref": "44020015",
          "end_ref_usfm": "ACT 20:15"
        }
      ],
      "resource": []
    }
  }
]