[
  {
    "content_id": 380980,
    "reference_id": 2805,
    "title": "सीरिया का अन्ताकिया",
    "media_type": "Text",
    "index_reference": "सीरिया का अन्ताकिया",
    "language": "hin",
    "content": "<h1>सीरिया का अन्ताकिया</h1><p>सीरिया के सम्राट सेल्यूकस प्रथम द्वारा अपने पिता एंटिओकस के सम्मान में लगभग 300 ईसा पूर्व निर्मित 16 अन्य समान नाम वाले शहरों में से प्रमुख शहर। यह अन्ताकिया (आधुनिक अंताक्या, तुर्की) असी नदी के पश्चिमी मोड़ में एक उपजाऊ मैदान पर स्थित है जो भूमध्य सागर में समाप्त होता है। प्राचीन समय में यहाँ की जनसंख्या पाँच लाख थी। इसके नाव्य जल पर स्थित होने के कारण जो 15 मील (24 किलोमीटर) दूर भूमध्यसागरीय बन्दरगाह तक पहुँचते हैं और पूर्व की ओर तोरोस पर्वतों में दर्रों के माध्यम से आन्तरिक भाग तक आसान पहुँच के कारण, अन्ताकिया व्यापार, धार्मिक उथल-पुथल और उच्च स्तर के बौद्धिक और राजनीतिक जीवन का एक व्यस्त, बहुसांस्कृतिक केन्द्र था। रोम अधिकार के तहत अन्ताकिया को सुन्दर सार्वजनिक कार्यों, बन्दरगाह सुधारों और विशेष व्यापार लाभों के रूप में भव्य ध्यान प्राप्त हुआ।</p><p>एक सच्ची उच्च संस्कृति के साथ-साथ अजीब उर्वरता धर्मों की अपमानजनक संस्थाएँ, क्रूर खेल प्रदर्शन, और विभिन्न रहस्य धर्म भी थे। दो अन्य प्रमुख प्रभाव बड़े समुदाय के पूरी तरह से मताधिकार प्राप्त यहूदी थे जो वहाँ फलते-फूलते थे और सरकारी कर्मचारियों का समुदाय था। यहूदी समुदाय ने अन्ताकिया में प्रारंभिक कलीसिया को कई मसीही धर्मांतरित प्रदान किए। सरकारी अधिकारियों ने आरक्षी सुरक्षा, स्थिरता और व्यवस्था प्रदान की, साथ ही जुए, रथ दौड़, वेश्यालय, विदेशी भोज और इसी तरह की भव्य विलासिताओं के प्रति असीमित लालसाओं के साथ बारी-बारी से कार्य किया।</p><p>सीरिया के अन्ताकिया ने प्रेरितों के काम की पुस्तक में एक महत्वपूर्ण भूमिका निभाई। अन्ताकिया के एक नीकुलाउस प्रारंभिक कलीसिया में पहले सेवकों में से एक बने (<a href=\"https://ref.ly/Acts6:5\">प्रेरि 6:5</a>)। यरूशलेम के मसीही लोग भयंकर उत्पीड़न से बचकर अन्ताकिया चले गए (<a href=\"https://ref.ly/Acts11:19\">11:19</a>)। <a href=\"https://ref.ly/Acts11:1-Acts11:30\">प्रेरि 11</a> में बरनबास और पौलुस की अन्ताकिया कलीसिया में शिक्षा देने और वहाँ के विश्वासियों द्वारा यरूशलेम में क्लेश उठाने वाले मसीही लोगों को दिए गए उदार उपहार का विवरण दिया गया है। &quot;मसीही&quot; शब्द का पहली बार अन्ताकिया में उपयोग किया गया था (<a href=\"https://ref.ly/Acts11:26\">11:26</a>)। <a href=\"https://ref.ly/Acts13:1-Acts13:52\">प्रेरि 13</a> में दर्ज है कि पहले धर्म-प्रचारक वहीं से भेजे गए थे। अन्यजाति विश्वासियों के लिए यरूशलेम कलीसिया सभा का बयान आंशिक रूप से अन्ताकिया में अन्यजाति के बीच किए गए कार्य का परिणाम था (देखें <a href=\"https://ref.ly/Acts15:1-Acts15:41\">प्रेरि 15</a> और <a href=\"https://ref.ly/Gal2:1-Gal2:21\">गला 2</a>)।</p><p>तीसरी सदी से लेकर लगभग आठवीं सदी तक, अन्ताकिया मसीही धर्मशास्त्र के विकास के लिए एक महत्वपूर्ण केन्द्र था। अन्ताकिया में शास्त्र और मसीह का स्वभाव के प्रति दृष्टिकोण ऐतिहासिक और तर्कसंगत होता था, जबकि सिकन्दरिया (मिस्र) में ओरिगन और क्लेमेंत जैसे धर्मशास्त्रियों द्वारा अपनाया गया दृष्टिकोण अत्यधिक आत्मिक और रूपकात्मक होता था।</p><p></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011019",
          "end_ref_usfm": "ACT 11:19"
        },
        {
          "start_ref": "44011026",
          "start_ref_usfm": "ACT 11:26",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013052",
          "end_ref_usfm": "ACT 13:52"
        },
        {
          "start_ref": "44011001",
          "start_ref_usfm": "ACT 11:1",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        }
      ],
      "resource": []
    }
  }
]