[
  {
    "content_id": 734118,
    "reference_id": 8244,
    "title": "सुलैमान की बुद्धि",
    "media_type": "Text",
    "index_reference": "सुलैमान की बुद्धि",
    "language": "hin",
    "content": "<h1>सुलैमान की बुद्धि</h1><p>यह एक द्वितीयकानोनिक ग्रंथ है, जिसे केवल कुछ मसीही परंपराओं द्वारा पवित्रशास्त्र के रूप में स्वीकार किया गया है। इसका मुख्य विषय ज्ञान है। सुलैमान की बुद्धि पारंपरिक यहूदी धर्म की भक्ति को सर्वोत्तम यूनानी तत्व-ज्ञान के साथ जोड़ने का प्रयास करती है।</p><p>यह पुस्तक यह संकेत करती है कि यह राजा सुलैमान का कार्य है (देखें <a href=\"https://ref.ly/Wis8:9-Wis8:21\">सुलैमान की बुद्धि 8:9–21</a>; <a href=\"https://ref.ly/Wis9:7-Wis9:18\">9:7–2</a>), परंतु यह ज्ञान के बारे में शिक्षाओं को अधिकार देने का एक तरीका था। इसे मूल रूप से इब्री के बजाय यूनानी में लिखा गया था। यह संभवतः पहली शताब्दी ईसा पूर्व के दौरान सिकन्दरिया, मिस्र में रहने वाले एक सुशिक्षित यहूदी व्यक्ति द्वारा लिखा गया था। लेखक यूनानी दर्शन से प्रभावित थे और सेप्टुआजिंट से परिचित थे।</p><p>प्रारंभिक कलीसिया के कुछ पिताओं, जैसे कि ओरीजन, कैसरिया के यूसेबियस, और हिप्पो के ऑगस्टीन, ने इस पुस्तक को पवित्रशास्त्र माना। इसे दूसरी शताब्दी के मुरेटोरियन कैनन (अब तक पाए गए सबसे पुराने नए नियम के टुकड़ों में से एक) में भी शामिल किया गया था। ऐतिहासिक रूप से, प्रोटेस्टेंट इस पुस्तक को सकारात्मक दृष्टिकोण से देखते हैं, लेकिन इसे पवित्रशास्त्र नहीं मानते। रोमी कैथोलिक कलीसिया ने इसे आधिकारिक रूप से पवित्रशास्त्र के रूप में AD 1546 में ट्रेंट की परिषद में मान्यता दी।</p><p>लेखक ने यह पुस्तक उन यहूदियों को प्रेरित करने के लिए लिखी थी जिन्होंने यहूदी विश्वास को छोड़ दिया था। इसका उद्देश्य उन्हें उत्पीड़न के बावजूद विश्वासपूर्ण और धार्मिक जीवन जीने के लिए प्रोत्साहित करना था। यह मूर्तिपूजा की मूर्खता और यहूदी धर्म के सत्य को भी प्रदर्शित करने का प्रयास करता है। पुस्तक की शुरुआत लेखक को यह कहे जाने से होती है कि “प्रेम धार्मिकता, .&nbsp;.&nbsp;. प्रभु के बारे में सिधाई से सोचो, और उन्हें हृदय की ईमानदारी से खोजो” (<a href=\"https://ref.ly/Wis1:1\">1:1</a>)। इसके बाद, पुस्तक लोगों को धार्मिक बनने और परमेश्वर को जानने के लिए प्रोत्साहित करती है। परमेश्वर को जानकर और उनकी इच्छा का पालन करके, एक व्यक्ति अविनाशी बन सकता है (<a href=\"https://ref.ly/Wis15:3\">15:3</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "71001001",
          "start_ref_usfm": "WIS 1:1",
          "end_ref": "71001001",
          "end_ref_usfm": "WIS 1:1"
        },
        {
          "start_ref": "71015003",
          "start_ref_usfm": "WIS 15:3",
          "end_ref": "71015003",
          "end_ref_usfm": "WIS 15:3"
        },
        {
          "start_ref": "71008009",
          "start_ref_usfm": "WIS 8:9",
          "end_ref": "71008021",
          "end_ref_usfm": "WIS 8:21"
        },
        {
          "start_ref": "71009007",
          "start_ref_usfm": "WIS 9:7",
          "end_ref": "71009018",
          "end_ref_usfm": "WIS 9:18"
        }
      ],
      "resource": []
    }
  }
]