[
  {
    "content_id": 184884,
    "reference_id": 3626,
    "title": "सूबेदार",
    "media_type": "Text",
    "index_reference": "सूबेदार",
    "language": "hin",
    "content": "<h1><span>सूबेदार</span></h1><p>रोमी सेना में 100 पुरुषों का सेनापति। प्रत्येक दल में आमतौर पर छह सूबेदार होते थे और एक सैन्य टुकड़ी में दस दल होते थे। प्रत्येक सैन्य टुकड़ी में छह सरदार होते थे जिनके अधीन इसके सूबेदार होते थे। उदाहरण के लिए, <a href=\"https://ref.ly/Acts22:26\">प्रेरि 22:26</a> में, एक सूबेदार ने प्रेरित पौलुस के मामले में निर्णय के लिए अपने सरदार से निवेदन किया। एक सूबेदार का अधिकार वास्तव में काफी व्यापक था क्योंकि वह कामकाजी अधिकारी था जो लोगो के साथ सीधे संपर्क में था। वह उनके साथ मैदान में जाता था और प्रत्येक स्थिति के अनुसार त्वरित निर्णय लेता था।</p><p>सूबेदार का पद आम तोर पर साधारण सैनिक की पहुँच के भीतर सबसे उच्च पद होता था। सूबेदार अक्सर अपने अनुभव और ज्ञान के कारण पद में ऊपर उठते थे। एक बार सूबेदार बनने के बाद, आगे की पदोन्नति बढ़ती जिम्मेदारी वाले पदों पर स्थानांतरण द्वारा हो सकती थी, जिसमें सबसे उच्च पद एक सैन्य टुकड़ी में दस दलों में से पहले का वरिष्ठ सूबेदार होता था। इस प्रकार, एक सूबेदार पूरे रोमी साम्राज्य में व्यापक रूप से घूम सकता था।</p><p>पदों में अनुशासन बनाए रखने के अलावा, एक सूबेदार के कई कर्तव्य होते थे। उसे बड़े अपराधों के लिए फांसी की निगरानी करनी होती थी (<a href=\"https://ref.ly/Matt27:54\">मत्ती 27:54</a>; <a href=\"https://ref.ly/Mark15:39\">मर 15:39, 44–45</a>; <a href=\"https://ref.ly/Luke23:47\">लूका 23:47</a>)। वह हमेशा अपने सैनिकों के लिए जिम्मेदार होता था, चाहे वे रोमी नागरिक हों या भर्ती किए गए भाड़े के सैनिक। सूबेदार का पद प्रतिष्ठित और उच्च वेतन वाला होता था; जो उस पद तक पहुंचते थे वे आमतौर पर इसे पेशा बनाते थे।</p><p>नया नियम में छह सूबेदारों का उल्लेख है, जिनमें से कम से कम दो शायद मसीह के अनुयायी बन गए।</p><p>1. कफरनहूम में एक सूबेदार ने अपने मरते हुए सेवक के जीवन की याचना की क्योंकि उसका मानना ​​था कि बीमारियाँ यीशु की आज्ञा का पालन करेंगी जैसे उसके सैनिक उसकी आज्ञा का पालन करते थे  (<a href=\"https://ref.ly/Matt8:5-Matt8:13\">मत्ती 8:5–13</a>; <a href=\"https://ref.ly/Luke7:2-Luke7:10\">लूका 7:2–10</a>)। अपने उच्च पद के बावजूद, वह एक विनम्र व्यक्ति था, जो अपनी अपर्याप्तता और असहायता को स्वीकार करने के लिए तैयार था। वह अपने सेवक की भलाई के लिए गहराई से चिंतित था। यीशु ने विश्वास के उस उदाहरण पर आश्चर्य किया और बीमार व्यक्ति को चंगा कर दिया।</p><p>2. यीशु को फाँसी देने वाले दस्ते के प्रभारी सूबेदार ने घोषणा की, &quot;वास्तव में यह व्यक्ति परमेश्वर का पुत्र था!&quot; (<a href=\"https://ref.ly/Mark15:39\">मर 15:39</a>,) और “निश्चित रूप से यह मनुष्य निर्दोष था!” (<a href=\"https://ref.ly/Luke23:47\">लूका 23:47</a>)। पीलातुस के अप्रमाणित लेख में, जो संभवतः चौथी शताब्दी के हैं, विश्वास करने वाले सूबेदार का नाम लोंगिनस बताया। उसे रोमन कैथोलिक परंपरा में एक संत माना गया है। उसके नाटकीय स्वीकारोक्ति को दर्शाती एक संगमरमर की मूर्ति, जिसे 17वीं शताब्दी के बारोक कलाकार जियोवानी बर्निनी ने बनाया था, रोम के सेंट पीटर बेसिलिका में स्थित है।</p><p>3. कैसरिया में कुरनेलियुस नामक एक सूबेदार ने प्रेरित पतरस की गवाही के माध्यम से मसीह को स्वीकार किया था, जिसकी गैर-यहूदियों के साथ सुसमाचार बाँटने की अनिच्छा को परमेश्वर ने एक दर्शन के द्वारा तोड़ा था (<a href=\"https://ref.ly/Acts10:1-Acts10:48\">प्रेरि 10</a>)।</p><p>4. <a href=\"https://ref.ly/Acts22:25-Acts22:26\">प्रेरि 22:25–26</a> में एक सूबेदार ने प्रेरित पौलुस को कोड़े मारने से बचाने में मदद की जब उसने अपने सरदार को याद दिलाया कि आरोपी एक रोमी नागरिक है।</p><p>5. एक अन्य सूबेदार ने पौलुस को मारने की यहूदी साजिश से बचाने में मदद की (<a href=\"https://ref.ly/Acts23:17-Acts23:22\">प्रेरि 23:17–22</a>)।</p><p>6. एक सूबेदार जिसका नाम <span>यूलियुस</span> था, पौलुस की कैसरिया से रोम की यात्रा के दौरान उसकी रक्षा के लिए नियुक्त किया गया था (<a href=\"https://ref.ly/Acts27:1\">प्रेरि 27:1</a>)। जब उनका जहाज तूफान में टूट गया, तो <span>यूलियुस</span> ने सैनिकों को जहाज पर सवार कैदियों को मारने से रोका, जिसमें पौलुस भी शामिल था (पद <a href=\"https://ref.ly/Acts27:42-Acts27:43\">42–43</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8197\" data-resourceType=\"TyndaleBibleDictionary\">युद्ध</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027054",
          "start_ref_usfm": "MAT 27:54",
          "end_ref": "40027054",
          "end_ref_usfm": "MAT 27:54"
        },
        {
          "start_ref": "41015039",
          "start_ref_usfm": "MRK 15:39",
          "end_ref": "41015039",
          "end_ref_usfm": "MRK 15:39"
        },
        {
          "start_ref": "42023047",
          "start_ref_usfm": "LUK 23:47",
          "end_ref": "42023047",
          "end_ref_usfm": "LUK 23:47"
        },
        {
          "start_ref": "44022026",
          "start_ref_usfm": "ACT 22:26",
          "end_ref": "44022026",
          "end_ref_usfm": "ACT 22:26"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "41015044",
          "start_ref_usfm": "MRK 15:44",
          "end_ref": "41015045",
          "end_ref_usfm": "MRK 15:45"
        },
        {
          "start_ref": "40008005",
          "start_ref_usfm": "MAT 8:5",
          "end_ref": "40008013",
          "end_ref_usfm": "MAT 8:13"
        },
        {
          "start_ref": "42007002",
          "start_ref_usfm": "LUK 7:2",
          "end_ref": "42007010",
          "end_ref_usfm": "LUK 7:10"
        },
        {
          "start_ref": "44022025",
          "start_ref_usfm": "ACT 22:25",
          "end_ref": "44022026",
          "end_ref_usfm": "ACT 22:26"
        },
        {
          "start_ref": "44023017",
          "start_ref_usfm": "ACT 23:17",
          "end_ref": "44023022",
          "end_ref_usfm": "ACT 23:22"
        },
        {
          "start_ref": "44027042",
          "start_ref_usfm": "ACT 27:42",
          "end_ref": "44027043",
          "end_ref_usfm": "ACT 27:43"
        }
      ],
      "resource": [
        {
          "reference_id": 8197,
          "content_id": 594862,
          "resource_code": "TyndaleBibleDictionary",
          "label": "युद्ध",
          "language": "hin"
        }
      ]
    }
  }
]