[
  {
    "content_id": 381217,
    "reference_id": 7385,
    "title": "सिलूकिया",
    "media_type": "Text",
    "index_reference": "सिलूकिया",
    "language": "hin",
    "content": "<h1><span>सिलूकिया</span></h1><p>यह कई प्राचीन पश्चिम एशियाई शहरों का नाम, सभी की स्थापना सिलूकस प्रथम निकेटर द्वारा की गई थी। सबसे महत्वपूर्ण है सीरिया में स्थित सिलूकिया, जो भूमध्य सागर के उत्तरपूर्वी कोने पर, ओरोंटिस नदी के मुहाने से पांच मील (8 किलोमीटर) उत्तर में और अन्ताकिया से 15 मील (24.1 किलोमीटर) दूर है, जिसके लिए यह बन्दरगाह था। इसे सिलूकस प्रथम द्वारा 301 ईसा पूर्व में बनाया गया था और पश्चिम से अपनी राजधानी की रक्षा के लिए इसकी मजबूत किलेबंदी की गई थी। यह सीरिया में सिलूसिड शासकों और मिस्र के टॉलेमियों के बीच विवादों में कई बार हाथ बदलता रहा (<a href=\"https://ref.ly/Dan11:7-Dan11:9\">दानि 11:7–9</a>; <a href=\"https://ref.ly/1Macc11:8-1Macc11:19\">1 मक्का 11:8–19</a>)। 109 ईसा पूर्व में सिलूसिड शासक ने टॉलेमी से मुक्त होकर, शहर को स्वतंत्रता प्रदान की, साथ ही पैसे ढालने का विशेषाधिकार भी दिया। जब रोमियों ने पूर्व में प्रवेश किया, तो पोम्पी ने सिलूकिया को &quot;स्वतंत्र शहर&quot; का दर्जा दिया। हालाँकि, उन्होंने सिलूसिड की शक्ति को तोड़ दिया और स्वतंत्र शहर सिलूकिया को पूर्व में प्रवेश के बन्दरगाह के रूप में सीरिया के रोमी प्रांत का गठन किया। इसके उत्कृष्ट प्राकृतिक बन्दरगाह और कृत्रिम रक्षा को सुधारा गया।</p><p>नए समय में सिलूकिया एक स्वतंत्र शहर बना रहा और रोम के सीरियाई नौका-समुदाए को शरण दी। बरनबास, शाऊल, और यूहन्ना मरकुस ने अपनी पहली मिशनरी यात्रा के लिए यहाँ से जहाज पर यात्रा की (<a href=\"https://ref.ly/Acts13:4-Acts13:5\">प्रेरि 13:4–5</a>) और सिलूकिया के माध्यम से अन्ताकिया लौटे (<a href=\"https://ref.ly/Acts14:26\">14:26</a>)। बाद में, पौलुस की दूसरी मिशनरी यात्रा पर, पौलुस और उनके साथी फिर से सिलूकिया से निकले (<a href=\"https://ref.ly/Acts15:39-Acts15:41\">15:39–41</a>)। यह शहर निस्संदेह आकर्षक स्थान था जिसमें कई सार्वजनिक भवन, मन्दिर, और चट्टान को काटकर बनाया गया रंगभूमि-क्षेत्र था।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014026",
          "start_ref_usfm": "ACT 14:26",
          "end_ref": "44014026",
          "end_ref_usfm": "ACT 14:26"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "27011007",
          "start_ref_usfm": "DAN 11:7",
          "end_ref": "27011009",
          "end_ref_usfm": "DAN 11:9"
        },
        {
          "start_ref": "78011008",
          "start_ref_usfm": "1MA 11:8",
          "end_ref": "78011019",
          "end_ref_usfm": "1MA 11:19"
        },
        {
          "start_ref": "44013004",
          "start_ref_usfm": "ACT 13:4",
          "end_ref": "44013005",
          "end_ref_usfm": "ACT 13:5"
        }
      ],
      "resource": []
    }
  }
]