[
  {
    "content_id": 180557,
    "reference_id": 7853,
    "title": "सीरिया, सीरिया वासी",
    "media_type": "Text",
    "index_reference": "सीरिया, सीरिया वासी",
    "language": "hin",
    "content": "<h1>सीरिया, सीरिया वासी</h1><p>सेप्टुआजेंट और कुछ अंग्रेजी अनुवादों में अराम, अरामियों के नामों को प्रस्तुत करने के लिए प्रयुक्त शब्द।</p><h2>अरामियों का इतिहास</h2><p><a href=\"https://ref.ly/Gen10:22-Gen10:23\">उत्प</a><a href=\"https://ref.ly/Gen10:22-Gen10:23\">त्ति</a><a href=\"https://ref.ly/Gen10:22-Gen10:23\"> 10:22–23</a> में &quot;राष्ट्रों की तालिका&quot; के अनुसार, अरामी सामी समूह के शेम के वंशज थे। एक और वंशावली <a href=\"https://ref.ly/Gen22:20-Gen22:21\">उत्प</a><a href=\"https://ref.ly/Gen10:22-Gen10:23\">त्ति</a><a href=\"https://ref.ly/Gen22:20-Gen22:21\"> 22:20–21</a> में अराम को नाहोर का वंशज बताती है।&nbsp;<a href=\"https://ref.ly/Amos9:7\">आमो</a><a href=\"https://ref.ly/Amos9:7\">स</a><a href=\"https://ref.ly/Amos9:7\"> 9:7</a> के अनुसार, अरामी (सीरिया वासी) किर से आए थे, जो <a href=\"https://ref.ly/Isa22:6\">यशा</a><a href=\"https://ref.ly/Isa22:6\">याह</a><a href=\"https://ref.ly/Isa22:6\"> 22:6</a> में एलाम से जुड़ा है।&nbsp;अरामियों का किर में बंधुआई (<a href=\"https://ref.ly/2Kgs16:9\">2 रा 16:9</a>; <a href=\"https://ref.ly/Amos1:5\">आमो 1:5</a>) यह सुझाव दे सकता है कि उन्हें अपने मूल घर वापस जाना था।&nbsp;हालाँकि, इस समुदाय के लोगों की स्पष्ट उत्पत्ति प्राचीन काल में लुप्त हो गई है। जब वे स्पष्ट रूप से इतिहास में उभरे, तो वे केंद्रीय <span>फरात</span> के चारों ओर बसे हुए थे, जहाँ से वे पूर्व, पश्चिम और उत्तर में फैल गए थे।</p><p>अरामी लोगों को पारंपरिक रूप से माना जाता था कि वे दूसरी सहस्राब्दी ईसा पूर्व के पहले भाग में ऊपरी मेसोपोटामिया में रहते थे।&nbsp;<span>बतूएल</span> और लाबान अरामी के रूप में जाने जाते थे (<a href=\"https://ref.ly/Gen25:20\">उत 25:20</a>; <a href=\"https://ref.ly/Gen28:1-Gen28:7\">28:1–7</a>); <span>बतूएल</span> का घर पद्दन-अराम में था (<a href=\"https://ref.ly/Gen25:20\">25:20</a>)।&nbsp;भविष्यवक्ता होशे ने परंपरा को याद करते हुए उल्लेख किया कि याकूब &quot;अराम के मैदान&quot; (<a href=\"https://ref.ly/Hos12:12\">होश 12:12</a>) या &quot;अरम-नहरैम&quot; (दो नदियों का अराम) की ओर भाग गया, जो <span>फरात</span> और <span>हिद्देकेल</span> नदियों के बीच मेसोपोटामिया का उत्तरी भाग था। <a href=\"https://ref.ly/Deut26:5\">व्य. वि. 26:5 </a>में विश्वास सूत्र में, इस्राएली जो अपनी पहली फसलें लाए, उन्हेंने स्वीकार किया, &quot;<span>मेरा</span> पिता [संभवतः याकूब] <span>एक अरामी परदेशी मनुष्य था</span>।&quot;</p><p>संभवतः इस क्षेत्र में अरामी उपस्थिति का सबसे अच्छा प्रारंभिक साक्ष्य <span>तिग्लत्पिलेसेर प्रथम</span> से आता है। अपने चौथे वर्ष (1112 ईसा पूर्व) के इतिहास में, वह मध्य फरात क्षेत्र में &quot;अखलामा, अरामियों&quot; के बीच एक अभियान और बिशरी पर्वत क्षेत्र में छह अरामी गांवों की लूट के बारे में बात करता है।</p><p>ऊपरी मेसोपोटामिया के अरामी लोग बाइबिल के इतिहास में महत्वपूर्ण बन गए।&nbsp;उन्होंने कई अलग-अलग अरामी राज्यों की स्थापना की, जिनमें से दो विशेष रूप से इस्राएल के लोगों के लिए महत्वपूर्ण थे—दाऊद के दिनों में अराम-<span>सोबा</span>, और सुलैमान के दिनों से अराम-दमिश्क।</p><p>लगभग 1100 ईसा पूर्व तक, अरामी जनजातियाँ पूरे सीरिया में फैल गई थीं और उत्तरी यरदन पार के क्षेत्र में फैल गई थीं, जहाँ उनका इस्राएलियों के साथ संघर्ष हुआ।&nbsp;अपने चरम पर अराम-सोबा के राजा <span>हदादेजेर</span> ने कई सामंतों को अपनाया, जैसे दमिश्क, माका और <span>तोब</span>।&nbsp;अंततः उसे राजा दाऊद द्वारा पराजित किया गया (<a href=\"https://ref.ly/2Sam8:3-2Sam8:4\">2 शमू 8:3–4</a>; <a href=\"https://ref.ly/2Sam10:17-2Sam10:19\">10:17–19</a>)।</p><p>इस्राएल और यहूदा की घटनाओं का दमिश्क पर कुछ प्रभाव पड़ा।&nbsp;सुलैमान की मृत्यु के बाद, जब पूर्व संयुक्त राज्य यहूदा और इस्राएल में विभाजित हो गया, तो दो छोटे राज्यों के बीच तनाव उत्पन्न हो गया।&nbsp;इस्राएल के बाशा और यहूदा के आसा के बीच 890–880 ईसा पूर्व के वर्षों में युद्ध छिड़ गया।&nbsp;आसा ने दमिश्क के <span>बेन्हदद</span> प्रथम से सहायता मांगी (<a href=\"https://ref.ly/1Kgs15:18\">1&nbsp;रा 15:18</a>)।&nbsp;यरदन के पार की भूमि का स्वामित्व कई बार बदला।&nbsp;इस्राएल के ओम्री के उत्तराधिकारियों—अर्थात् अहाब, अहज्याह, यहोराम, <span>येहू</span>, यहोआहाज, और यहोआश—के दमिश्क के साथ कई संघर्ष थे। अहाब ने बेन्हदद और उनके 32 सहयोगियों से युद्ध किया जिन्होंने सामरिया को घेर लिया (<a href=\"https://ref.ly/1Kgs20:1\">20:1</a>), लेकिन इस्राएल ने उसे हरा दिया।&nbsp;दूसरी बार बेन्हदद ने इस्राएली क्षेत्र में प्रवेश किया और <span>अपेक</span> (<a href=\"https://ref.ly/1Kgs20:26\">20:26</a>) पहुंचा, लेकिन उसे फिर से हार का सामना करना पड़ा और वह पकड़ा गया।&nbsp;उसकी हार के परिणामस्वरूप और अपनी रिहाई की कीमत के लिए, उसे दमिश्क में इस्राएली व्यापार के लिए बाजार उपलब्ध कराने पड़े।&nbsp;इस्राएल और दमिश्क के बीच तीन साल की शांति के बाद, शत्रुता फिर से शुरू हो गई और परिणामस्वरूप गिलाद के रामोत क्षेत्र में <span>युद्ध</span> हुआ जिसमें अहाब मारा गया (<a href=\"https://ref.ly/1Kgs22:29-1Kgs22:37\">22:29–37</a>)।&nbsp;अराम-दमिश्क को अंततः इस्राएल के राजा यहोआश ने हरा दिया (<a href=\"https://ref.ly/2Kgs13:25\">2 रा 13:25</a>)।</p><h2>अरामी साम्राज्यों के पतन के बाद सीरिया</h2><p>733–732 ईसा पूर्व में अराम-दमिश्क के पतन के बाद, पूरे क्षेत्र का राजनीतिक स्वाभाव बदल गया।&nbsp;आने वाली सदियों में और मसीही युग में, यह क्षेत्र कई महान शक्तियों के नियंत्रण में रहा और कोई स्वतंत्र अरामी राज्य नहीं बचा।&nbsp;जब 612–609 ईसा पूर्व में अश्शूर का पतन हुआ, तो यह क्षेत्र बेबीलोन के नियंत्रण में आ गया, लेकिन केवल तुलनात्मक रूप से कम समय के लिए। कुस्रू फारसी के उदय के साथ, सीरियाई क्षेत्र को फारसी सेनाओं द्वारा तेजी से जीत लिया गया।फिलिस्तीन, एशिया <span>का </span>उपद्वीप, और मिस्र को एक ही समय में फारसी साम्राज्य का हिस्सा बनाया गया।</p><p>इस क्षेत्र को प्रभावित करने वाला अगला महत्वपूर्ण राजनीतिक परिवर्तन 360 ईसा पूर्व में <span>मकिदुनी</span> के <span>फिलिप्पुस</span> की उपस्थिति के साथ हुआ।&nbsp;उनके पुत्र सिकंदर महान (336–323 ईसा पूर्व) ने पूरे पश्चिमी एशिया में और भारत की सीमाओं तक यूनानी शक्ति को मजबूत किया।&nbsp;323 ईसा पूर्व में 33 वर्ष की आयु में उनकी मृत्यु के बाद, पश्चिमी एशिया का नियंत्रण सिकंदर के सेनापतियों के हाथों में चला गया।&nbsp;सेनापति सेल्यूकस प्रथम (312–280 ईसा पूर्व) ने एशिया के उपद्वीप के दक्षिणी आधे हिस्से, सीरिया के क्षेत्र, मेसोपोटामिया, और पूर्व की ओर भारत की सीमाओं तक नियंत्रण किया।&nbsp;इस प्रकार सीरिया <span>यूनानवादी</span> शासकों, सेल्यूकिड्स के प्रभाव में आ गया, जिन्होंने <span>अन्ताकिया</span> में नई राजधानी की स्थापना की।</p><p>आगे पश्चिम में, रोम शक्ति में बढ़ रहा था और उसने अपनी नजरें पूर्व की ओर डालीं।&nbsp;यह सेनापति पोम्पे थे जिन्होंने मिथ्रिडेट्स, पोंटस के युवा राजा को हराया और सेल्यूकस के साम्राज्य के अवशेषों को कुचलने के लिए आगे बढा। सीरिया के पश्चिमी हिस्सों को 64 ईसा पूर्व में एक रोमी प्रांत में बदल दिया गया था।&nbsp;पोम्पे अंततः फिलिस्तीन में चले गए, जो 63 ईसा पूर्व में रोमी नियंत्रण में आ गया।</p><p>सीरिया के रोमी प्रांत में एशिया के उपद्वीप के दक्षिण-पूर्वी कोने में स्थित किलिकिया क्षेत्र शामिल था। उत्तरी सीमा फरात नदी तक पहुँचती थी।&nbsp;सीमा फिर दमिश्क के काफी पूर्व में दक्षिण की ओर मुड़ गई और फिर मृत सागर के लगभग आधे रास्ते में पश्चिम की ओर मुड़ गई और पश्चिम की ओर भूमध्य सागर तक जारी रही।&nbsp;सीरिया पश्चिम में भूमध्य सागर से सिकंदर की खाड़ी तक बंधा हुआ था, जहां यह पश्चिम की ओर मुड़ गया।&nbsp;सीरिया और किलिकिया का प्रांत (<a href=\"https://ref.ly/Acts15:23\">प्रेरि 15:23, 41</a>; <a href=\"https://ref.ly/Gal1:21\">गल 1:21</a>) शाही प्रतिनिधि (लेगेटीस) द्वारा शासित था, जो मजबूत सेना की कमान संभालता था।ऐसे ही एक <span>राज्यपाल</span>, <span>क्विरिनियुस</span> ने <span>औगुस्तुस कैसर</span> की जनगणना के समय सीरिया पर शासन किया; इस जनगणना के कारण <span>यूसुफ</span> और <span>मरियम</span> को यीशु के जन्म के लिए <span>बैतलहम</span> आए (<a href=\"https://ref.ly/Luke2:2\">लूका 2:2</a>)।</p><p>आगामी सदियों में दमिश्क की जनसंख्या का मसीहीकरण हुआ, और मसीहीयत सीरिया के रोमी प्रांत में फैल गया, जिससे प्राचीन सीरियाई कलिसिया का उदय हुआ, जो आज भी बनी हुई है। इसने सिरिअक (अरामी) में लिखे गए मसीह साहित्य की उल्लेखनीय विरासत छोड़ी है। पुरानी अरामी भाषा बनी रही, हालाँकि इसे लिखने के लिए संशोधित वर्णमाला का उपयोग किया गया था।</p><p>सातवीं सदी ईस्वी में इस्लाम का उदय हुआ  जिसने सीरियाई कलिसिया को काफी कमजोर कर दिया, हालाँकि इसे कभी पूरी तरह से नष्ट नहीं किया जा सका।&nbsp;सीरिया के कुछ हिस्सों में अरामी बोलने वाले लोगों के बिखरे हुए समुदाय अभी भी बचे हुए हैं, और आधुनिक पुरातात्विक कार्य के परिणामस्वरूप कई मसीह कलिसिया के अवशेष प्रकाश में आए हैं।</p><h2>भाषा और संस्कृति</h2><p>अरामी अरामियों की भाषा थी, जिसके कई शिलालेख खोजे गए हैं।&nbsp;अरामी लिपि को इस्राएलियों द्वारा उपयोग के लिए अपनाया गया था, और यह भाषा निकट पूर्व में कूटनीति और प्रशासन के लिए अंतर्राष्ट्रीय भाषा बन गई।&nbsp;यह मिस्र से भारत तक फारसी काल की सामान्य भाषा थी और यीशु के दिनों में फिलिस्तीन में व्यापक रूप से बोली जाती थी।&nbsp;शब्द “<span>तलीता कूमी</span>” (<a href=\"https://ref.ly/Mark5:41\">मर 5:41</a>) और “मारा नाथा” (<a href=\"https://ref.ly/1Cor16:22\">1 कुरि 16:22</a>) अरामी हैं।</p><p>कई स्थलों में खुदाई ने अरामी वास्तुकला, मूर्तिकला, मिट्टी के बर्तन, और अन्य कलाओं ने एक अच्छी झलक प्रदान की  है।&nbsp;अरामी लोगों का धर्म बहुदेववादी था।&nbsp;लोगों ने कई विदेशी देवताओं को भी अपनाया।&nbsp;प्रमुख, अरामी देवता और प्राचीन पश्चिमी सामी में तूफान देवता हदद थे।&nbsp;यहूदा के आहाज के दिनों में, दमिश्क पंथ को यरूशलेम के लोगों पर थोप दिया गया जब एक दमिश्क मॉडल पर आधारित वेदी को मंदिर में रखा गया (<a href=\"https://ref.ly/2Kgs16:10-2Kgs16:13\">2 रा 16:10–13</a>)।&nbsp;<span>अश्शूर</span> शासक <span>सर्गोन</span> द्वारा सामरिया में बंधुआई में गए लोग अपने साथ विदेशी अरामी संप्रदाय लाए (<a href=\"https://ref.ly/2Kgs17:24-2Kgs17:34\">17:24–34</a>)।</p><p>अरामी राज्यों के लुप्त होने के बाद के सदियों में, अरामी भाषा बची रही।&nbsp;अरामी भाषा के मसीही रूप, सीरिअक ने साहित्य, इतिहास, धर्मशास्त्र, टिप्पणियों, ग्रंथों और अनुवादों की एक विशाल विरासत छोड़ी है, जिसे प्राचीन मठ पुस्तकालयों में सावधानीपूर्वक संरक्षित किया गया है, विशेष रूप से उत्तरी सीरिया, उत्तरी इराक, और दक्षिणी तुर्की में।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2862\" data-resourceType=\"TyndaleBibleDictionary\">अरामी </span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025020",
          "start_ref_usfm": "GEN 25:20",
          "end_ref": "01025020",
          "end_ref_usfm": "GEN 25:20"
        },
        {
          "start_ref": "05026005",
          "start_ref_usfm": "DEU 26:5",
          "end_ref": "05026005",
          "end_ref_usfm": "DEU 26:5"
        },
        {
          "start_ref": "11015018",
          "start_ref_usfm": "1KI 15:18",
          "end_ref": "11015018",
          "end_ref_usfm": "1KI 15:18"
        },
        {
          "start_ref": "11020001",
          "start_ref_usfm": "1KI 20:1",
          "end_ref": "11020001",
          "end_ref_usfm": "1KI 20:1"
        },
        {
          "start_ref": "11020026",
          "start_ref_usfm": "1KI 20:26",
          "end_ref": "11020026",
          "end_ref_usfm": "1KI 20:26"
        },
        {
          "start_ref": "12013025",
          "start_ref_usfm": "2KI 13:25",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        },
        {
          "start_ref": "12016009",
          "start_ref_usfm": "2KI 16:9",
          "end_ref": "12016009",
          "end_ref_usfm": "2KI 16:9"
        },
        {
          "start_ref": "23022006",
          "start_ref_usfm": "ISA 22:6",
          "end_ref": "23022006",
          "end_ref_usfm": "ISA 22:6"
        },
        {
          "start_ref": "28012012",
          "start_ref_usfm": "HOS 12:12",
          "end_ref": "28012012",
          "end_ref_usfm": "HOS 12:12"
        },
        {
          "start_ref": "30001005",
          "start_ref_usfm": "AMO 1:5",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "41005041",
          "start_ref_usfm": "MRK 5:41",
          "end_ref": "41005041",
          "end_ref_usfm": "MRK 5:41"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44015023",
          "start_ref_usfm": "ACT 15:23",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "44015041",
          "start_ref_usfm": "ACT 15:41",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "46016022",
          "start_ref_usfm": "1CO 16:22",
          "end_ref": "46016022",
          "end_ref_usfm": "1CO 16:22"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010023",
          "end_ref_usfm": "GEN 10:23"
        },
        {
          "start_ref": "01022020",
          "start_ref_usfm": "GEN 22:20",
          "end_ref": "01022021",
          "end_ref_usfm": "GEN 22:21"
        },
        {
          "start_ref": "01028001",
          "start_ref_usfm": "GEN 28:1",
          "end_ref": "01028007",
          "end_ref_usfm": "GEN 28:7"
        },
        {
          "start_ref": "10008003",
          "start_ref_usfm": "2SA 8:3",
          "end_ref": "10008004",
          "end_ref_usfm": "2SA 8:4"
        },
        {
          "start_ref": "10010017",
          "start_ref_usfm": "2SA 10:17",
          "end_ref": "10010019",
          "end_ref_usfm": "2SA 10:19"
        },
        {
          "start_ref": "11022029",
          "start_ref_usfm": "1KI 22:29",
          "end_ref": "11022037",
          "end_ref_usfm": "1KI 22:37"
        },
        {
          "start_ref": "12016010",
          "start_ref_usfm": "2KI 16:10",
          "end_ref": "12016013",
          "end_ref_usfm": "2KI 16:13"
        },
        {
          "start_ref": "12017024",
          "start_ref_usfm": "2KI 17:24",
          "end_ref": "12017034",
          "end_ref_usfm": "2KI 17:34"
        }
      ],
      "resource": [
        {
          "reference_id": 2862,
          "content_id": 380990,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अरामी",
          "language": "hin"
        }
      ]
    }
  }
]