[
  {
    "content_id": 620639,
    "reference_id": 3832,
    "title": "सौंदर्य प्रसाधन",
    "media_type": "Text",
    "index_reference": "सौंदर्य प्रसाधन",
    "language": "hin",
    "content": "<h1>सौंदर्य प्रसाधन</h1><p>सौंदर्य प्रसाधन वे वस्तुएँ हैं जिन्हें लोग अपनी देह पर अपने रूप-रंग को निखारने के लिए लगाते हैं।</p><h2>प्राचीन संसार में सौंदर्य प्रसाधनों का उपयोग कैसे किया जाता था?</h2><p>मूल रूप से आँखों पर रंग, मक्खियों को संक्रमण फैलाने से रोकने के चिकित्सीय उद्देश्य को पूरा करता था। मक्खियाँ यह आँखों पर बैठकर करती हैं, विशेष रूप से सोते हुए व्यक्तियों की आँखों पर। कोहल, मैलाकाइट और स्टिबियम जैसे पदार्थों में स्वच्छता और संक्रमण से बचाव के गुण होते हैं। वे उपयोगी औषधियाँ थीं।</p><p>इन खनिजों को खोजा गया और उन्हें अरबी गोंद या पानी के साथ मिलाकर पेस्ट तैयार किया गया। रंग को छोटे कटोरे में मिलाया गया और इसे या तो चम्मच के साथ या उंगली के साथ लगाया जाता था। पुरातत्वविदों ने विभिन्न फिलिस्तीनी स्थलों पर 800 ई.पू. के कई ऐसे कटोरे पाए। उन्होंने मिस्र से बहुत पहले के कटोरे भी बरामद किए। मिस्री स्त्रियाँ आँखों के रंग के रूप में हरे मैलाकाइट का उपयोग करती थीं। रोमी काल में सुरमा या अरबी काजल का उपयोग लोकप्रिय हुआ।</p><p>जब आँखों का श्रृंगार, सौन्दर्य प्रसाधन प्रक्रिया के रूप में प्रचलित हुआ, तो आँखों को काले रंग से रेखांकित किया गया। लोगों ने उन्हें बड़ा दिखाने के लिए कच्चा सीसा या सीसा सल्फाइड का उपयोग किया। इस अभ्यास का पालन विशेष रूप से मिस्र, फिलिस्तीन और मेसोपोटामिया में किया जाता था। भौंहों को भी काले पेस्ट के द्वारा गहरा रंगा जाता था।</p><h2>बाइबल में सौंदर्य प्रसाधनों का उल्लेख</h2><p>ईजेबेल ने अपनी आँखों को सौंदर्य प्रसाधनों से सजाया था, इससे पहले कि लगभग 841 ईसा पूर्व में उनकी नाटकीय मृत्यु हुई (<a href=\"https://ref.ly/2Kgs9:30\">2&nbsp;रा 9:30</a>)। बाइबल के यहूदी समाज में कई लोग मानते थे कि जिन स्त्रियों की आँखें रंगी होती थी, उनमें सदाचार की कमी होती है (<a href=\"https://ref.ly/Jer4:30\">यिर्म 4:30</a>; <a href=\"https://ref.ly/Ezek23:40\">यहेज 23:40</a>)। लोग मेहंदी का उपयोग रंग के रूप में करते थे और इसे देह के विभिन्न हिस्सों पर लगाते थे। वे मेहंदी को हाथों, पैरों, उंगलियों और पैरों के नाखूनों पर लगाते थे।</p><p>लोगों ने सूरज से त्वचा की सुरक्षा के लिए तेलों का उपयोग किया। लोग अक्सर तेलों में इत्र मिलाते थे। अभिषेक अर्थात् किसी विशेष अनुष्ठान में किसी की देह पर तेल लगाना बहुत महत्वपूर्ण माना जाता था। जब इस्राएली राजा आहाज की सेना लगभग 730 ईसा पूर्व में अपने देश वापस लौटी, तो उन्हें कपड़े पहनाए गए, भोजन दिया गया और उनका अभिषेक किया गया (<a href=\"https://ref.ly/2Chr28:15\">2&nbsp;इति 28:15</a>)। अतिथि सत्कार के सामान्य कार्य के रूप में, मेज़बान अतिथि के पैरों का अभिषेक करता था। यह प्रक्रिया स्वच्छता के लिए भी महत्वपूर्ण हो सकती थी। कई लोगों को शरीर धोने की तुलना में इत्र लगाना अधिक सुविधाजनक लगता था। यह विशेष रूप से तब सही था जब पानी की कमी होती थी।</p><p>संगमरमर के पात्र में भरा हुआ इत्र बहुत महँगा उपहार होता था क्योंकि इसे आयात करना पड़ता था (<a href=\"https://ref.ly/Luke7:37\">लूका 7:37</a>)। लाकीश की पुरातात्विक खुदाई में लगभग 13वीं शताब्दी ईसा पूर्व का उत्तम हाथीदांत का इत्र का पात्र मिला। बाबेल शिलालेख ने अदरक घास की जड़ से बने सुगंधित इत्र का वर्णन किया था, जिसे अरब से आयात किया गया था। नए नियम के समय में, महेंगे इत्र संभवतः भारत से आए थे।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12009030",
          "start_ref_usfm": "2KI 9:30",
          "end_ref": "12009030",
          "end_ref_usfm": "2KI 9:30"
        },
        {
          "start_ref": "14028015",
          "start_ref_usfm": "2CH 28:15",
          "end_ref": "14028015",
          "end_ref_usfm": "2CH 28:15"
        },
        {
          "start_ref": "24004030",
          "start_ref_usfm": "JER 4:30",
          "end_ref": "24004030",
          "end_ref_usfm": "JER 4:30"
        },
        {
          "start_ref": "26023040",
          "start_ref_usfm": "EZK 23:40",
          "end_ref": "26023040",
          "end_ref_usfm": "EZK 23:40"
        },
        {
          "start_ref": "42007037",
          "start_ref_usfm": "LUK 7:37",
          "end_ref": "42007037",
          "end_ref_usfm": "LUK 7:37"
        }
      ],
      "resource": []
    }
  }
]