[
  {
    "content_id": 620631,
    "reference_id": 3629,
    "title": "सेरिन्थस",
    "media_type": "Text",
    "index_reference": "सेरिन्थस",
    "language": "hin",
    "content": "<h1>सेरिन्थस</h1><p><span>गूढ़्ज्ञान</span> विधर्मी (लगभग 100 ईस्वी में मृत्यु) जिसके विधर्म की निंदा प्रेरित यूहन्ना द्वारा की गई थी। संभवतः उसका जन्म मिस्र में हुआ और वह यहूदी परिवार में पले-बढ़े, सेरिन्थस गूढ़्ज्ञान प्रवृत्तियों वाले मसीहियों के दल का अगुवा था। उसने संभवतः यह विश्वास किया कि जगत परमेश्वर द्वारा नहीं बल्कि निम्नतर प्राणी (जिसे डेमिउर्ज कहा जाता है) या स्वर्गदूतों द्वारा बनाया गया था, जिनमें से एक ने यहूदियों को व्यवस्था दी। सेरिन्थस ने यह भी सिखाया कि यीशु साधारण पुरुष थे, जिन पर &quot;मसीह&quot; का अवतरण उनके बपतिस्मे के समय हुआ था। इस ईश्वरीय शक्ति ने अज्ञात और पारलौकिक परमेश्वर को प्रकट किया। इस &quot;मसीह&quot; ने यीशु को उनके क्रूसीकरण से पहले छोड़ दिया।</p><p>कलीसियापिता यूसेबियस (लगभग 260–340), इरेनियस की कहानी का उल्लेख करते हैं (जो दूसरी शताब्दी के अंत में जीवित थे), जिसे उन्होंने पोलीकार्प से सुना था (जो प्रेरित यूहन्ना के शिष्य थे)। इस कहानी के अनुसार यूहन्ना ने सुना कि सेरिन्थस उस इफिसी स्नानगृह में आ गए थे जहाँ वह (यूहन्ना) थे। यूहन्ना तुरन्त स्नानगृह से बाहर भागे और चिल्लाए, “यह इमारत गिर जाएगी क्योंकि सत्य का शत्रु अन्दर है!” कुछ विद्वान विश्वास करते हैं कि यूहन्ना की लेखनी में कुछ अंश सेरिन्थस के खिलाफ निर्देशित हो सकते हैं (देखें <a href=\"https://ref.ly/John1:1-John1:3,John1:14\">यूह 1:1–3, 14</a>; <a href=\"https://ref.ly/1John4:1-1John4:3\">1&nbsp;यूह 4:1–3</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001003",
          "end_ref_usfm": "JHN 1:3"
        },
        {
          "start_ref": "62004001",
          "start_ref_usfm": "1JN 4:1",
          "end_ref": "62004003",
          "end_ref_usfm": "1JN 4:3"
        }
      ],
      "resource": []
    }
  }
]