[
  {
    "content_id": 733743,
    "reference_id": 7052,
    "title": "स्वर्ग की रानी",
    "media_type": "Text",
    "index_reference": "स्वर्ग की रानी",
    "language": "hin",
    "content": "<h1>स्वर्ग की रानी</h1><p>यिर्मयाह द्वारा यहूदा की मूर्तिपूजा की निंदा में उल्लेखित देवी (<a href=\"https://ref.ly/Jer7:18\">यिर्म 7:18</a>; <a href=\"https://ref.ly/Jer44:17-Jer44:19,Jer44:25\">44:17–19, 25</a>)। यहूदा की महिलाएँ विशेष रूप से स्वर्ग की रानी की पूजा में शामिल थीं। 586 ईसा पूर्व में यरूशलेम के विनाश और जनसंख्या के विनाश के बाद, निर्वासितों का एक दल यिर्मयाह को अपने साथ लेकर मिस्र भाग गया। वहाँ यिर्मयाह ने फिर से उस मूर्तिपूजा की निंदा की जो इस विपत्ति को लाया। इससे पुरुषों और उनकी पत्नियों के द्वारा तीव्र प्रतिक्रिया हुई। हाल ही में आई आपदा में, उन्होंने स्वर्ग की रानी की पूजा में लौटने की कसम खाई थी। उन्होंने दावा किया कि जब से उन्होंने इस आराधना को छोड़ा था, देश में केवल समस्याएँ ही आई थीं—यिर्मयाह के दावे का पूर्ण उलट। इस पर, भविष्यद्वक्ता की प्रतिक्रिया थी कि यदि यह उनका मनोभाव है, तो कुछ भी कहने के लिए नहीं बचा था। उन्होंने उन्हें उनके भ्रष्ट मन के हवाले कर दिया, यह कहते हुए कि मिस्र में, जहाँ यहूदी बसे थे, सच्ची आराधना विलुप्त हो जाएगी, ताकि <span>यहोवा</span> का नाम भी न सुना जाए (<a href=\"https://ref.ly/Jer44:25-Jer44:28\">44:25–28</a>)।</p><p>देवी की पहचान आम तौर पर इश्तार से की जाती है, जो एक बाबेली देवी हैं और शुक्र ग्रह से जुड़ी हैं, जिसकी पूजा संभवतः मनश्शे के शासनकाल के दौरान यहूदा में आयात की गई थी। भविष्यद्वक्ताओं के प्रचार और योशियाह के सुधारों के माध्यम से इस देवता की पूजा काफी हद तक समाप्त हो गई, लेकिन संभवतः शाही दरबार की महिलाओं के बीच इसे गुप्त रूप से अभी भी संजोया गया होगा।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">कनानी देवताओं और धर्म</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24007018",
          "start_ref_usfm": "JER 7:18",
          "end_ref": "24007018",
          "end_ref_usfm": "JER 7:18"
        },
        {
          "start_ref": "24044025",
          "start_ref_usfm": "JER 44:25",
          "end_ref": "24044025",
          "end_ref_usfm": "JER 44:25"
        },
        {
          "start_ref": "24044017",
          "start_ref_usfm": "JER 44:17",
          "end_ref": "24044019",
          "end_ref_usfm": "JER 44:19"
        },
        {
          "start_ref": "24044025",
          "start_ref_usfm": "JER 44:25",
          "end_ref": "24044028",
          "end_ref_usfm": "JER 44:28"
        }
      ],
      "resource": [
        {
          "reference_id": 3573,
          "content_id": 594446,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कनानी देवता और धर्म",
          "language": "hin"
        }
      ]
    }
  }
]