[
  {
    "content_id": 733383,
    "reference_id": 5922,
    "title": "सोसन",
    "media_type": "Text",
    "index_reference": "सोसन",
    "language": "hin",
    "content": "<h1><span>सोसन</span></h1><p>बड़े, रंगीन, तुरही के आकार के फूलों वाला एक पौधा। सोसन बाइबल में उल्लेखित सबसे प्रसिद्ध पौधों में से एक है। लेकिन, विद्वानों के बीच इस बात पर असहमति है कि बाइबल में जब सोसन की बात की जाती है तो वास्तव में कौन से पौधे का उल्लेख होता है। यह सम्भावना है कि कई अलग-अलग प्रकार के पौधों (शायद पाँच या छह) को किंग जेम्स संस्करण की बाइबल में &quot;लिली&quot; यानि &quot;सोसन&quot; कहा गया है।</p><p>अधिकांश विशेषज्ञ मानते हैं कि <a href=\"https://ref.ly/Matt6:28\">मत्ती 6:28</a> में उल्लेखित &quot;<span>सोसनों के फूलों</span>&quot; फिलिस्तीन एनेमोन या हवा के फूल, <em>एनेमोन करोनारिया </em> हैं। यीशु ने कहा कि ये सोसन राजा सुलैमान की सारी महिमा से भी अधिक सुन्दर थीं। ये फूल इस्राएल और आसपास के क्षेत्रों में प्रचुर मात्रा में उगते हैं। ये आमतौर पर लाल (स्कारलेट) या पीले होते हैं। फिलिस्तीन एनेमोन नीले, बैंगनी, गुलाबी या सफेद भी हो सकते हैं। फूल 7 सेंटीमीटर (दो और तीन-चौथाई इंच) तक बढ़ सकते हैं।</p><p>एक और सम्भावना फिलीस्तीनी कैमोमाइल है, <em>एन्थेमिस पलैस्टिना</em>, जो एक सामान्य सफेद फूल है और गुलबहार जैसा दिखता है। जब कैमोमाइल सूख जाता है, तो लोग इसे सूखी घास की तरह इकट्ठा करते हैं और जलाने के लिए भट्टी में डाल देते हैं।</p><p>कुछ विद्वानों का सुझाव है कि &quot;सोसन&quot; शायद<em> लिलियम चाल्सेडोनिकम</em>, लाल या मार्टागन सोसन हो सकता है। <a href=\"https://ref.ly/Song5:13\">श्रेष्ठगीत 5:13</a> में वर्णन (&quot;<span>उसके होंठ सोसन फूल हैं</span>&quot;) इस पौधे के लिए फिलिस्तीन एनीमोन की तुलना में बेहतर होगा। यह वचन असाधारण सुन्दरता वाले एक दुर्लभ पौधे का वर्णन करता प्रतीत होता है। लाल सोसन इस्राएल और आसपास के क्षेत्रों में दुर्लभ है। कुछ पौधा विशेषज्ञों को सन्देह है कि यह वहाँ बिल्कुल भी उगता है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8206\" data-resourceType=\"TyndaleBibleDictionary\">जल सोसन</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 180532,
          "resource_code": "Unknown",
          "label": "पौधे",
          "language": "hin"
        },
        {
          "reference_id": 8206,
          "content_id": 734095,
          "resource_code": "TyndaleBibleDictionary",
          "label": "जल सोसन",
          "language": "hin"
        }
      ]
    }
  }
]