[
  {
    "content_id": 381232,
    "reference_id": 7794,
    "title": "स्टोइकवाद, स्टोइक",
    "media_type": "Text",
    "index_reference": "स्टोइकवाद, स्टोइक",
    "language": "hin",
    "content": "<h1>स्टोइकवाद, स्टोइक</h1><p>एक व्यापक यूनानी दर्शनशास्त्र, जो एथेंस में पौलुस को सुनने वाले श्रोताओं में अच्छी तरह से दर्शाया गया था (<a href=\"https://ref.ly/Acts17:16-Acts17:34\">प्रेरि 17:16–34</a>)। प्रेरित पौलुस शायद इससे परिचित थे, क्योंकि यह लगभग 300 ईसा पूर्व एथेंस में ज़ेनो के &quot;स्टोआ&quot; (सार्वजनिक भवनों के खम्भों) में शिक्षण के साथ शुरू हुआ था, और पूरे युनानी - रोमी दुनिया में फैल गया था। उदाहरण के लिए, यह तरसुस और साइप्रस द्वीप पर जाना जाता था, इसलिए पौलुस ने निस्संदेह अपने यात्राओं में और संभवतः अपने गृहनगर में भी <span>स्तोईकी दार्शनिकों</span> का सामना किया होगा। इसके प्रभाव की सीमा और शक्ति इस तथ्य से इंगित होती है कि रोमी सम्राट मार्कस ऑरेलियस (मृत्यु 180 ईस्वी) स्वयं एक स्टोइक थे, जिनकी कुछ दार्शनिक रचनाएँ अब भी विद्यमान हैं।</p><p>प्रारंभिक स्टोइक मुख्य रूप से विश्व विज्ञान से संबंधित थे, अर्थात्, प्रकृति की उत्पत्ति और उसके नियमों का अध्ययन। वे भौतिकवादी थे, जो मानते थे कि सभी चीजें अग्नि के एक मूल तत्व से आती हैं और अंततः एक विशाल विश्वव्यापी अग्निकाण्ड में उसी एक तत्व में वापस लौट जाएँगी। इसलिए, उनका विश्व के इतिहास के प्रति एक चक्रीय दृष्टिकोण था, जिसमें एक के बाद एक विश्व उत्पन्न होते हैं और नष्ट हो जाते हैं। चीजों की क्रमबद्धता, जैसा कि हम उन्हें जानते हैं, और इतिहास का यह चक्रीय प्रतिरूप, दोनों ही एक व्यापक शक्ति की संगठित और स्थायी शक्ति के कारण हैं, जिसे लोगोस के नाम से जाना जाता है, जिसे कभी-कभी दैवीय माना जाता है। इसके नियम प्रकृति के नियम थे जिनका सभी प्राणियों को पालन करना था। यह सभी चीजों को उनका मूल स्वरूप प्रदान करता है और इस प्रकार मनुष्यों को जीवन और विवेक बुद्धि देता है। वस्तुतः &apos;लोगोस&apos; मनुष्य में है, जो मानव आत्मा का रूप धारण करता है। इसलिए, विवेक बुद्धि के अनुसार जीना प्राकृतिक व्यवस्था के अनुसार जीना है, और यह अच्छा है। प्राकृतिक व्यवस्था के प्रति सचेत आज्ञाकारिता मनुष्य को बाहरी परिस्थितियों के बारे में भय और चिंता से मुक्त करती है, जिन पर मनुष्य का कोई नियंत्रण नहीं है,  क्योंकि वे प्रकृति के नियमों द्वारा शासित हैं। इस कारण अच्छा जीवन वह है जिसमें अभिलाषा नहीं, बल्कि तर्क शासन करता है, और परिणामस्वरूप मन की शांति और प्रकृति के साथ सामंजस्य प्रबल होते हैं।</p><p>स्टोइक विचार कुछ मसीहियों के लिए आकर्षक साबित हुए क्योंकि स्टोइक लोगों और <a href=\"https://ref.ly/John1:1-John1:18\">यूहन्ना 1:1–18</a> के लोगों के बीच स्पष्ट समानताएं थीं, तथा प्राकृतिक व्यवस्था और परमेश्वर के व्यवस्था के विचार के बीच समानताएं थीं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4293\" data-resourceType=\"TyndaleBibleDictionary\"> सुखवादी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6885\" data-resourceType=\"TyndaleBibleDictionary\">दर्शनशास्त्र</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        }
      ],
      "resource": [
        {
          "reference_id": 4293,
          "content_id": 381074,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इपिकूरी",
          "language": "hin"
        },
        {
          "reference_id": 6885,
          "content_id": 381184,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दर्शनशास्त्र",
          "language": "hin"
        }
      ]
    }
  }
]