[
  {
    "content_id": 368645,
    "reference_id": 7792,
    "title": "स्तिफनुस",
    "media_type": "Text",
    "index_reference": "स्तिफनुस",
    "language": "hin",
    "content": "<h1>स्तिफनुस</h1><p>स्तिफनुस प्रारंभिक कलीसिया में पहले सेवकों (कलीसिया के अगवे जो व्यावहारिक आवश्यकताओं का ध्यान रखते थे) में से एक थे। वह यीशु में अपने विश्वास के लिए मरने वाले पहले व्यक्ति थे।</p><h2>प्रारंभिक कलीसिया में स्तिफनुस की भूमिका</h2><p>लूका के लिए, स्तिफनुस दिखाते हैं कि कैसे प्रारंभिक यरूशलेम की कलीसिया के कुछ लोग यूनानी संस्कृति में अधिक रुचि लेने लगे थे। साथ ही, स्तिफनुस का भाषण पारंपरिक यहूदी मत की आलोचना करता है और यहूदिया से बाहर सुसमाचार फैलाने का सुझाव देता है (<a href=\"https://ref.ly/Acts7:1-Acts7:53\">प्रेरि 7:1–53</a>)।</p><p><a href=\"https://ref.ly/Acts6:1-Acts6:15\">प्रेरि 6</a> में, लूका प्रारंभिक कलीसिया में पहले विभाजन का वर्णन करते हैं। समुदाय में यहूदी विश्वासियों के दो समूह शामिल थे: &quot;इब्रानी&quot; और &quot;यूनानवादी।&quot; ये शब्द सांस्कृतिक और भाषा के अंतर को दर्शाते हैं। इब्रानी विश्वासी अरामी-भाषी आराधानालयों से आये थे, और यूनानवादी यूनानी-भाषी से आए थे। स्तिफनुस उन सात सेवकों में से एक थे जिन्हें युनानवादियों की देखभाल के लिए चुना गया था। शुरुआत से ही, उनकी महत्व स्पष्ट होती है। वे एकमात्र व्यक्ति हैं जिनका वर्णन &quot;विश्वास और पवित्र आत्मा से परिपूर्ण&quot; के रूप में किया गया है (<a href=\"https://ref.ly/Acts6:5\">प्रेरि 6:5</a>)। सेवकों के चुने जाने के बाद, स्तिफनुस का फिर से उल्लेख किया गया है कि वह &quot;<span>अनुग्रह और सामर्थ्य से परिपूर्ण होकर लोगों में बड़े-बड़े अद्भुत काम और चिन्ह दिखाया करता था</span>&quot; (<a href=\"https://ref.ly/Acts6:8\">प्रेरि 6:8</a>)।</p><h2>यहूदी महासभा के सामने स्तिफनुस का मुकदमा</h2><p>स्तिफनुस के प्रचार ने यरूशलेम में यूनानी-भाषी आराधनालयों के साथ संघर्ष उत्पन्न किया (<a href=\"https://ref.ly/Acts6:9\">प्रेरि 6:9</a>)। यहूदी महासभा के सामने उनका भाषण दिखाता है कि स्तिफनुस पुराने यहूदी रीति-रिवाजों और मन्दिर की प्रथाओं से अलग होना चाहते थे। स्तिफनुस की गिरफ्तारी और मुकदमे का लूका का वर्णन (<a href=\"https://ref.ly/Acts6:10-Acts7:60\">6:10–7:60</a>) यीशु के मुकदमे का प्रतिबिंब है। जब यहूदिया एक प्रांत बन गया, तो रोमी राज्यपाल ने अधिकांश दण्ड को नियंत्रित किया। लेकिन, महासभा अभी भी मन्दिर के अपराधों का अभियोजन कर सकती थी। अंततः स्तिफनुस को पत्थरों से मार डाला गया (<a href=\"https://ref.ly/Acts7:54-Acts7:60\">प्रेरि 7:54–60</a>)। कलीसिया के पहले शहीद के रूप में, स्तिफनुस ने मृत्यु में भी यीशु का अनुकरण किया। उन्होंने अपनी आत्मा यीशु को सौंपी (जैसे यीशु ने पिता को सौंपी, <a href=\"https://ref.ly/Luke23:46\">लूका 23:46</a>) और अपने हत्यारों के लिए क्षमा मांगी (<a href=\"https://ref.ly/Acts7:59-Acts7:60\">प्रेरि 7:59–60</a>)।</p><h2>स्तिफनुस का भाषण और शहादत</h2><p><a href=\"https://ref.ly/Acts7:1-Acts7:60\">प्रेरि 7</a> में स्तिफनुस के वचन उनकी रक्षा है। यह लूका के सुसमाचार को अन्य देशों में फैलाने के उद्देश्य को भी पूरा करता है (<a href=\"https://ref.ly/Acts1:8\">प्रेरि 1:8</a>)। यह प्रेरितों के काम में सबसे लंबा भाषण है और प्रारंभिक कलीसिया के इतिहास में महत्वपूर्ण क्षण पर आता है। स्तिफनुस बाइबल के इतिहास की समीक्षा करते हैं। वे तर्क करते हैं कि यहूदी मत का मूल खतरे में था। वे ध्यान देते हैं कि यहूदी मन्दिर पर गर्व करते थे। परन्तु, यह परमेश्वर की मूल योजना नहीं थी। सुलैमान का मन्दिर मरुस्थल में बने तंबू से अलग था। स्तिफनुस तोराह का उपयोग इस्राएल की बार-बार की गई अवज्ञा को उजागर करने के लिए करते हैं। वही पवित्रशास्त्र ने &quot;धर्मी जन&quot; के आने की भविष्यद्वानी की थी, जिन्हें इस्राएल ने क्रूस पर चढ़ाया।</p><p>स्तिफनुस का वचन महत्वपूर्ण अर्थ रखता है। वह दिखाते हैं कि यहूदी धर्म की राष्ट्रीय और धार्मिक सीमाएँ परमेश्वर को सीमित नहीं करतीं। यहूदी मत का विशेष दृष्टिकोण अस्वाभाविक है, और परमेश्वर का कार्य हमेशा गतिशील रहता है। यदि स्तिफनुस सही थे, तो यहूदी कलीसिया को यहूदिया से परे सुसमाचार ले जाने के लिए स्वतंत्र होना चाहिए। स्तिफनुस की शहादत के कारण यरूशलेम में उत्पीड़न हुआ (<a href=\"https://ref.ly/Acts8:1-Acts8:3\">प्रेरि 8:1–3</a>)। इसके कारण सुसमाचार सामरियों और फिर यूनानियों तक फैल गया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42023046",
          "start_ref_usfm": "LUK 23:46",
          "end_ref": "42023046",
          "end_ref_usfm": "LUK 23:46"
        },
        {
          "start_ref": "44001008",
          "start_ref_usfm": "ACT 1:8",
          "end_ref": "44001008",
          "end_ref_usfm": "ACT 1:8"
        },
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006008",
          "end_ref_usfm": "ACT 6:8"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006015",
          "end_ref_usfm": "ACT 6:15"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007053",
          "end_ref_usfm": "ACT 7:53"
        },
        {
          "start_ref": "44006010",
          "start_ref_usfm": "ACT 6:10",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44007054",
          "start_ref_usfm": "ACT 7:54",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44007059",
          "start_ref_usfm": "ACT 7:59",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008003",
          "end_ref_usfm": "ACT 8:3"
        }
      ],
      "resource": []
    }
  }
]