[
  {
    "content_id": 381131,
    "reference_id": 5904,
    "title": "स्वेच्छाचारी",
    "media_type": "Text",
    "index_reference": "स्वेच्छाचारी",
    "language": "hin",
    "content": "<h1>स्वेछाचारी</h1><p>यहूदी मूल के मुक्त दास। नए नियम में स्वेच्छाचारी का एकमात्र संदर्भ <a href=\"https://ref.ly/Acts6:9\">प्रेरितों के काम 6:9</a> में है। अधिकांश आधुनिक अनुवाद इस लैटिन शब्द को &quot;मुक्त दास&quot; (&quot;मुक्त दास,&quot; नया नियम) के रूप में प्रस्तुत करते हैं, यह मानते हुए कि यह नामकरण कानूनी-राजनीतिक है, भौगोलिक नहीं। साम्राज्य के विभिन्न हिस्सों से समूहों के साथ स्वेच्छाचारी की उपस्थिति का अर्थ यह हो सकता है कि स्वेच्छाचारी उत्तरी अफ्रीका के लिबेराटम क्षेत्र से एक समूह थे, जो उस समय रोमी अधिकार क्षेत्र के अधीन था। हालांकि, एक अधिक संभावित समझ यह है कि स्वेच्छाचारी के आराधनालय में मिलने वाले लोग वे यहूदी थे जो पहले दास थे। सिकन्दरिया के एक यूनानी मत का यहूदी फिलो, उन यहूदियों के बारे में लिखते हैं जिन्हें पोम्पी की विजय के दौरान पकड़ा गया था और 63 ई.पू. में रोम ले जाया गया था, जहां उन्हें दास के रूप में बेचा गया था लेकिन बाद में मुक्त कर दिया गया। जब इन यहूदियों को स्वतंत्र किया गया, तो वे साम्राज्य के विभिन्न हिस्सों में बस गए: कुरेने, सिकन्दरिया, किलिकिया और एशिया।</p><p><a href=\"https://ref.ly/Acts6:9\">प्रेरितों के काम 6:9</a> के अनुसार, इन यूनानी-भाषी यहूदियों ने, यरूशलेम में अपने स्वयं के एक आराधनालय में उपासना की। वे अपने फिलिस्तीनी समकक्षों की अरामी भाषा नहीं बोल सकते थे। 1913 में आर. वील ने यरूशलेम में एक शिलालेख खोजा जो एक निश्चित थियोडोटस, वेटेनोस के पुत्र से संबंधित था। यह शिलालेख एक आराधनालय का उल्लेख करता है जो <a href=\"https://ref.ly/Acts6:9\">प्रेरितों के काम 6:9</a> के विवरण के अनुरूप है। प्रारंभिक कलीसिया ने इस आराधनालय के स्वेच्छाचारी के साथ अपने विश्वास पर बहस करना आवश्यक समझा। स्तिफनुस, जिसे पहले कलीसिया के यूनानी-भाषी तत्व में उत्पन्न समस्याओं से निपटने के लिए नियुक्त किया गया था (<a href=\"https://ref.ly/Acts6:1-Acts6:6\">प्रेरि 6:1–6</a>), स्वेच्छाचारी की आराधनालय के विरुद्ध मसीह यीशु में विश्वास के सक्षम प्रवक्ता के रूप में प्रकट होते हैं।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4473\" data-resourceType=\"TyndaleBibleDictionary\">मुक्त दास</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        }
      ],
      "resource": [
        {
          "reference_id": 4473,
          "content_id": 381091,
          "resource_code": "TyndaleBibleDictionary",
          "label": "दासत्व-मुक्त",
          "language": "hin"
        }
      ]
    }
  }
]