[
  {
    "content_id": 649688,
    "reference_id": 7723,
    "title": "सोको (स्थान), सोको",
    "media_type": "Text",
    "index_reference": "सोको (स्थान), सोको",
    "language": "hin",
    "content": "<h1>सोको (स्थान)</h1><p>1. यहूदा के गोत्र के लिए आवंटित शेफेला में स्थित 14 शहरों में से एक; यह अदुल्लाम और अजेका के बीच सूचीबद्ध है (<a href=\"https://ref.ly/Josh15:35\">यहो 15:35</a>)। जेरोम के, यूसेबियस के <em>ओनोमास्टिकन</em> (157:18–20) के लैटिन अनुवाद बताते हैं कि दो बस्तियाँ थीं, एक पहाड़ पर और दूसरी मैदान में। यह विवरण खिरबेत एश-शुवैकेह की स्थिति के साथ पूरी तरह मेल खाता है, जो एला की घाटी के दक्षिणी किनारे पर एक रोमी-बाइजेंटाइन स्थल है; इसके पूर्व में एक ऊँचा टीला है जिसमें इस्राएली काल के भारी किलेबंदी है, जिसे खिरबेत &apos;अब्बाद कहा जाता है। सोको ने दो घाटियों के संगम की रक्षा की जो एला की घाटी बनाती है, जो मध्य पहाड़ी देश की ओर जाने वाला मार्ग है, क्रमशः बैतलहम या हेब्रोन की ओर। यह स्थिति <a href=\"https://ref.ly/1Sam17:1\">1 शमूएल 17:1</a> के लिए पृष्ठभूमि प्रदान करती है, जब दाऊद ने इस्राएल पर शाऊल के शासनकाल के दौरान गोलियत को मारा; पलिश्ती अपनी सेना को सोको के पास पंक्तिबद्ध कर अजेका की तरफ बढ़े। इस्राएली विपरीत चोटी पर थे और उनके बीच एला की घाटी का नाला था।</p><p>रहबाम ने अपने किलेबंदी के तंत्र में सोको को शामिल किया, जिसे उनके राज्य के संचार के मुख्य क्षेत्रों पर बलों को तैनात करने के लिए संरचित किया गया था (<a href=\"https://ref.ly/2Chr11:7\">2&nbsp;इति 11:7</a>)। यह नगर दसवीं से आठवीं शताब्दी ईसा पूर्व तक यहूदा के हाथों में रहा। उस समय पलिश्ती, राजा आहाज के खिलाफ बढ़ते हुए, इसे और कई अन्य प्रमुख नगरों को मार्गों पर जीतते  गए (<a href=\"https://ref.ly/2Chr28:18\">2&nbsp;इति 28:18</a>)।</p><p>2. यहूदी पहाड़ी क्षेत्र के दक्षिणतम नगरों में एक (<a href=\"https://ref.ly/Josh15:48\">यहो 15:48</a>)। <a href=\"https://ref.ly/1Chr4:18\">1&nbsp;इतिहास 4:18</a> में कालेब के पुत्रो की वंशावली में सोको का उल्लेख इसी स्थान को संदर्भित कर सकता है। इसे एक अन्य खिरबेत शुवैकेह के साथ पहचाना जाता है, जो हेब्रोन से लगभग 10 मील (16 किलोमीटर) दक्षिण-पश्चिम क्षेत्र में स्थित है।</p><p>3. शारोन मैदान में स्थित एक नगर, जो बाइबल में केवल एक बार सूचीबद्ध है (<a href=\"https://ref.ly/1Kgs4:10\">1&nbsp;रा 4:10</a>), लेकिन गैर-बाइबल स्रोतों में अच्छी तरह से जाना जाता है। यह मिस्री अभिलेखों में तीन बार प्रकट होता है। सबसे पहले, थुटमोस III की स्थलाकृतिक सूची (संख्या 67) में, यह अपेक के बाद और याहम से पहले आता है। पहला स्थान यार्कोन नदी के झरनों के पास रस एल &apos;ऐन (रोश हा’आईन ) में है; दूसरा खिरबेत यम्मा में शारोन मैदान के पूर्वी किनारे पर स्थित होना चाहिए। इसके बाद, सोको को अमेनहोटेप II के वार्षिक विवरणों में समान भौगोलिक संदर्भ में उल्लेखित किया गया है। इस प्रकार, यह 15वीं शताब्दी ईसा पूर्व में सामरिया के पहाड़ों के पश्चिमी किनारे के साथ गुज़रने वाले राजमार्ग पर एक महत्वपूर्ण नगर था। तीसरा, यह फ़िरौन शीशक की स्थलाकृतिक सूची (संख्या 38) में समान स्थिति में आता है, जो 10वीं शताब्दी ईसा पूर्व के अंत से है।</p><p>शीशक द्वारा जीता गया शहर वह था जो <a href=\"https://ref.ly/1Kgs4:10\">1&nbsp;राजाओं 4:10</a> में उल्लेखित है। यह सुलैमान के तीसरे प्रशासनिक नगर में था, जिसे बेन्हेसेद द्वारा शासित किया जाता था और इसमें &quot;हेपेर की भूमि&quot; और शारोन मैदान के अन्य उपनगर शामिल थे।</p><p>इन सभी ग्रंथों में इस सोको को वर्तमान खिरबेत शुवैकेह एर-रस के प्राचीन नाम के रूप में इंगित किया गया है, जो तुल-कारेम के उत्तर में स्थित है। अपेक और सोको के बीच सड़क के साथ कोई अच्छे जल स्रोत नहीं थे, इसलिए ये दो नगर दक्षिणी शारोन मैदान में प्रमुख मार्ग स्थल थे।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06015035",
          "start_ref_usfm": "JOS 15:35",
          "end_ref": "06015035",
          "end_ref_usfm": "JOS 15:35"
        },
        {
          "start_ref": "06015048",
          "start_ref_usfm": "JOS 15:48",
          "end_ref": "06015048",
          "end_ref_usfm": "JOS 15:48"
        },
        {
          "start_ref": "09017001",
          "start_ref_usfm": "1SA 17:1",
          "end_ref": "09017001",
          "end_ref_usfm": "1SA 17:1"
        },
        {
          "start_ref": "11004010",
          "start_ref_usfm": "1KI 4:10",
          "end_ref": "11004010",
          "end_ref_usfm": "1KI 4:10"
        },
        {
          "start_ref": "13004018",
          "start_ref_usfm": "1CH 4:18",
          "end_ref": "13004018",
          "end_ref_usfm": "1CH 4:18"
        },
        {
          "start_ref": "14011007",
          "start_ref_usfm": "2CH 11:7",
          "end_ref": "14011007",
          "end_ref_usfm": "2CH 11:7"
        },
        {
          "start_ref": "14028018",
          "start_ref_usfm": "2CH 28:18",
          "end_ref": "14028018",
          "end_ref_usfm": "2CH 28:18"
        }
      ],
      "resource": []
    }
  }
]