[
  {
    "content_id": 594888,
    "reference_id": 8417,
    "title": "सोअन",
    "media_type": "Text",
    "index_reference": "सोअन",
    "language": "hin",
    "content": "<h1><span>सोअन</span></h1><p>प्राचीन मिस्र के (डेल्टा) <span>नदी मुख-भूमी</span> क्षेत्र के प्रमुख शहरों में से एक। सोअन, जिसे ज़ोआन, तानिस, अवारिस और संभवतः रामेसेस (ये शहर या तो एक ही थे या सटे हुए थे) के नाम से जाना जाता था, मिस्र के डेल्टा के उत्तरपूर्वी छोर पर मेंज़ालेह झील के दक्षिणी तट पर स्थित था। सोअन का पुनर्निर्माण हिक्सोस काल (लगभग 1730 ईसा पूर्व; <a href=\"https://ref.ly/Num13:22\">गिन 13:22</a>) के दौरान या उससे कुछ समय पहले किया गया था। नील नदी की तानिटिक शाखा पर और मिस्र की उत्तरपूर्वी सीमा के पास अपने रणनीतिक स्थान के कारण, सोअन मिस्र के मूल निवासियों के शासन की पूरी अवधि के दौरान एक महत्वपूर्ण सैन्य और राजनीतिक आधार था। यह हिक्सोस काल के दौरान राजधानी शहर के रूप में कार्य करता था, साथ ही 21वें से 23वें राजवंशों (लगभग 1090–718 ईसा पूर्व) के दौरान प्रभावी राजधानी के रूप में कार्य करता था और 25वें राजवंश (लगभग 712–663 ईसा पूर्व) के दौरान उत्तरी राजधानी के रूप में कार्य करता था।</p><p>सोअन अपने प्रत्येक उत्कर्ष काल के दौरान इस्राएलियों के लिए महत्वपूर्ण था। चाहे निर्गमन जल्दी हुआ हो (लगभग 1441 ई.पू.) या बाद में (1290 ई.पू.), मिस्र में इस्राएलियों की बस्ती सोअन के सामान्य क्षेत्र में ही रही होगी। इस्राएलियों ने पितोम और रामेसेस के भण्डार नगरों का निर्माण किया, और संभवतः बाद वाले को सोअन के साथ पहचाना जाना चाहिए। <a href=\"https://ref.ly/Ps78:1-Ps78:72\">भजन सहिंता 78</a> में निर्गमन के वर्णन में, सोअन का शहर मिस्र के साथ काव्यात्मक रूप से समानांतर है, जो दर्शाता है कि यह या तो राजधानी था या कम से कम एक महत्वपूर्ण शहर था। यशायाह के काल में, सोअन फिर से महत्वपूर्ण था, इसे मिस्र के “राजकुमारों” और “अधिकारियों” का घर बताया गया (<a href=\"https://ref.ly/Isa19:11-Isa19:13\">यशा 19:11–13</a>; <a href=\"https://ref.ly/Ezek30:14\">यहे 30:14</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7098\" data-resourceType=\"TyndaleBibleDictionary\">रामसेस (स्थान)</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04013022",
          "start_ref_usfm": "NUM 13:22",
          "end_ref": "04013022",
          "end_ref_usfm": "NUM 13:22"
        },
        {
          "start_ref": "26030014",
          "start_ref_usfm": "EZK 30:14",
          "end_ref": "26030014",
          "end_ref_usfm": "EZK 30:14"
        },
        {
          "start_ref": "19078001",
          "start_ref_usfm": "PSA 78:1",
          "end_ref": "19078072",
          "end_ref_usfm": "PSA 78:72"
        },
        {
          "start_ref": "23019011",
          "start_ref_usfm": "ISA 19:11",
          "end_ref": "23019013",
          "end_ref_usfm": "ISA 19:13"
        }
      ],
      "resource": [
        {
          "reference_id": 7098,
          "content_id": 578930,
          "resource_code": "TyndaleBibleDictionary",
          "label": "रामसेस (स्थान)",
          "language": "hin"
        }
      ]
    }
  }
]