[
  {
    "content_id": 733918,
    "reference_id": 7715,
    "title": "स्मुरना",
    "media_type": "Text",
    "index_reference": "स्मुरना",
    "language": "hin",
    "content": "<h1>स्मुरना</h1><p>प्रकाशितवाक्य के पुस्तक में उल्लिखित सात कलीसियाओं में से एक का स्थान (<a href=\"https://ref.ly/Rev1:11\">प्रका 1:11</a>; <a href=\"https://ref.ly/Rev2:8-Rev2:11\">2:8–11</a>)। यह आधुनिक इज़मिर है, जो तुर्की में स्थित है।</p><p>स्मुरना कम से कम 3,000 वर्ष पहले मसीह के समय से बसा हुआ था। एओलियावासी यूनानी को आयोनियन ने प्रतिस्थापित किया। यह शहर, मीलेतुस और इफिसुस के साथ दक्षिण में, आयोनियन प्रभुत्व के तहत फला-फूला। इस शहर को लुदियावासी ने जीता, जिनकी राजधानी सरदीस थी। यह स्थान लगभग तीन शताब्दियों तक खंडहर में पड़ा रहा जब तक कि सिकन्दर महान ने 334 ई.पू. में इसे खाड़ी के दक्षिण में एक स्थान पर फिर से स्थापित नहीं किया। हालांकि यह सेलयूसिद की ऊर्जा से बनाया गया था, शहर ने पिरगमुन के आने वाले प्रभुत्व को पहचाना और उसके राजा के साथ एक गठबंधन में प्रवेश किया। बाद में, उल्लेखनीय दूरदर्शिता के साथ, उन्होंने अपनी निष्ठा रोम को स्थानांतरित कर दी, और 195 ई.पू. में एक मन्दिर का निर्माण किया जिसमें रोम को एक देवता के रूप में पूजा गया। बढ़ती रोमी प्रभाव के प्रति प्रारंभिक प्रतिबद्धता के लिए पुरस्कार के रूप में, स्मुरना शहर रोमी शासन के तहत समृद्ध हुआ, आंशिक रूप से पिरगमुन के प्रतिद्वंद्वी के रूप में और आंशिक रूप से समृद्ध द्वीप रुदुस के प्रतिद्वंद्वी के रूप में। क्योंकि वे रोमियों के सहयोगी थे, स्मुरना के लोगों ने सोचा कि यह उनके श्रेय के लिए होगा कि वे (ई. 26 में) एक मन्दिर बना<span>एँ</span> जिसमें रोमी सम्राट का सम्मान किया जाएगा। यह शहर कैसर पंथ का केंद्र बन गया जिसने पहली सदी के उत्तरार्ध के दौरान कलीसिया को गंभीर रूप से प्रभावित किया।</p><p><a href=\"https://ref.ly/Rev2:8\">प्रकाशितवाक्य 2:8</a> शहर को &quot;<span>जो मर गया था और अब जीवित हो गया है</span>&quot; के रूप में वर्णित करता है, जो 300 वर्षों की अवधि का एक संभावित संकेत है जब यह नष्ट हो गया था, जब तक कि सिकन्दर और मकिदुनिय द्वारा पुनर्जीवित नहीं किया गया। प्राचीन लेखकों, जिनमें अपोलोनियुस और एरिस्टीडीस शामिल हैं, ने स्मुरना को &quot;जीवन का मुकुट&quot; कहा। यह शहर के पीछे स्थित पहाड़ी का वर्णन करने का एक तरीका था, जैसे कि यह स्मुरना के ऊपर एक मुकुट की तरह सजी हो, इसके पैर समुद्र तट पर हों। स्मुरना के विश्वासियों को &quot;जीवन का मुकुट&quot; का वचन शायद इस छवि से प्रेरित है। यह वचन स्मुरना में उन विश्वासियों को दिया गया था जो उत्पीड़न के माध्यम से विश्वासयोग्य बने रहेंगे। &quot;<span>शैतान का आराधनालय</span>&quot; (<a href=\"https://ref.ly/Rev2:9\">प्रका 2:9</a>) और शैतान द्वारा उन्हें बन्दीगृह में डालने (वचन <a href=\"https://ref.ly/Rev2:10\">10</a>) का संदर्भ शायद रोमी सम्राट डोमिशियन (लगभग ई. 95) के अधीन अनुभव की गई पीड़ा को दर्शाता है। रोमी सम्राट की मूर्ति की &quot;प्रभु&quot; के रूप में आराधना करने से इनकार करना मृत्यु दण्ड के योग्य अपराध बन गया। कई मसीही को &quot;कैसर को प्रभु&quot; या &quot;यीशु को प्रभु&quot; के बीच चुनने के लिए मजबूर किया गया। यीशु को चुनना शहादत को चुनना था।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">प्रकाशितवाक्य की पुस्तक</span><span>।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001011",
          "start_ref_usfm": "REV 1:11",
          "end_ref": "66001011",
          "end_ref_usfm": "REV 1:11"
        },
        {
          "start_ref": "66002008",
          "start_ref_usfm": "REV 2:8",
          "end_ref": "66002008",
          "end_ref_usfm": "REV 2:8"
        },
        {
          "start_ref": "66002009",
          "start_ref_usfm": "REV 2:9",
          "end_ref": "66002009",
          "end_ref_usfm": "REV 2:9"
        },
        {
          "start_ref": "66002010",
          "start_ref_usfm": "REV 2:10",
          "end_ref": "66002010",
          "end_ref_usfm": "REV 2:10"
        },
        {
          "start_ref": "66002008",
          "start_ref_usfm": "REV 2:8",
          "end_ref": "66002011",
          "end_ref_usfm": "REV 2:11"
        }
      ],
      "resource": [
        {
          "reference_id": 7187,
          "content_id": 184999,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रकाशितवाक्य की पुस्तक",
          "language": "hin"
        }
      ]
    }
  }
]