[
  {
    "content_id": 368561,
    "reference_id": 2761,
    "title": "हनन्याह",
    "media_type": "Text",
    "index_reference": "हनन्याह",
    "language": "hin",
    "content": "<h1><span>हनन्याह</span></h1><p>1. यरूशलेम में प्रारंभिक कलीसिया का सदस्य। अपनी पत्नी सफीरा के साथ, वह कुछ पैसे के संबंध में धोखा देने के प्रयास में मारा गया (<a href=\"https://ref.ly/Acts5:1-Acts5:5\">प्रेरि 5:1–5</a>)।</p><p>2. प्रारंभिक मसीही धर्म में परिवर्तित व्यक्ति जो दमिश्क में रहता था। जब तरसुस का शाऊल (पौलुस) वहाँ पहुँचा, संभवतः मसीहियों को गिरफ्तार करने के लिए तो हनन्याह जानता था कि पौलुस मसीहियों का घातक दुश्मन था, लेकिन प्रभु ने उसे आश्वासन दिया, यह समझाते हुए कि पौलुस को सुसमाचार के विशेष संदेशवाहक के रूप में चुना गया था (<a href=\"https://ref.ly/Acts9:13-Acts9:16\">प्रेरि 9:13–16</a>)। प्रभु ने हनन्याह को नए परिवर्तित पौलुस के पास भेजा ताकि उसकी दृष्टि बहाल हो सके (<a href=\"https://ref.ly/Acts9:17-Acts9:19\">प्रेरि 9:17–19</a>)। हनन्याह ने पौलुस को दमिश्क के रास्ते पर मसीह के साथ उसकी असामान्य मुठभेड़ का अर्थ बताया (<a href=\"https://ref.ly/Acts22:12-Acts22:16\">प्रेरि 22:12–16</a>) और संभवतः उसे वहाँ की कलीसिया में एक नए मसीह भाई के रूप में परिचित कराया, न कि एक अत्याचारी के रूप में। विभिन्न परंपराओं का कहना है कि बाद में हनन्याह यरूशलेम के 70 शिष्यों में से एक बना, दमिश्क का बिशप बना और शहीद हो गया।</p><p>3. महायाजक, जिसने पौलुस की तीसरी धर्म-प्रचारक यात्रा के अंत में प्रेरित पौलुस को गिरफ्तार किए जाने और यरूशलेम में उस परिषद द्वारा पूछताछ किए जाने पर, महासभा की अध्यक्षता की थी (<a href=\"https://ref.ly/Acts22:30-Acts23:10\">प्रेरि 22:30–23:10</a>)। हनन्याह उन गवाहों में से एक था जिसने कैसरिया में पौलुस के खिलाफ गवाही दी थी जब वह रोमी राज्यपाल फेलिक्स के सामने मुकदमे में था (<a href=\"https://ref.ly/Acts24:1\">प्रेरि 24:1</a>)। इस हनन्याह को हेरोद अग्रिप्पा द्वितीय द्वारा ई.48 में महायाजक नियुक्त किया गया था और इसने ई. 59 तक इस पद पर सेवा की। यहूदी इतिहासकार जोसीफस ने लिखा कि वह धनी, घमंडी और बेईमान था। वह रोमियों के साथ अपने सहयोग और अपनी कठोरता और क्रूरता के लिए जान जाता था। राष्ट्रवादी यहूदियों द्वारा नफरत किए जाने के कारण, उसे ई. 66 में रोम के साथ युद्ध छिड़ने पर मार दिया गया था।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44024001",
          "start_ref_usfm": "ACT 24:1",
          "end_ref": "44024001",
          "end_ref_usfm": "ACT 24:1"
        },
        {
          "start_ref": "44005001",
          "start_ref_usfm": "ACT 5:1",
          "end_ref": "44005005",
          "end_ref_usfm": "ACT 5:5"
        },
        {
          "start_ref": "44009013",
          "start_ref_usfm": "ACT 9:13",
          "end_ref": "44009016",
          "end_ref_usfm": "ACT 9:16"
        },
        {
          "start_ref": "44009017",
          "start_ref_usfm": "ACT 9:17",
          "end_ref": "44009019",
          "end_ref_usfm": "ACT 9:19"
        },
        {
          "start_ref": "44022012",
          "start_ref_usfm": "ACT 22:12",
          "end_ref": "44022016",
          "end_ref_usfm": "ACT 22:16"
        },
        {
          "start_ref": "44022030",
          "start_ref_usfm": "ACT 22:30",
          "end_ref": "44023010",
          "end_ref_usfm": "ACT 23:10"
        }
      ],
      "resource": []
    }
  }
]