[
  {
    "content_id": 620671,
    "reference_id": 4725,
    "title": "हबक्कूक की पुस्तक",
    "media_type": "Text",
    "index_reference": "हबक्कूक की पुस्तक",
    "language": "hin",
    "content": "<h1>हबक्कूक की पुस्तक</h1><p>पुराने नियम में लघु भविष्यद्वक्ताओं की आठवीं पुस्तक है।</p><h2>पूर्वावलोकन</h2><p>•&nbsp;हबक्कूक की पुस्तक किसने लिखी?</p><p>•&nbsp;हबक्कूक की पुस्तक कब लिखी गई?</p><p>•&nbsp;हबक्कूक की पुस्तक की पृष्ठभूमि क्या है?</p><p>•&nbsp;हबक्कूक की पुस्तक क्यों लिखी गई थी? यह परमेश्वर के बारे में क्या सिखाती है?</p><p>•&nbsp;हबक्कूक की पुस्तक का मुख्य संदेश क्या है?</p><h2>हबक्कूक की पुस्तक किसने लिखी?</h2><p>हम हबक्कूक के बारे में बहुत कम जानते हैं, सिवाय इसके जो हम हबक्कूक की पुस्तक से सीखते हैं। इस पुस्तक में उन्हें भविष्यद्वक्ता कहा गया है (<a href=\"https://ref.ly/Hab1:1\">हब 1:1</a>; <a href=\"https://ref.ly/Hab3:1\">3:1</a>)। भविष्यद्वक्ता वह व्यक्ति होता था जो इस्राएल के लोगों को परमेश्वर का संदेश सुनाता था।</p><p>अध्याय <a href=\"https://ref.ly/Hab3:1-Hab3:19\">3</a>&nbsp;की प्रार्थना में संगीत के बारे में कई टिप्पणियाँ शामिल हैं (<a href=\"https://ref.ly/Hab3:1,Hab3:3,Hab3:9,Hab3:13,Hab3:19\">हब 3:1, 3, 9, 13, 19</a>)। ये संगीत टिप्पणियाँ सुझाव देती हैं कि हबक्कूक ने मन्दिर में संगीत में सहायता की हो सकती है। यदि यह सत्य है, तो वे लेवियों के कुल में से एक हो सकते हैं (याजक जो मन्दिर में सेवा करते थे)। अप्रमाणिक ग्रन्थ बेल और ड्रैगन हबक्कूक का उल्लेख &quot;लेवी के गोत्र के यीशु के पुत्र&quot; के रूप में करती है, जो इस विचार का समर्थन कर सकती है।</p><p>इस पुस्तक से पता चलता है कि हबक्कूक सही और गलत के बारे में गहराई से चिंतित थे। वह अपने समाज में हो रही अनुचित बातों से परेशान थे।</p><h2>हबक्कूक की पुस्तक कब लिखी गई?</h2><p>हम बिलकुल निश्चित नहीं हो सकते कि हबक्कूक ने अपनी पुस्तक कब लिखी, परन्तु पाठ हमें कुछ संकेत देता है। <a href=\"https://ref.ly/Hab1:5-Hab1:6\">हबक्कूक 1:5–6</a> में, हबक्कूक, परमेश्वर द्वारा कसदियों को &quot;उठाने&quot; की बात करते हैं। कसदी लोग उन जनजातियों के समूह थे जो अश्शूरी साम्राज्य के हिस्से में रहते थे। वह अक्सर अपने अश्शूरी शासकों के लिए समस्याएँ उत्पन्न करते थे।</p><p>625 ई.पू. में, कसदियों ने अश्शूरी नियंत्रण के खिलाफ सफलतापूर्वक विद्रोह किया। उनके नेता नबोपोलासर राजा बने और 625 से 605 ईसा पूर्व तक शासन किया। कसदियों ने तब पूरे बाबेल पर नियंत्रण कर लिया और अपने क्षेत्र का विस्तार करना आरंभ किया।</p><p>कई विद्वानों का मानना है कि हबक्कूक ने अपनी भविष्यवाणी 625 ईसा पूर्व से ठीक पहले लिखी थी, राजा योशियाह के समय के दौरान (जो 640–609 ईसा पूर्व तक शासन करते थे)। हालाँकि, <a href=\"https://ref.ly/Hab1:6\">हबक्कूक 1:6</a> शायद बाद के समय का उल्लेख कर रहा है जब कसदी पहले से ही उग्र योद्धाओं के रूप में जाने जाते थे। हबक्कूक कसदियों को संसार पर विजय प्राप्त करने के लिए मार्च करते हुए वर्णित करते हैं (<a href=\"https://ref.ly/Hab1:6-Hab1:8\">1:6–8</a>)। उनकी सैन्य शक्ति की प्रतिष्ठा 605 ईसा पूर्व में कर्कमीश के युद्ध के बाद अधिक उपयुक्त लगती है। इस युद्ध में, राजा नबूकदनेस्सर II ने मिस्र को हराया और बाबेल को दुनिया की महत्वपूर्ण शक्ति बना दिया। उनकी प्रतिष्ठा शायद 612 ईसा पूर्व में नीनवे नगर पर कब्जा करने के समय से भी हो सकती है।</p><p>हबक्कूक द्वारा वर्णित सामाजिक समस्याएँ राजा योशियाह के शासन के अंत से मेल खाती प्रतीत होती हैं। यद्यपि योशियाह ने मन्दिर में व्यवस्था की पुस्तक मिलने के बाद कई धार्मिक सुधार किए (<a href=\"https://ref.ly/2Kgs22:8\">2&nbsp;रा 22:8</a>), हबक्कूक कहते हैं कि समाज &quot;विनाश और हिंसा&quot; से भरा हुआ था (<a href=\"https://ref.ly/Hab1:3\">हब 1:3</a>)। न्यायालय अनुचित थे और <span>धर्मी</span> लोगों के साथ बुरा व्यवहार किया जा रहा था (पद <a href=\"https://ref.ly/Hab1:4\">4</a>)।</p><p>चूँकि हबक्कूक संभवतः पूरे संसार की समस्याओं के बारे में बात कर रहे थे, न कि केवल यहूदा में, उनकी सेवकाई संभवतः 612 और 605 ईसा पूर्व के बीच शुरू हुई। उन्होंने संभवतः राजा यहोयाकीम के समय के दौरान प्रचार करना जारी रखा, जिन्होंने 609 से 598 ईसा पूर्व तक शासन किया।</p><h2>हबक्कूक की पुस्तक की पृष्ठभूमि क्या है?</h2><p>राजा योशियाह की मृत्यु के बाद का समय यहूदा के इतिहास के सबसे कठिन कालों में से एक था। 612 ईसा पूर्व में, बाबेल के लोगों ने अश्शूरी नगर नीनवे को नष्ट कर दिया। दो वर्षों के भीतर, उन्होंने मेसोपोटामिया क्षेत्र में सभी शेष अश्शूरी शासन को समाप्त कर दिया था।</p><p>मिस्र, जो अश्शूर के साथ मित्रवत था, उसने पूर्व अश्शूरी साम्राज्य के पश्चिमी हिस्सों पर नियंत्रण करने का प्रयास किया। मिस्रवासी कर्कमीश की ओर बढ़े, जो फरात नदी पर महत्वपूर्ण नगर था। राजा योशियाह ने उन्हें रोकने का प्रयास किया, परन्तु युद्ध में मारे गए।</p><p>मिस्रियों ने योशियाह के बाद राजा बनने वाले यहोआहाज की जगह यहोयाकीम को राजा बनाया। यहोयाकीम को मिस्र की इच्छानुसार कार्य करना पड़ा और यहूदा के लोगों को भारी कर चुकाने के लिए मजबूर किया गया। इस दौरान, कई लोगों का विश्वास कमजोर होने लगा। योशियाह के अधीन धार्मिक सुधारों से राष्ट्र को आशीष नहीं मिली। इसके बजाय, उन्होंने अपनी स्वतंत्रता खो दी थी। समाज स्थिरता से बदलकर अत्याचार और हिंसा से भर गया (देखें <a href=\"https://ref.ly/Jer22:17\">यिर्म 22:17</a>)।</p><p>604 ईसा पूर्व में, बाबेल के लोगों ने सीरो-फिलीस्तीनी क्षेत्र में प्रवेश किया, जहाँ उन्हें बहुत कम प्रतिरोध का सामना करना पड़ा। राजा यहोयाकीम ने बाबेल के राजा नबूकदनेस्सर के प्रति अपनी निष्ठा बदल दी, जो दक्षिण की ओर बढ़ते रहे। जब फ़िरौन नको की सेना ने बाबेल के लोगों के विरुद्ध युद्ध किया, तो दोनों पक्षों ने कई सैनिक खो दिए और नबूकदनेस्सर बाबेल लौट गए। इसके बाद यहोयाकीम ने फिर से पक्ष बदल लिया और मिस्र का समर्थन किया। 598 ईसा पूर्व में, बाबेल के लोगों ने सीरो-फिलिस्तीन क्षेत्र में प्रवेश किया और अभियान शुरू किया जो 586 ईसा पूर्व में यरूशलेम के पतन के साथ समाप्त हुआ।</p><h2>हबक्कूक की पुस्तक क्यों लिखी गई? यह परमेश्वर के बारे में क्या सिखाती है?</h2><p>हबक्कूक की पुस्तक हमें दो मुख्य बातें समझने में सहायता करती है:</p><ul><li><p>परमेश्वर के लोगों को संसार में बुराई के बारे में कैसे सोचना चाहिए, और</p></li><li><p>जब लोग गलत करते हैं, तो परमेश्वर न्याय कैसे लाते हैं?</p></li></ul><p>हबक्कूक महत्वपूर्ण प्रश्न पूछते है कि परमेश्वर इतिहास में कैसे काम करते हैं। ये उनके अपने प्रश्न हो सकते हैं या अन्य लोग जो प्रश्न पूछ रहे थे। उदाहरण के लिए, वह पूछता है कि जब बुराई बढ़ रही है, तो परमेश्वर कुछ क्यों नहीं करते। परमेश्वर उत्तर देते हैं कि वह अपने समय और तरीके से बुराई को दण्डित करते हैं।</p><p>यह पुस्तक दिखाती है कि बुराई हमेशा के लिए नहीं जीतती। इतिहास में, दुष्ट शासक और राष्ट्र गिर चुके हैं। जो लोग परमेश्वर पर विश्वास करते हैं, उन्हें विश्वास के साथ इतिहास को देखना चाहिए, यह मानते हुए कि परमेश्वर सही तरीके से शासन करते हैं।</p><p>हालाँकि पुस्तक यह नहीं बताती कि परमेश्वर बुराई को क्यों सहन करते हैं, यह सिखाती है कि विश्वासयोग्य लोग इतिहास में परमेश्वर के कार्यों को विश्वास के दृष्टिकोण से देखेंगे। अध्याय <a href=\"https://ref.ly/Hab3:1-Hab3:19\">3</a> में, हबक्कूक इतिहास पर नज़र डालते हैं और वर्णन करते हैं कि कैसे परमेश्वर ने अपने लोगों की सहायता की है।</p><p>इस पुस्तक के सबसे महत्वपूर्ण विचारों में से एक यह है कि परमेश्वर हर उस चीज़ को नियंत्रित करते हैं जो होती है। यहाँ तक कि वे राष्ट्र भी, जो परमेश्वर को नहीं मानते, वे भी परमेश्वर के नियंत्रण में हैं। राष्ट्र संयोग से नहीं, बल्कि इसलिए उठते और गिरते हैं क्योंकि परमेश्वर उन्हें ऐसा करने की अनुमति देते हैं।</p><h2>हबक्कूक की पुस्तक का संदेश क्या है?</h2><h3>हबक्कूक का पहला प्रश्न और परमेश्वर का उत्तर (<a href=\"https://ref.ly/Hab1:1-Hab1:11\">1:1–11</a>)</h3><p>पुस्तक की शुरुआत हबक्कूक द्वारा परमेश्वर से कुछ कठिन प्रश्न पूछने से होती है। वह अपने समाज में हो रही गलत चीज़ों को देखता है और परमेश्वर से पूछता है कि वह इसे कब तक सहन करेंगे। जब लोग ऐसे संसार में बुराई देखते हैं जो परमेश्वर द्वारा शासित है, तो वे अक्सर यही प्रश्न पूछते हैं।</p><p>परमेश्वर का उत्तर हबक्कूक को आश्चर्यचकित करने वाला था। परमेश्वर ने कहा कि वह पहले से ही संसार में बुराई के विषय में कुछ कर रहे थे। परमेश्वर यहूदा के लोगों को दंडित करने के लिए कसदियों को भेज रहे थे। बाइबल कसदियों को शक्तिशाली सेना के रूप में वर्णित करती है जो अपने मार्ग में आने वाली हर चीज़ को नष्ट कर देती है (<a href=\"https://ref.ly/Hab1:6-Hab1:11\">हब 1:6–11</a>)। इस उत्तर ने हबक्कूक को चिंतित कर दिया। वह सोचने लगे कि परमेश्वर अपने उद्देश्यों को पूरा करने के लिए इतने क्रूर लोगों का उपयोग क्यों करेंगे।</p><p>हबक्कूक का पहला प्रश्न कई अन्य प्रश्नों को जन्म देता है। परमेश्वर बुराई की समस्या को नज़रअंदाज़ करते हुए क्यों प्रतीत होते हैं? परमेश्वर इसे जारी रखने की अनुमति क्यों देते हैं? ऐसा लगता है कि परमेश्वर उस समय जवाब नहीं देते जब लोग उनसे अपेक्षा करते हैं।</p><p>जब परमेश्वर जवाब देते हैं, तो यह प्रकट करते हैं कि वह बाबेल के लोगों का उपयोग यहूदा में बुराई को दंडित करने के लिए करेंगे। हबक्कूक की प्रार्थना का उत्तर मिला, परन्तु यह वैसा नहीं था जैसा उन्होंने उम्मीद की थी। धर्मी राष्ट्र का उपयोग करने के बजाय, परमेश्वर अपने ही लोगों की गलतियों को सम्बोधित करने के लिए घृणास्पद और दुष्ट राष्ट्र का उपयोग करेंगे। हालाँकि यह हबक्कूक के लिए भ्रमित करने वाला था, परन्तु उसे इस बात से सांत्वना मिली कि परमेश्वर अभी भी इतिहास पर नियंत्रण रखते हैं (<a href=\"https://ref.ly/Hab1:5-Hab1:6\">हब 1:5–6</a>)। परमेश्वर राष्ट्रों के उत्थान और पतन को नियंत्रित करते हैं, यहाँ तक कि अपनी इच्छा पूरी करने के लिए दुष्ट राष्ट्रों का उपयोग भी करते हैं।</p><h3>हबक्कूक का दूसरा प्रश्न और परमेश्वर का उत्तर (<a href=\"https://ref.ly/Hab1:12-Hab2:5\">1:12–2:5</a>)</h3><p>हबक्कूक का पहला प्रश्न परमेश्वर के पहले उत्तर से पूरी तरह से हल नहीं हुआ था। उसने स्वीकार किया कि परमेश्वर यहूदा के पापों को दण्डित करने के लिए बाबेल का उपयोग कर रहे थे (<a href=\"https://ref.ly/Hab1:12\">हब 1:12</a>)। फिर भी परमेश्वर से एक और प्रश्न पूछते हैं: “<span>तेरी आँखें ऐसी शुद्ध हैं कि तू बुराई को देख ही नहीं सकता, और उत्पात को देखकर चुप नहीं रह सकता; फिर तू विश्वासघातियों को क्यों देखता रहता, और जब दुष्ट निर्दोष को निगल जाता है, तब तू क्यों चुप रहता है?</span>” (<a href=\"https://ref.ly/Hab1:13\">हब 1:13</a>)। हबक्कूक ने सुझाव दिया कि परमेश्वर देखते हैं कि दुष्ट कसदी क्या करते हैं परन्तु उनकी गलतियों के लिए उन्हें दण्डित नहीं करते। हबक्कूक अब भी यह नहीं समझ सकते कि परमेश्वर कैसे अपने ही लोगों को दण्डित करने के लिए दुष्ट राष्ट्र का उपयोग कर सकते हैं।</p><p>हालांकि हबक्कूक ने परमेश्वर के पहले उत्तर से कुछ महत्वपूर्ण सीखा। उसने यह कहकर शुरुआत की कि परमेश्वर अनन्त हैं, बाबेल के लोगों के विपरीत जो केवल अपनी सैन्य शक्ति पर भरोसा करते थे: &quot;<span>हे मेरे प्रभु यहोवा, हे मेरे पवित्र परमेश्वर, क्या तू अनादिकाल से नहीं है? इस कारण हम लोग नहीं मरने के।</span>” (<a href=\"https://ref.ly/Hab1:12\">हब 1:12</a>)। भविष्यद्वक्ता शायद पिछले पद के बारे में सोच रहे थे, जो कसदियों की अपनी सैन्य शक्ति पर निर्भरता की तुलना यहूदा के परमेश्वर से करता है, जो अनन्त और अटल हैं।</p><p>हबक्कूक की समस्या अभी भी हल नहीं हुई थी। इसके बाद, उसने कसदियों को आक्रामक बताया, उनकी तुलना मछुआरों से की जो अपने जाल में लोगों को पकड़ते हैं और फिर अपने जाल की उपासना करते हैं (<a href=\"https://ref.ly/Hab1:15-Hab1:16\">हब 1:15–16</a>)। उसने परमेश्वर से पूछा कि क्या कसदी अन्यजातियों को नष्ट करते रहेंगे (<a href=\"https://ref.ly/Hab1:17\">हब 1:17</a>)।</p><p>इन प्रश्नों को पूछने के बाद, हबक्कूक ने परमेश्वर के उत्तर की प्रतीक्षा की (<a href=\"https://ref.ly/Hab2:1\">हब 2:1</a>)। परमेश्वर ने उनसे उत्तर को स्पष्ट रूप से लिखने के लिए कहा क्योंकि यह महत्वपूर्ण था, यद्यपि इसे पूरा होने में समय लगा (<a href=\"https://ref.ly/Hab2:2\">हब 2:2</a>,<a href=\"https://ref.ly/Hab2:3\"> 3</a>)।</p><p>फिर परमेश्वर ने पुराने नियम में विश्वास के बारे में सबसे महत्वपूर्ण वचनों में से एक दिया: &quot;परंतु धर्मी विश्वास से जीवित रहेगा&quot; (<a href=\"https://ref.ly/Hab2:4\">हब 2:4</a>)। यह वचन पौलुस की शिक्षाओं और प्रोटेस्टेंट सुधार के लिए केंद्र बन गया। पौलुस ने विश्वास द्वारा धर्मी ठहराए जाने पर चर्चा करते समय <a href=\"https://ref.ly/Hab2:4\">हबक्कूक 2:4</a> का उल्लेख किया (<a href=\"https://ref.ly/Rom1:17\">रोम 1:17</a>; <a href=\"https://ref.ly/Gal3:11\">गला 3:11</a>)। यह अंश नए नियम की पुस्तक इब्रानियों में भी महत्वपूर्ण था (<a href=\"https://ref.ly/Heb10:38-Heb10:39\">इब्रा 10:38–39</a>)।</p><p>पुराने नियम में, &quot;विश्वास&quot; का अर्थ &quot;दृढ़ता&quot; या &quot;सामर्थ्य&quot; होता है। यह शब्द उन चीज़ों का वर्णन करने के लिए उपयोग किया जाता है जो मजबूत समर्थन देती हैं, जैसे द्वार के खंभे (<a href=\"https://ref.ly/2Kgs18:16\">2&nbsp;रा 18:16</a>; <a href=\"https://ref.ly/Isa22:23\">यशा 22:23</a>)। जब परमेश्वर का संदर्भ होता है, तो इसका अर्थ होता है विश्वासयोग्य या उनकी प्रतिज्ञाओं के प्रति अटल प्रतिबद्धता। लोगों के लिए, इसका अर्थ होता है परमेश्वर और उनकी प्रतिज्ञाओं पर पूरी तरह से भरोसा करना। पुराने नियम में, विश्वास का अर्थ है परमेश्वर पर सक्रिय रूप से भरोसा करना और उनका अनुसरण करना। यह एक मात्र विचार नहीं है। विश्वास का अर्थ है अपने पूरे हृदय से परमेश्वर के प्रति सच्ची प्रतिबद्धता। इस प्रकार का विश्वास धार्मिक नियमों का पालन करने के बजाय परमेश्वर में भरोसा दिखाता है।</p><p><a href=\"https://ref.ly/Hab2:4\">हबक्कूक 2:4</a> में, परमेश्वर कहते हैं कि धर्मी लोग कठिन समय में भी परमेश्वर में अपने भरोसे को मजबूत रखकर जीवित रहेंगे। यीशु ने अपने दृष्टान्त (बीज बोने वाले का दृष्टान्त) में इस शिक्षा को साझा किया, जिसमें बीज अलग-अलग प्रकार की मिट्टी में बढ़ते हैं (<a href=\"https://ref.ly/Matt13:21\">मत्ती 13:21</a>)। याकूब ने भी कठिन समय में विश्वासयोग्य बने रहने के बारे में लिखा है (<a href=\"https://ref.ly/Jas1:12\">याकू 1:12</a>)।</p><p>परमेश्वर का उत्तर हबक्कूक के लिए स्पष्ट था: परमेश्वर दुष्टों को दंडित करते हैं, परन्तु अपने समय और तरीके से। जो लोग वास्तव में परमेश्वर पर भरोसा करते हैं, वे तब भी विश्वास बनाए रखेंगे जब बुराई का तुरंत न्याय नहीं किया जाता। सच्चा विश्वास यह भरोसा करना कि परमेश्वर संसार पर सही तरीके से शासन करते हैं।</p><h3>कसदियों की हार का जश्न मनाने वाला ताना<span>-</span>गीत (<a href=\"https://ref.ly/Jas2:6-Jas2:20\">2:6–20</a>)</h3><p>कसदियों के पतन और पराजय का सुझाव देने के बाद, हबक्कूक ने एक ताना-गीत लिखा (जिसका उद्देश्य कसदियों को अपमानित करने का था) कि उनका क्या होगा। उनकी बातें सच साबित हुईं जब बाद में मादियों और फारसियों ने बाबेल के साम्राज्य को पराजित किया।</p><p>अपने ताने<span> के गीत</span> में, हबक्कूक कहते हैं कि बाबेल के &quot;कर्जदार&quot; उसके विरुद्ध उठ खड़े होंगे (<a href=\"https://ref.ly/Hab2:7\">हब 2:7</a>)। यह सुझाव देता है कि अन्य राष्ट्र, बाबेल को नष्ट करने के लिए अचानक प्रकट होंगे। बाबेल को उनके द्वारा अन्य <span>राष्ट्रों</span> के साथ किए गए दुर्व्यवहार के कारण पराजित किया जाएगा। <a href=\"https://ref.ly/Hab2:8\">हबक्कूक 2:8</a> कहता है: &quot;<span>तूने बहुत सी जातियों को लूट लिया है, इसलिए सब बचे हुए लोग तुझे भी लूट लेंगे</span>।&quot; पुराना नियम प्रतिशोधात्मक न्याय के सिद्धांत को सिखाता है कि परमेश्वर का न्याय सभी पर लागू होता है, न कि केवल उनके अनुयायियों पर।</p><p>राजा नबूकदनेस्सर ने बाबेल में कई भवनों का निर्माण किया, लेकिन हबक्कूक कहते हैं कि ये भवन भी क्रूर तरीकों से बनाए जाने के लिए चिल्लाते हैं (<a href=\"https://ref.ly/Hab2:9-Hab2:12\">हब 2:9–12</a>)। </p><p>हबक्कूक कसदियों की कठोर क्रूरता के साथ-साथ बंदी बनाए गए लोगों के प्रति उनके अपमानजनक व्यवहार के लिए भी उनकी आलोचना करते हैं। वह इसे स्पष्ट करने के लिए जीवंत रूपक का उपयोग करता है, इसकी तुलना लोगों को उनकी शर्मिंदगी को उजागर करने के लिए नशे में डालने से करता है (<a href=\"https://ref.ly/Hab2:15\">हब 2:15</a>)।  </p><p>अपने गीत के अंत में, हबक्कूक लकड़ी और पत्थर से बनी मूर्तियों की पूजा करने के लिए कसदियों की आलोचना करते हैं (<a href=\"https://ref.ly/Hab2:18-Hab2:19\">हब 2:18–19</a>)। कसदी, अन्य अन्यजाति लोगों की तरह, मानते थे कि उनकी सफलता इन मूर्तियों से आती है, परन्तु मूर्तियाँ उनकी सहायता करने में असमर्थ हैं, बाबेल गिर जाएगा।</p><p>हबक्कूक शक्तिशाली विरोधाभास के साथ समाप्त होता है: जबकि लोग निर्जीव मूर्तियों की उपासना करते हैं, सच्चे परमेश्वर अपने मन्दिर में जीवित हैं। वह सभी को चुप रहने और परमेश्वर के न्याय की प्रतीक्षा करने के लिए कहते हैं। “<span>परन्तु यहोवा अपने पवित्र मन्दिर में है; समस्त पृथ्वी उसके सामने शान्त रहे</span>” (<a href=\"https://ref.ly/Hab2:20\">हब 2:20</a>)। परमेश्वर वास्तविक हैं और परमेश्वर नियंत्रण में हैं। हबक्कूक सभी को चुप रहने और परमेश्वर के न्याय की प्रतीक्षा करने के लिए कहते हैं।</p><h3>हबक्कूक की प्रार्थना (<a href=\"https://ref.ly/Hab3:1-Hab3:19\">3:1–19</a>)</h3><p>हबक्कूक की भविष्यवाणी प्रार्थना के साथ समाप्त होती है जो कुछ पुराने नियम के भजन संहिता के समान है। इस प्रार्थना में शीर्षक (<a href=\"https://ref.ly/Hab3:1\">हब 3:1</a>) और कई संगीत संकेतन शामिल हैं।</p><p>कुछ विद्वानों का तर्क है कि यह अध्याय मूल रूप से हबक्कूक का हिस्सा नहीं हो सकता है। उनका मानना है कि इसे निर्वासन उपरांत काल (जब यहूदी बाबेल से लौटे थे) में जोड़ा गया हो सकता है क्योंकि यह पुस्तक के बाकी हिस्सों से अलग लगता है। हालाँकि, यह भी संभव है कि भविष्यद्वक्ता स्वयं या उनके लिए काम करने वाले किसी शास्त्री ने अपने भविष्यवाणियों के संग्रह में भजन जोड़ा हो। इस अध्याय में संगीत सम्बन्धी संकेत यह नहीं दर्शाते कि प्रार्थना को बाद के काल में लिखा जाना चाहिए था क्योंकि कई प्रारंभिक भजनों में भी समान संगीत संकेतन होते हैं।</p><p>यह प्रार्थना हबक्कूक के पहले के संदेशों से मेल खाती है। यह बताती है कि कैसे परमेश्वर अपने शत्रुओं का न्याय करेंगे (<a href=\"https://ref.ly/Hab3:16\">हब 3:16</a>) और परमेश्वर की प्रशंसा करती है जो सब पर नियंत्रित रखते हैं (<a href=\"https://ref.ly/Hab3:3\">हब 3:3</a>)। ये पहले के अध्यायों के मुख्य विचार हैं।</p><p>यह प्रार्थना दिखाती है कि हबक्कूक का विश्वास कितना बढ़ गया है। पहले, उसने यह सवाल किया कि परमेश्वर संसार में कैसे कार्य कर रहे थे। अब, इतिहास में परमेश्वर के कार्यों को देखने के बाद, उनका विश्वास मजबूत और अटल हो गया है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4726\" data-resourceType=\"TyndaleBibleDictionary\">हबक्कूक (व्यक्ति)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यवाणी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यद्वक्ता और भविष्यद्वक्तिन।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12018016",
          "start_ref_usfm": "2KI 18:16",
          "end_ref": "12018016",
          "end_ref_usfm": "2KI 18:16"
        },
        {
          "start_ref": "12022008",
          "start_ref_usfm": "2KI 22:8",
          "end_ref": "12022008",
          "end_ref_usfm": "2KI 22:8"
        },
        {
          "start_ref": "23022023",
          "start_ref_usfm": "ISA 22:23",
          "end_ref": "23022023",
          "end_ref_usfm": "ISA 22:23"
        },
        {
          "start_ref": "24022017",
          "start_ref_usfm": "JER 22:17",
          "end_ref": "24022017",
          "end_ref_usfm": "JER 22:17"
        },
        {
          "start_ref": "35001001",
          "start_ref_usfm": "HAB 1:1",
          "end_ref": "35001001",
          "end_ref_usfm": "HAB 1:1"
        },
        {
          "start_ref": "35001003",
          "start_ref_usfm": "HAB 1:3",
          "end_ref": "35001003",
          "end_ref_usfm": "HAB 1:3"
        },
        {
          "start_ref": "35001004",
          "start_ref_usfm": "HAB 1:4",
          "end_ref": "35001004",
          "end_ref_usfm": "HAB 1:4"
        },
        {
          "start_ref": "35001006",
          "start_ref_usfm": "HAB 1:6",
          "end_ref": "35001006",
          "end_ref_usfm": "HAB 1:6"
        },
        {
          "start_ref": "35001012",
          "start_ref_usfm": "HAB 1:12",
          "end_ref": "35001012",
          "end_ref_usfm": "HAB 1:12"
        },
        {
          "start_ref": "35001013",
          "start_ref_usfm": "HAB 1:13",
          "end_ref": "35001013",
          "end_ref_usfm": "HAB 1:13"
        },
        {
          "start_ref": "35001017",
          "start_ref_usfm": "HAB 1:17",
          "end_ref": "35001017",
          "end_ref_usfm": "HAB 1:17"
        },
        {
          "start_ref": "35002001",
          "start_ref_usfm": "HAB 2:1",
          "end_ref": "35002001",
          "end_ref_usfm": "HAB 2:1"
        },
        {
          "start_ref": "35002002",
          "start_ref_usfm": "HAB 2:2",
          "end_ref": "35002002",
          "end_ref_usfm": "HAB 2:2"
        },
        {
          "start_ref": "35002003",
          "start_ref_usfm": "HAB 2:3",
          "end_ref": "35002003",
          "end_ref_usfm": "HAB 2:3"
        },
        {
          "start_ref": "35002004",
          "start_ref_usfm": "HAB 2:4",
          "end_ref": "35002004",
          "end_ref_usfm": "HAB 2:4"
        },
        {
          "start_ref": "35002007",
          "start_ref_usfm": "HAB 2:7",
          "end_ref": "35002007",
          "end_ref_usfm": "HAB 2:7"
        },
        {
          "start_ref": "35002008",
          "start_ref_usfm": "HAB 2:8",
          "end_ref": "35002008",
          "end_ref_usfm": "HAB 2:8"
        },
        {
          "start_ref": "35002015",
          "start_ref_usfm": "HAB 2:15",
          "end_ref": "35002015",
          "end_ref_usfm": "HAB 2:15"
        },
        {
          "start_ref": "35002020",
          "start_ref_usfm": "HAB 2:20",
          "end_ref": "35002020",
          "end_ref_usfm": "HAB 2:20"
        },
        {
          "start_ref": "35003001",
          "start_ref_usfm": "HAB 3:1",
          "end_ref": "35003001",
          "end_ref_usfm": "HAB 3:1"
        },
        {
          "start_ref": "35003003",
          "start_ref_usfm": "HAB 3:3",
          "end_ref": "35003003",
          "end_ref_usfm": "HAB 3:3"
        },
        {
          "start_ref": "35003009",
          "start_ref_usfm": "HAB 3:9",
          "end_ref": "35003009",
          "end_ref_usfm": "HAB 3:9"
        },
        {
          "start_ref": "35003013",
          "start_ref_usfm": "HAB 3:13",
          "end_ref": "35003013",
          "end_ref_usfm": "HAB 3:13"
        },
        {
          "start_ref": "35003016",
          "start_ref_usfm": "HAB 3:16",
          "end_ref": "35003016",
          "end_ref_usfm": "HAB 3:16"
        },
        {
          "start_ref": "35003019",
          "start_ref_usfm": "HAB 3:19",
          "end_ref": "35003019",
          "end_ref_usfm": "HAB 3:19"
        },
        {
          "start_ref": "40013021",
          "start_ref_usfm": "MAT 13:21",
          "end_ref": "40013021",
          "end_ref_usfm": "MAT 13:21"
        },
        {
          "start_ref": "45001017",
          "start_ref_usfm": "ROM 1:17",
          "end_ref": "45001017",
          "end_ref_usfm": "ROM 1:17"
        },
        {
          "start_ref": "48003011",
          "start_ref_usfm": "GAL 3:11",
          "end_ref": "48003011",
          "end_ref_usfm": "GAL 3:11"
        },
        {
          "start_ref": "59001012",
          "start_ref_usfm": "JAS 1:12",
          "end_ref": "59001012",
          "end_ref_usfm": "JAS 1:12"
        },
        {
          "start_ref": "35003001",
          "start_ref_usfm": "HAB 3:1",
          "end_ref": "35003019",
          "end_ref_usfm": "HAB 3:19"
        },
        {
          "start_ref": "35001005",
          "start_ref_usfm": "HAB 1:5",
          "end_ref": "35001006",
          "end_ref_usfm": "HAB 1:6"
        },
        {
          "start_ref": "35001006",
          "start_ref_usfm": "HAB 1:6",
          "end_ref": "35001008",
          "end_ref_usfm": "HAB 1:8"
        },
        {
          "start_ref": "35001006",
          "start_ref_usfm": "HAB 1:6",
          "end_ref": "35001011",
          "end_ref_usfm": "HAB 1:11"
        },
        {
          "start_ref": "35001015",
          "start_ref_usfm": "HAB 1:15",
          "end_ref": "35001016",
          "end_ref_usfm": "HAB 1:16"
        },
        {
          "start_ref": "58010038",
          "start_ref_usfm": "HEB 10:38",
          "end_ref": "58010039",
          "end_ref_usfm": "HEB 10:39"
        },
        {
          "start_ref": "35002011",
          "start_ref_usfm": "HAB 2:11",
          "end_ref": "35002012",
          "end_ref_usfm": "HAB 2:12"
        },
        {
          "start_ref": "35002018",
          "start_ref_usfm": "HAB 2:18",
          "end_ref": "35002019",
          "end_ref_usfm": "HAB 2:19"
        },
        {
          "start_ref": "35001001",
          "start_ref_usfm": "HAB 1:1",
          "end_ref": "35001017",
          "end_ref_usfm": "HAB 1:17"
        },
        {
          "start_ref": "35002001",
          "start_ref_usfm": "HAB 2:1",
          "end_ref": "35002020",
          "end_ref_usfm": "HAB 2:20"
        },
        {
          "start_ref": "35002009",
          "start_ref_usfm": "HAB 2:9",
          "end_ref": "35002012",
          "end_ref_usfm": "HAB 2:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4726,
          "content_id": 648782,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हबक्कूक (व्यक्ति)",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 6998,
          "content_id": 180534,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यवाणी",
          "language": "hin"
        },
        {
          "reference_id": 6999,
          "content_id": 184994,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यद्वक्ता, भविष्यद्वक्तिन",
          "language": "hin"
        }
      ]
    }
  }
]