[
  {
    "content_id": 594565,
    "reference_id": 4794,
    "title": "हम्मुराबी की कानून संहिता",
    "media_type": "Text",
    "index_reference": "हम्मुराबी की कानून संहिता",
    "language": "hin",
    "content": "<h1>हम्मुराबी की कानून संहिता</h1><p>प्रथम बाबेली राजवंश के अंतिम महान राजा, हम्मुराबी (लगभग 1790–1750 ई.पू.) द्वारा बाबेल के नागरिकों के अधिकारों की रक्षा करने और उनकी ज़िम्मेदारियों को परिभाषित करने के लिए कानून संहिता बनाई गई थी। ये कानून स्तंभों पर अंकित थे, जिन्हें आम तौर पर बाज़ारों या मन्दिरों के पास सभी के देखने के लिए लगाया जाता था। अब तक खोजे गए सबसे पूर्ण उदाहरण उनके शासनकाल के अंतिम भाग से है। 1901 में फ्रांसीसी पुरातत्वविदों द्वारा सुसा में काले रंग का डायोराइट स्टील खोजा गया था। यह आठ फीट (2.4 मीटर) ऊँचा था और इसमें हम्मुराबी को देवता शमाश से राजत्व और कानून के प्रतीक प्राप्त करते हुए दिखाया गया था। इसके नीचे एक काव्यात्मक परिचय था, उसके बाद संहिता के 282 लेख और एक समान रूप से काव्यात्मक शैली में एक उपसंहार था जिसमें हम्मुराबी के गुणों, अपने लोगों के लिए उसकी चिंता और जिस तरह से उसने महान देवता मर्दुक और न्याय के देवता शमाश की इच्छाओं का पालन किया था, उसका गुणगान किया गया था। देवताओं को स्तंभ की अवहेलना करने वालों को श्राप देने के लिए बुलाया जाता है।</p><p>1160 ईसा पूर्व में एलामियों द्वारा इसे युद्ध की विजय ट्रॉफी के रूप में शूशन ले जाया गया था और अब यह पेरिस के लौवर में है। यह संहिता सुमेरियन और प्रारंभिक सामी कानूनों पर आधारित कानूनों का एक संग्रह है। हम्मुराबी की संहिता और अश्शूरियों, हित्तियों और इब्री लोगों की व्यवस्था संहिता के बीच कई समानताएँ हैं।</p><p>हम्मुराबी ने अपनी संहिता की शुरुआत सबसे स्पष्ट अपराधों जैसे कि अपहरण, चोरी, चोरी की सम्पत्ति प्राप्त करना, तोड़फोड़ और घुसपैठ, लूटपाट, झूठी गवाही, झूठा आरोप और भगोड़े को शरण देने के लिए दण्ड निर्धारित करके की। इन सभी को मृत्यु द्वारा दण्डित किया जा सकता था, विशेष रूप से जब डकैती में मन्दिर या राज्य सम्पत्ति की चोरी शामिल होती थी और जब किसी मृत्युदंड से जुड़े मामले में गवाही देने वाले गवाह द्वारा झूठी गवाही दी गई थी।</p><p>सभी वैध लेन-देन गवाहों के सामने होते थे और यह आवश्यक था कि विवादित मामलों में उनकी गवाही विश्वसनीय हो। तोड़-फोड़ और घुसपैठ के दोषी पाए गए व्यक्ति को अविलम्बित न्याय दिया गया: &quot;यदि कोई व्यक्ति किसी घर में सेंध लगाता है, तो उसे उस सेंध के सामने ही मौत की सजा दी जाएगी और उसे दीवार के अंदर चुनवा दिया जाएगा&quot; (धारा 21) और आग लगने पर लूटने वाले को: &quot;यदि किसी व्यक्ति के घर में आग लग गई, और कोई व्यक्ति, जो उसे बुझाने गया था, उसकी नजर घर के मालिक के सामान पर पड़ गई और उसने घर के मालिक के सामान को हड़प लिया, तो उस व्यक्ति को उस आग में फेंक दिया जाएगा&quot; (धारा 25)।</p><p>सामंती अधिकारों और ज़िम्मेदारियों की सुरक्षा अगले भाग में बताई गई है। अधिकारी अपने अधीन सैनिकों के लिए उसी तरह ज़िम्मेदार था जिस तरह सैनिक को राज्य के प्रति अपने कर्तव्य को पूरा करने की आवश्यकता होती है। कानून ने सेना में रहने के दौरान उसकी सम्पत्ति की भी रक्षा की। एक किरायेदार पर अपनी किराए की सम्पत्ति का सावधानीपूर्वक और लाभप्रद रूप से उपयोग करने का दायित्व था। यदि कोई किरायेदार ऐसी भूमि किराए पर लेता है जो फसल से पहले बाढ़ में डूब जाती है, तो कानून उसे उस वर्ष के लिए किराया देने से बचाता है। उसे अपने पड़ोसियों की फसलों के प्रति भी विचारशील होना पड़ता था और यह सुनिश्चित करना पड़ता था कि वह अपनी अति उत्साही सिंचाई से उनके खेतों को जलमग्न न करे (धारा 30–56)।</p><p>जिस विस्तार से अनुबंधों और वाणिज्यिक कानूनों पर चर्चा की जाती है, वह इस तरह के लेन-देन की सीमा और विविधता को दर्शाता है। यदि किसी व्यापारी से पैसा उधार लिया गया था, जिसने जब्त कर लिया हो और उधारकर्ता ऋण चुकाने में असमर्थ था, तो उसे भुगतान वस्तु के रूप में करना पड़ता था, उदाहरण के लिए, अपनी फसल से खजूर के रूप में। स्वीकार्य ब्याज दर लगभग 20 प्रतिशत थी। उधार लेने वाले को, कानून द्वारा ऋणदाता द्वारा अनाज या धन का एक छोटा वजन इस्तेमाल करने और अधिक वजन पर ब्याज के साथ वापसी पर जोर देने की प्रथा से भी संरक्षित किया गया था। जो कोई ऐसा करते हुए पकड़ा जाता था, उसने जो कुछ उधार दिया था, उसे जब्त कर लिया जाता था। महिला दाखरस विक्रेताओं को भी कम वजन के साथ दाखरस बेचने के खिलाफ चेतावनी दी गई थी (धारा 108)। उधार पर दाखरस प्राप्त करने के लिए उच्च ब्याज दरें निर्धारित की गई थीं और यह संभावना नहीं है कि बहुत से लोगों ने ऋण के इस शुरुआती रूप का लाभ उठाया हो।</p><p>किसी साझेदारी को तोड़ने पर, समान विभाजन सुनिश्चित करने के लिए, लेन-देन &quot;देवता&quot; की उपस्थिति में, संभवतः मन्दिर में किया गया था। ब्याज पर रुपये-पैसे उधार लेने वाले व्यापारी से लाभ की अपेक्षा की जाती थी। यदि उन्होंने लाभ कमाया, तो वे मूलधन और ब्याज चुकाते थे। यदि नहीं, तो यह माना जाता था कि वह एक दरिद्र व्यापारी है और उस व्यापारी को उधार ली गई राशि का दोगुना चुकाने के लिए दण्डित किया जाता था। हालाँकि, यदि धन उपकार के रूप में उधार दिया गया था और फिर व्यापारी को नुकसान हुआ, तो केवल मूलधन बिना ब्याज के चुकाना होता था। डाकुओं द्वारा लूटे गए व्यापारी को भुगतान करने की आवश्यकता नहीं थी। सीलबंद रसीदों का इस्तेमाल निष्पक्ष व्यापार प्रथाओं की सुरक्षा के रूप में किया जाता था। व्यापारी और सौदागर के बीच ऋण पर विवादों में, यदि व्यापारी ने अपना मामला साबित किया, तो सौदागर को मूल रूप से उधार ली गई राशि की तीन गुना राशि लौटानी होती थी। जहाँ व्यापारी का सौदागर के साथ विवाद होता था और सौदागर ने अपना मामला साबित किया, तो व्यापारी को सौदागर को मूलधन की छ: गुना राशि चुकानी होती थी (धारा 98–107)।</p><p>कोई ऋणदाता बिना अनुमति के ऋणी का पैसा या अनाज नहीं ले सकता था। अगर वह ऐसा करता, तो उसे जो कुछ भी लिया था, उसे वापिस करना होता था और कर्ज माफ हो जाता था। कई मामलों में किसी व्यक्ति को गिरवी रखा जा सकता था। अगर उस अवधि के दौरान उसकी प्राकृतिक कारणों से मृत्यु हो जाती है, तो कोई दावा नहीं किया जा सकता था, लेकिन अगर वह दुर्व्यवहार के परिणामस्वरूप मर जाता है, तो स्थिति के अनुसार मुआवज़ा देय होता था। अगर गिरवी रखा गया व्यक्ति दास (मेसोपोटामिया समाज का सबसे निचला स्तर) हो, तो देय राशि एक मिना चाँदी का एक तिहाई थी और ऋण माफ़ कर दिया जाता था। अगर गिरवी रखा गया व्यक्ति किसी व्यक्ति का बेटा होता, तो प्रतिपूर्ति के रूप में ऋणदाता के बेटे को मौत की सज़ा दी जाती थी। जहाँ पत्नी, बेटे या बेटी को ऋण चुकाने के लिए सेवा के लिए बाध्य किया जाता था, वहाँ सेवा की अधिकतम अवधि तीन वर्ष थी (धारा 113–117)।</p><p>एक पुरुष किसी भी वस्तु की सुरक्षा के लिए उत्तरदायी था, जो उसके पास सुरक्षित रखने के लिए सौंपी गई थी। अगर इमारत सुरक्षित न होने की वजह से सम्पत्ति चोरी के ज़रिए खो जाती थी, तो संपत्ति के मालिक को मुआवजा देना पड़ता था। जो कोई भी झूठा दावा करता था कि उसकी सम्पत्ति खो गई है, उसे अपने दावे की राशि का दोगुना नगर परिषद को भुगतान करना पड़ता था।</p><p>लैंगिक सम्बन्ध और विवाह से संबंधित व्यापक कानून भी थे (धारा 127–162)। अधिकांश मामलों की तरह, अनुबंध के बिना विवाह वैध नहीं था। व्यभिचार के लिए अक्सर मौत की सज़ा दी जाती थी, लेकिन एक आदमी अपनी पत्नी की जान बख्शने की गुहार लगा सकता था। बलात्कार की शिकार महिला को सज़ा नहीं दी जाती थी। (मूसा की व्यवस्था के अनुसार, ऐसा व्यक्ति भी उतना ही दोषी था, अगर यह कृत्य शहर के भीतर हुआ हो, क्योंकि उससे मदद के लिए चिल्लाने की उम्मीद की जाती थी। हालाँकि, यदि यह कृत्य शहर की दीवारों के बाहर हुआ, तो उसे ज़िम्मेदार नहीं ठहराया जाता था, इस सिद्धांत पर कि उसकी चीखें सुनी नहीं जा सकती थीं)। हम्मुराबी की संहिता में उस महिला के लिए चिंता दिखाई गई है जिसे छोड़ दिया गया था या जिसका पति बंदी बना लिया गया था। अगर उसके पास खुद का भरण-पोषण करने के लिए पर्याप्त साधन नहीं थे, तो उसे किसी दूसरे पुरुष के साथ रहने की अनुमति थी।</p><p>तलाक होने पर महिला का दहेज वापस कर दिया जाता था, या अगर दहेज नहीं था, तो उसे एक मिना चाँदी का भुगतान किया जाता था, या अगर उसका पति किसान था तो एक तिहाई मिना चाँदी का भुगतान किया जाता था। अगर कोई महिला व्यवसाय में खुद को स्थापित करने के लिए अपने घरेलू कर्तव्यों की उपेक्षा करती है, तो उसका पति उसे बिना भुगतान के तलाक दे सकता है या वह उसे तलाक दिए बिना दोबारा शादी कर सकता है, इस प्रकार उसे घर में नौकरानी के रूप में रहने के लिए मजबूर किया जाता है।</p><p>एक दासी जिसने अपने स्वामी के बच्चे को जन्म दिया हो, उसे बेचा नहीं जा सकता था। अगर कोई पुरुष किसी बीमार महिला से शादी करता है और फिर वह दूसरी शादी करने का फैसला करता है, तो बीमार पत्नी घर में रह सकती है और उसके पति को जीवन भर उसका भरण-पोषण करना पड़ता है। अगर कोई महिला अपने प्रेमी के लिए अपने पति की हत्या करती है तो उसे दण्ड के रूप में सूली पर लटका दिया जाता है (धारा 153)। अनाचार के लिए मृत्युदण्ड या निर्वासन की सजा दी जाती थी। वादा तोड़ने के मामलों में आमतौर पर दहेज के मूल्य का दोगुना भुगतान करना पड़ता था। जब एक पत्नी की मृत्यु हो जाती है, तो उसका दहेज उसके बच्चों के लिए उसकी विरासत का हिस्सा बन जाता है, लेकिन अगर वह निःसंतान मर जाती है और उसके पिता ने उसकी शादी की कीमत वापस कर दी है, तो उसका पति उसके दहेज पर दावा नहीं कर सकता है, जिसे उसके पिता को वापस करना पड़ता है (धारा 162–163)। एक छोटे अविवाहित बेटे के अधिकारों की रक्षा की जाती थी, जैसा कि एक स्वामी और उसके दास के बच्चों के अधिकारों की रक्षा की जाती थी। एक बेटे को उसके पिता द्वारा बेदखल किए जाने से बचाया जाता था, जब तक कि उसने कोई गंभीर अपराध न किया हो। एक विधवा को उसके बच्चों की अत्यधिक वित्तीय मांगों से बचाया जाता था। अगर एक स्वतंत्र महिला किसी दास से शादी करती है, तो उनके बच्चे स्वतंत्र होते थे। अगर दास मर जाता है, तो उसकी विधवा को उसका दहेज और विवाह के बाद से अर्जित आधा सामान अपने पास रखना पड़ता है, बाकी का हिस्सा दास के मालिक को मिलता है। मन्दिर की महिला कर्मियों को भी इस कानून द्वारा संरक्षित किया जाता था।</p><p>इब्री व्यवस्था के तहत, एक पिता का कर्तव्य था कि वह अपने पुत्र को आजीविका कमाने के साधन सिखाएँ। हम्मुराबी के संहिता में यह निर्धारित किया गया था कि एक गोद लिए गए पुत्र को भी इसी तरह प्रशिक्षित किया जाना चाहिए और यदि किसी भी तरह से उसे परिवार के भीतर एक स्वाभाविक बालक के रूप में नहीं पाला गया, तो वह अपने घर लौट सकता था।</p><p>अगर किसी व्यक्ति का बाद में अपना परिवार हो जाता है और पालक बच्चे को दूर भेज दिया जाता है, तो उसे अपने साथ उस व्यक्ति की एक तिहाई सम्पत्ति ले जाने का अधिकार होता है, हालाँकि उसकी ज़मीन या घर में से कुछ भी नहीं, क्योंकि ये प्राकृतिक बच्चों की विरासत होती है। अगर किसी बच्चे की मृत्यु दाई की देखभाल में होती है और वह नए नियोक्ताओं को पिछली मृत्यु की सूचना दिए बिना दूसरी नियुक्ति ले लेती है, तो उसका स्तन काट दिया जाता था।</p><p>हम्मुराबी के कानून संहिता का सबसे प्रसिद्ध खंड हमले से संबंधित है: &quot;यदि किसी [व्यक्ति] ने कुलीन वर्ग के किसी सदस्य की आँख नष्ट कर दी है, तो वे उसकी आँख को नष्ट कर देंगे।&quot; इसी तरह, यदि वह किसी व्यक्ति की हड्डी तोड़ता है या दाँत तोड़ता है, तो उसे भी यही सजा भुगतनी होगी (धारा 196 -197)। हालाँकि, यदि घायल व्यक्ति कोई आम नागरिक होता था, तो आँख नष्ट करने या हड्डी तोड़ने के लिए एक मीना चाँदी का जुर्माना लगाया जाता था। जब घायल व्यक्ति गुलाम होता था, तो उसके मूल्य का आधा भुगतान करना पड़ता था। साधारण हमले के लिए दण्ड दोनों नायकों के पद पर निर्भर करता था, जहाँ एक पुरुष शपथ लेता था कि वार जानबूझकर नहीं किया गया था, तो वह केवल चिकित्सक के बिल का भुगतान कर सकता था। अन्य दण्ड <span>उन मामलों के लिए निर्धारित किए गए थे जहाँ वार घातक था या जिसके कारण महिला का गर्भपात हो गया था (</span>धारा<span> 209–214)।</span></p><p>शल्य चिकित्सकों की फीस भी निर्धारित की गई थी। जीवन बचाने या आँख की सर्जरी के लिए, फीस एक कुलीन व्यक्ति के लिए दस शेकेल चाँदी थी, लेकिन एक सामान्य व्यक्ति के लिए केवल पाँच शेकेल और एक दास के लिए दो शेकेल थी। यदि एक कुलीन रोगी शल्य चिकित्सक के कांस्य चाकू के नीचे मर जाते या आँख खो देते तो शल्य चिकित्सक का हाथ काटा जा सकता था (धारा 218)। अगर शल्य चिकित्सा के दौरान कोई गुलाम मर जाता था, तो शल्य चिकित्सक को उसकी जगह दूसरा गुलाम रखना पड़ता था। टूटी हुई हड्डी को जोड़ने या मोच वाली नस को ठीक करने के लिए, चिकित्सक रोगी की स्थिति के आधार पर पांच, तीन या दो शेकेल का शुल्क लेता था (धारा 221–223)।</p><p>कानूनों का अंतिम खंड लोगों की सुरक्षा से संबंधित है, जिसमें घर और नाव निर्माताओं की खराब कारीगरी, जानवरों को किराए पर लेने या लोगों को काम पर रखने के नियम और विनियम, कृषि उपकरणों की चोरी, काम पर रखने और भुगतान की दरें और दासों की खरीद और बिक्री के नियम शामिल हैं (धारा 228–282)।</p><p>एक आदमी जो धोखे से अपने मालिक के बैलों को अपने खेतों में इस्तेमाल करने के बजाय किराए पर दे देता है, उसे खेत के लिए अनाज का सामान्य किराया देना होगा। यदि वह ऐसा करने में असमर्थ था, तो उसे बैलों द्वारा उस खेत में घसीटा जाना था।</p><p>संस्कृति में समानता के कारण, यह आश्चर्य की बात नहीं है कि हम्मुराबी की संहिता और मूसा की व्यवस्था के बीच कुछ क्षेत्रों में समानताएँ हैं। इस प्रकार, दोनों विधायी निकायों ने व्यभिचार के लिए मृत्यु दण्ड निर्धारित किया है (हम्मुराबी धारा 129; <a href=\"https://ref.ly/Lev20:10\">लैव्य 20:10</a>; <a href=\"https://ref.ly/Deut22:22\">व्य.वि. 22:22</a>) और किसी व्यक्ति के अपहरण और बिक्री के लिए (हम्मुराबी धारा 114; <a href=\"https://ref.ly/Exod21:16\">निर्ग 21:16</a>)। <em>लेक्स तालियोनिस</em> या प्रतिशोध का सिद्धांत, <a href=\"https://ref.ly/Exod21:23-Exod21:25\">निर्ग 21:23–25</a> और <a href=\"https://ref.ly/Deut19:21\">व्य.वि. 19:21</a> में व्यापक रूप से हम्मुराबी के कानूनों में प्रतिबिंबित होता है, जिसमें धारा 197, 210 और 230 शामिल हैं। हालाँकि, अंतर भी उतने ही महत्वपूर्ण हैं। जहाँ हम्मुराबी के कानून ने महिलाओं को तलाक के समान अधिकार दिए (धारा 142), इन्हें मूसा की व्यवस्था के तहत शामिल नहीं करके अस्वीकार कर दिया गया (पुष्टि करें <a href=\"https://ref.ly/Deut24:1-Deut24:4\">व्य.वि. 24:1–4</a>)। हम्मुराबी की संहिता मूल रूप से व्यावहारिक प्रकृति की थी और यद्यपि इसे शमाश, न्याय के देवता के अधिकार के तहत प्रचारित किया गया था, इस विधायिका ने नैतिक और आत्मिक सिद्धांतों पर बहुत कम ध्यान दिया है।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">नागरिक कानून और न्याय;</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">आपराधिक कानून और </span><span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">दण्ड, व्यवस्था के विषय में बाइबल की अवधारणा।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02021016",
          "start_ref_usfm": "EXO 21:16",
          "end_ref": "02021016",
          "end_ref_usfm": "EXO 21:16"
        },
        {
          "start_ref": "03020010",
          "start_ref_usfm": "LEV 20:10",
          "end_ref": "03020010",
          "end_ref_usfm": "LEV 20:10"
        },
        {
          "start_ref": "05019021",
          "start_ref_usfm": "DEU 19:21",
          "end_ref": "05019021",
          "end_ref_usfm": "DEU 19:21"
        },
        {
          "start_ref": "05022022",
          "start_ref_usfm": "DEU 22:22",
          "end_ref": "05022022",
          "end_ref_usfm": "DEU 22:22"
        },
        {
          "start_ref": "05024001",
          "start_ref_usfm": "DEU 24:1",
          "end_ref": "05024004",
          "end_ref_usfm": "DEU 24:4"
        },
        {
          "start_ref": "02021023",
          "start_ref_usfm": "EXO 21:23",
          "end_ref": "02021025",
          "end_ref_usfm": "EXO 21:25"
        }
      ],
      "resource": [
        {
          "reference_id": 3747,
          "content_id": 732806,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नागरिक व्यवस्था और न्याय",
          "language": "hin"
        },
        {
          "reference_id": 3861,
          "content_id": 381049,
          "resource_code": "TyndaleBibleDictionary",
          "label": "आपराधिक कानून और दण्ड",
          "language": "hin"
        }
      ]
    }
  }
]