[
  {
    "content_id": 648848,
    "reference_id": 4892,
    "title": "हजाएल",
    "media_type": "Text",
    "index_reference": "हजाएल",
    "language": "hin",
    "content": "<h1><span>हजाएल</span></h1><p><span>अराम</span> (सीरिया) के राजा (843?–796? ईसा पूर्व) जो अपने शासक, बेन्हदद (<a href=\"https://ref.ly/2Kgs8:7-2Kgs8:15\">2&nbsp;रा 8:7–15</a>) की हत्या करके सत्ता में आए, और एक नए वंश की स्थापना की। शल्मनेसेर के एक शिलालेख में हजाएल को &quot;अज्ञात का पुत्र” बताया गया है, और उल्लेख किया गया है कि उन्होंने “सिंहासन पर कब्ज़ा कर लिया था।” इब्री भविष्यद्वक्ता एलिय्याह को <span>अराम</span> (सीरिया) के अगले राजा के रूप में हजाएल का अभिषेक करने के लिए कहा गया था (<a href=\"https://ref.ly/1Kgs19:15\">1&nbsp;रा 19:15</a>)।</p><p>राजा बनने पर, हजाएल ने फिलिस्तीन में अश्शूरी सैन्य प्रभाव का विरोध करने में बेन्हदद की नीति को जारी रखा। हालाँकि 841 ईसा पूर्व में फिलिस्तीन का अधिकांश भाग अश्शूरी नियंत्रण में आ गया, हजाएल दमिश्क की घेराबंदी का सामना करके स्वतंत्रता बनाए रखने में सक्षम थे। 837 ईसा पूर्व में दमिश्क को अधीन करने के अंतिम प्रयास में असफल होने पर, अश्शूरी वापस लौट गए। इससे हजाएल को इस्राएल के खिलाफ हमलों की एक श्रृंखला शुरू करने की स्वतंत्रता मिली, जिसके परिणामस्वरूप फिलिस्तीन के अधिकांश भाग पर सीरियाई प्रभुत्व स्थापित हुआ।</p><p>इस्राएल में येहू के शासन के अंत की ओर, हजाएल ने गलील की पहाड़ियों और यरदन के पूर्व में इस्राएली क्षेत्र पर कब्जा कर लिया (<a href=\"https://ref.ly/2Kgs10:32\">2&nbsp;रा 10:32</a>)। येहू की मृत्यु के बाद, सीरियाई राजा लगातार इस्राएल को परेशान करते रहे, फिलिस्तिया के अधिकांश भाग पर कब्जा कर लिया और यरूशलेम को केवल इसलिए छोड़ दिया क्योंकि यहूदा के राजा योआश ने शांति मांगी और भारी कर चुकाने के लिए तैयार थे (<a href=\"https://ref.ly/2Kgs12:17-2Kgs12:18\">12:17–18</a>)। सीरियाई उत्पीड़न हजाएल के पुत्र के शासनकाल के दौरान जारी रहा जब तक कि अश्शूर के राजा अदद-निरारी तृतीय ने अराम (सीरिया) में चढ़ाई नहीं की, जिससे दमिश्क को मजबूर होना पड़ा और उसे भारी कर देना पड़ा। इससे इस्राएल पर दबाव कम हुआ और उन्हें हजाएल द्वारा लिए गए क्षेत्र को पुनः प्राप्त करने का अवसर मिला (<a href=\"https://ref.ly/2Kgs13:24-2Kgs13:25\">13:24–25</a>)।</p><p>पुरातत्वविदों ने अर्सलान ताश (हदाथा) में एक बिछौने के अवशेष पाए, जो दमिश्क से लाई गई श्रद्धांजलि में शामिल हो सकते थे। बिछौने के से हाथीदांत के एक टुकड़े पर शिलालेख का एक हिस्सा &quot;हमारे प्रभु हजाएल के लिए&quot; लिखा है। यह स्पष्ट है कि दमिश्क में हजाएल के अधीन एक उच्च स्तर की संस्कृति थी। जोसेफस के अनुसार, हजाएल को दमिश्क में मंदिरों के निर्माण में उनकी भूमिका के लिए लंबे समय तक याद किया गया।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"7853\" data-resourceType=\"TyndaleBibleDictionary\">सीरिया (अराम), सीरियाई (आरामी)</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11019015",
          "start_ref_usfm": "1KI 19:15",
          "end_ref": "11019015",
          "end_ref_usfm": "1KI 19:15"
        },
        {
          "start_ref": "12010032",
          "start_ref_usfm": "2KI 10:32",
          "end_ref": "12010032",
          "end_ref_usfm": "2KI 10:32"
        },
        {
          "start_ref": "12012017",
          "start_ref_usfm": "2KI 12:17",
          "end_ref": "12012018",
          "end_ref_usfm": "2KI 12:18"
        },
        {
          "start_ref": "12008007",
          "start_ref_usfm": "2KI 8:7",
          "end_ref": "12008015",
          "end_ref_usfm": "2KI 8:15"
        },
        {
          "start_ref": "12013024",
          "start_ref_usfm": "2KI 13:24",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        }
      ],
      "resource": [
        {
          "reference_id": 7853,
          "content_id": 180557,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सीरिया, सीरिया वासी",
          "language": "hin"
        }
      ]
    }
  }
]