[
  {
    "content_id": 594563,
    "reference_id": 4772,
    "title": "हलाखा",
    "media_type": "Text",
    "index_reference": "हलाखा",
    "language": "hin",
    "content": "<h1>हलाखा</h1><p>यहूदी व्यवस्था के लिए समग्र शब्द। हलाखा, जिसका शाब्दिक अर्थ है &quot;चलना,&quot; मिश्नाह में निहित आधिकारिक यहूदी जीवन शैली को दर्शाता है। यह यहूदी लोगों को यह बताता है कि उन्हें कैसे चलना है (अर्थात, जीवन जीना है) और उन्हें क्या करना चाहिए (देखें <a href=\"https://ref.ly/Exod18:20\">निर्ग 18:20</a>)।</p><p>सबसे पहले, हलाखा बाइबल की व्यवस्था और आज्ञाओं पर आधारित है जो लिखित व्यवस्था (पंचग्रन्थ, बाइबल की पहली पाँच पुस्तकें) और मौखिक व्यवस्था (यहूदी परम्परा के अनुसार, वह अप्रकटित व्यवस्था जो मूसा को सीनै पर्वत पर दी गई थी और जो पीढ़ियों से पारित होकर अन्त में तलमूद में दर्ज की गई) में पाए जाते हैं। पंचग्रन्थ में हलाखा को व्यवस्था के रूप में दिया गया है; उदाहरण के लिए, हमें सब्त के दिन काम न करने की आज्ञा दी गई है, लेकिन इस सन्दर्भ में &quot;काम&quot; का क्या अर्थ है? लिखित व्यवस्था इसमें कोई सहायता नहीं करती, लेकिन तलमूद में हमें हलाखा मिलता है, जो लिखित व्यवस्था की व्याख्या है और तलमूद में हम सीखते हैं कि &quot;काम&quot; का क्या अर्थ है।</p><p>दूसरा, हलाखा सभी रब्बियों का विधान और निर्णयों पर आधारित है जो महान यहूदी विद्वानों द्वारा सदियों से दिए गए हैं। इन सभी चीजों को एक साथ लेकर, यह धार्मिक-वैधानिक निर्णय लेने के लिए आधार प्रदान करती है जो पारम्परिक यहूदी समाज में लागू होते हैं। लिखित और मौखिक व्यवस्था के साथ-साथ यहूदी न्यायिक विद्वत्ता के इतिहास को मिलाकर, हमें हलाखा प्राप्त होते हैं।</p><p><span>हलाखा का उद्देश्य सर्वव्यापी होना है, ताकि जीवन की हर स्थिति को सम्भाला जा सके। किसी के खाने की आदतें, यौन जीवन, व्यापारिक नैतिकता, सामाजिक गतिविधियाँ, मनोरंजन—इन सभी को हलाखा द्वारा सम्भाला जाता है। इसी कारण इसे &quot;यहूदियों का तरीका&quot; कहा गया है; यह यहूदी व्यवस्था और व्यवहारिक मार्गदर्शिका है जो जीवन जीने के तरीके को दर्शाती है।</span></p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4753\" data-resourceType=\"TyndaleBibleDictionary\">हग्गादा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">तलमूद</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02018020",
          "start_ref_usfm": "EXO 18:20",
          "end_ref": "02018020",
          "end_ref_usfm": "EXO 18:20"
        }
      ],
      "resource": [
        {
          "reference_id": 4753,
          "content_id": 733103,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हग्गदाह",
          "language": "hin"
        },
        {
          "reference_id": 7892,
          "content_id": 185019,
          "resource_code": "TyndaleBibleDictionary",
          "label": "तालमुद",
          "language": "hin"
        }
      ]
    }
  }
]