[
  {
    "content_id": 381510,
    "reference_id": 4752,
    "title": "हागार",
    "media_type": "Text",
    "index_reference": "हागार",
    "language": "hin",
    "content": "<h1><span>हागार</span></h1><p>सारै की मिस्री दासी, जो <span>अब्राम</span> की पत्नी थीं। सारै के आग्रह पर, <span>अब्राम</span> ने हागार को अपनी रखैल के रूप में लिया, और वह उनके पुत्र इश्माएल की माता बनीं (<a href=\"https://ref.ly/Gen16:1-Gen16:16\">उत 16:1–16</a>; <a href=\"https://ref.ly/Gen21:9-Gen21:21\">21:9–21</a>)।</p><p>जब परमेश्वर ने अब्राम को मेसोपोटामिया छोड़ने की आज्ञा दी, तो उन्होंने अब्राम से वादा किया कि वे उन्हें बड़ी जाति बनाएँगे और उनके वंश को नया देश देंगे (<a href=\"https://ref.ly/Gen12:2,Gen12:7\">उत 12:2, 7</a>)। कनान में दस साल बिताने के बाद और अब भी सन्तानहीन होने पर, सारै ने अब्राम को सुझाव दिया कि वह हागार को अपनी रखैल बनाए और उससे सन्तान उत्पन्न करें। उत्तर-पूर्वी मेसोपोटामिया में यह प्रथा थी कि जब कोई पत्नी अपने पति के लिए उत्तराधिकारी उत्पन्न करने में असफल होती थी, तो वह अपने पति को यह अधिकार देती थी कि वह अपने लिए दासी को रखैल बना सके। पति और रखैल के मिलन से उत्पन्न कोई भी पुत्र पत्नी की संतान माना जाता था (पुष्टि करें <a href=\"https://ref.ly/Gen30:1-Gen30:6\">30:1–6</a>)। </p><p>अपनी गर्भावस्था के दौरान, हागार सारै के प्रति अनादरपूर्ण हो गईं। इस पर सारै ने हागार के साथ इतनी कठोरता से व्यवहार किया कि वह जंगल की ओर भाग गईं। जंगल में कुएँ के पास परमेश्वर के दूत ने हागार से भेंट की और उसे अब्राम के घर लौटने को कहा, यह वादा करते हुए कि वह पुत्र को जन्म देगी, जिसका नाम, इश्माएल (&quot;परमेश्वर सुनता हैं&quot;) होगा, जो जंगली और झगड़ालू व्यक्ति होगा। हागार ने फिर उस स्थान का नाम <span>बएर-लहई-रोई</span> रखा, जिसका अर्थ है &quot;वह जिसका कुआँ है देखता है और जीवित रहता है।&quot;</p><p>अब्राम की उम्र 86 वर्ष थी जब इश्माएल का जन्म हुआ। चौदह साल बाद परमेश्वर ने अब्राहम और सारा को प्रतिज्ञा का पुत्र इसहाक दिया। इसहाक के दूध छुड़ाने के समय (लगभग तीन वर्ष की आयु में), भोज आयोजित किया गया। उस भोज में इश्माएल ने इसहाक का मज़ाक उड़ाया  (<a href=\"https://ref.ly/Gen21:9\">उत 21:9</a>), और सारा ने क्रोधित होकर अब्राहम से हागार और इश्माएल को घर से निकालने को कहा। अब्राहम  इस पर संकोच कर रहे थे जब तक कि परमेश्वर ने उनसे बात नहीं की और उन्हें ऐसा करने के लिए नहीं कहा (पद <a href=\"https://ref.ly/Gen21:12\">12</a>)।</p><p><span>हागार</span> और इश्माएल बेर्शेबा के जंगल में भटकने लगे। जब उनके पास पानी समाप्त हो गया, तो परमेश्वर ने चमत्कारिक रूप से हागार और इश्माएल को मृत्यु से बचाया और हागार को आश्वासन दिया कि इश्माएल बड़ी जाति का पिता ठहरेगा (<a href=\"https://ref.ly/Gen21:17-Gen21:19\">उत 21:17–19</a>)। इश्माएल पारान के जंगल में <span>रहा करता था</span>, वह शिकारी बना, मिस्र की महिला से विवाह किया, और इश्माएलियों का पिता बना।</p><p>पौलुस द्वारा प्रस्तुत दृष्टांत में (<a href=\"https://ref.ly/Gal4:22-Gal4:31\">गल 4:22–31</a>), हागार <span>सीनै</span> की पुरानी वाचा का प्रतिनिधित्व करती हैं। जैसे इश्माएल अब्राहम का पुत्र मानव योजना के द्वारा हुआ, वैसे ही वे यहूदी-मसीही जो सभी मसीहियों को मूसा की व्यवस्था का पालन करने के लिए बाध्य करना चाहते थे, वे हागार के दासता में जन्मी सन्तानों के समान हैं। सारा, जो स्वतंत्र महिला है, मसीह की नई व्यवस्था का प्रतीक है। जैसे इसहाक परमेश्वर की ईश्वरीय प्रतिज्ञा पर विश्वास के द्वारा अब्राहम का पुत्र बना, वैसे ही वे मसीही, जो व्यवस्था के शारीरिक विधियों से मुक्त हैं, सारा की आत्मिक सन्तान हैं। यहाँ अन्तर कर्मों के द्वारा उद्धार, जो व्यवस्था की दासता है, और अनुग्रह तथा विश्वास के द्वारा उद्धार, जो स्वतंत्रता है, के बीच है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2488\" data-resourceType=\"TyndaleBibleDictionary\">अब्राहम</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7308\" data-resourceType=\"TyndaleBibleDictionary\">सारा #1</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012002",
          "start_ref_usfm": "GEN 12:2",
          "end_ref": "01012002",
          "end_ref_usfm": "GEN 12:2"
        },
        {
          "start_ref": "01012007",
          "start_ref_usfm": "GEN 12:7",
          "end_ref": "01012007",
          "end_ref_usfm": "GEN 12:7"
        },
        {
          "start_ref": "01021009",
          "start_ref_usfm": "GEN 21:9",
          "end_ref": "01021009",
          "end_ref_usfm": "GEN 21:9"
        },
        {
          "start_ref": "01021012",
          "start_ref_usfm": "GEN 21:12",
          "end_ref": "01021012",
          "end_ref_usfm": "GEN 21:12"
        },
        {
          "start_ref": "01016001",
          "start_ref_usfm": "GEN 16:1",
          "end_ref": "01016016",
          "end_ref_usfm": "GEN 16:16"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030006",
          "end_ref_usfm": "GEN 30:6"
        },
        {
          "start_ref": "01021009",
          "start_ref_usfm": "GEN 21:9",
          "end_ref": "01021021",
          "end_ref_usfm": "GEN 21:21"
        },
        {
          "start_ref": "01021017",
          "start_ref_usfm": "GEN 21:17",
          "end_ref": "01021019",
          "end_ref_usfm": "GEN 21:19"
        },
        {
          "start_ref": "48004022",
          "start_ref_usfm": "GAL 4:22",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        }
      ],
      "resource": [
        {
          "reference_id": 2488,
          "content_id": 207164,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अब्राहम",
          "language": "hin"
        },
        {
          "reference_id": 7308,
          "content_id": 381830,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सारा",
          "language": "hin"
        }
      ]
    }
  }
]