[
  {
    "content_id": 381511,
    "reference_id": 4754,
    "title": "हाग्गै, पुस्तक",
    "media_type": "Text",
    "index_reference": "हाग्गै, पुस्तक",
    "language": "hin",
    "content": "<h1>हाग्गै, पुस्तक</h1><p>पुराने नियम के अन्त में 12 छोटे भविष्यद्वानी पुस्तकों में से दसवीं पुस्तक।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक और तिथि</p><p>•&nbsp;उद्देश्य</p><p>•&nbsp;शिक्षा</p><p>•&nbsp;विषय-वस्तु  </p><h2>लेखक और तिथि</h2><p>हाग्गै 520 ईसा पूर्व में यरूशलेम में यहूदी उपनिवासियों के बीच था जब उसके भविष्यद्वानी के शब्द दर्ज किए गए थे (<a href=\"https://ref.ly/Ezra5:1-Ezra5:2\">एज्रा 5:1–2</a>; <a href=\"https://ref.ly/Ezra6:14\">6:14</a>)। हाग्गै को प्रभु से मिले चार संदेश विशेष व्यक्तियों को संबोधित थे। पहला संदेश <span>अधिपति</span> जरुब्बाबेल और महायाजक यहोशू को दिया गया था (<a href=\"https://ref.ly/Hag1:1\">हाग्गै 1:1</a>)। दूसरा संदेश जरुब्बाबेल, यहोशू और बचे हुए लोगों के लिए था (<a href=\"https://ref.ly/Hag2:2\">2:2</a>)। तीसरा संदेश याजकों के लिए था (पद <a href=\"https://ref.ly/Hag2:11\">11</a>)। अन्तिम संदेश केवल जरुब्बाबेल के लिए सीमित था (पद <a href=\"https://ref.ly/Hag2:21\">21</a>)।</p><h2>उद्देश्य</h2><p>हाग्गै की भविष्यद्वानियों का मुख्य वाक्यांश है &quot;<span>अपने-अपने चाल-चलन पर ध्यान करो</span>&quot; या &quot;<span>ध्यान करो</span>&quot; (<a href=\"https://ref.ly/Hag1:5,Hag1:7\">1:5, 7</a>; <a href=\"https://ref.ly/Hag2:15,Hag2:18\">2:15, 18</a>)। यहोवा के संदेशों का उद्देश्य यहूदी नेतृत्व और लोगों को उनकी आत्मिक जिम्मेदारियों के प्रति जागरूक करना था। यहूदियों के दो अलग-अलग वर्गों को उनकी उदासीनता से मोड़ना आवश्यक था। सच्चे विश्वासियों को याद दिलाने की आवश्यकता थी कि परमेश्वर दयालु हैं। भले ही उन्हें लगता था कि उनके पूर्वजों के पाप अक्षम्य थे, फिर भी स्थिति सुधारी जा सकती थी। यहूदियों में जो कपटी थे, उन्होंने केवल प्रतिज्ञा की गई आशीषों की खोज की थी। उन्होंने केवल एक प्रकार की मूर्तिपूजा को दूसरे के लिए बदल दिया था। जब आशीषें प्रकट नहीं हुईं, तो वे निराश हो गए।</p><p>सामूहिक संदेश यह था कि आज का समय यह संकेत नहीं देता कि परमेश्वर कल क्या करेंगे। परमेश्वर की प्रतिज्ञाओं की पूर्ति को दिखावे के आधार पर नहीं परखा जा सकता। हाग्गै का संदेश दो पहलुओं में था: फटकार और प्रोत्साहन। उपनिवासियों को उनकी उदासीनता के लिए ताड़ना की आवश्यकता थी और उनकी परेशानियों के बीच उन्हें सांत्वना की आवश्यकता थी।</p><h2>शिक्षा</h2><p>हाग्गै व्यावहारिक पुस्तक है, जो विश्वासी की सेवा को परमेश्वर के प्रति संबोधित करती है। परमेश्वर के लोगों के बीच आलस्य और उदासीनता सभी युगों में हानिकारक पाप रहे हैं। परमेश्वर के प्रति चिन्तन और तत्परता का भाव सदैव उसे प्रसन्न करता है (<a href=\"https://ref.ly/Rom13:11-Rom13:14\">रोम 13:11–14</a>)।</p><p>परमेश्वर की उपस्थिति साहस के लिए मुख्य प्रेरणा और निराशा को दूर करने का साधन है (<a href=\"https://ref.ly/Matt28:19-Matt28:20\">मत्ती 28:19–20</a>; <a href=\"https://ref.ly/Eph3:8-Eph3:21\">इफि 3:8–21</a>; <a href=\"https://ref.ly/Heb13:5-Heb13:6\">इब्रा 13:5–6</a>)।</p><p>सभी विश्वासियों से माँग की जाती है कि वे दूषित प्रभावों और पाप से अलग रहें (<a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">2&nbsp;कुरि 6:14–7:1</a>)। इस जीवन की गुणवत्ता के बिना, विश्वासी परमेश्वर की सेवा के लिए योग्य नहीं पाए जा सकते हैं (<a href=\"https://ref.ly/2Tim2:19-2Tim2:26\">2&nbsp;तीमु 2:19–26</a>)। परमेश्वर की आज्ञा का पालन न करने वाले अपनी आशीष खोने और परमेश्वर की ताड़ना की अपेक्षा कर सकते हैं (<a href=\"https://ref.ly/Heb12:3-Heb12:13\">इब्रा 12:3–13</a>; <a href=\"https://ref.ly/Jas4:1-Jas4:3\">याकू 4:1–3</a>)।</p><p>पाप के लिए परमेश्वर के न्याय और मसीही राज्य की स्थापना का संदेश नए नियम के विश्वासियों के लिए और हाग्गै के समय के यहूदियों के लिए आशा का संदेश है (<a href=\"https://ref.ly/Rom15:4-Rom15:13\">रोम 15:4–13</a>; <a href=\"https://ref.ly/2Pet3:10-2Pet3:18\">2&nbsp;पत 3:10–18</a>)।</p><p>हाग्गै का मुख्य वाक्यांश (&quot;अपने-अपने चाल-चलन पर ध्यान करो&quot;) की गूंज <a href=\"https://ref.ly/1Cor11:28\">1&nbsp;कुरिन्थियों 11:28</a> और <a href=\"https://ref.ly/2Cor13:5\">2&nbsp;कुरिन्थियों 13:5</a> में दिखाई देता है, जैसे उसके लेखन पाप के प्रभावों और परमेश्वर की आशीषों के बारे में बताते हैं (<a href=\"https://ref.ly/Jude1:1-Jude1:25\">यहूदा 1:1–25</a>)।</p><p>हाग्गै के परमेश्वर को &quot;सेनाओं के यहोवा&quot; (&quot;सर्वशक्तिमान यहोवा&quot;) का शीर्षक दिया गया है, जो इस पुस्तक में 14 बार आता है। यह शीर्षक हाग्गै, जकर्याह, और मलाकी जैसे निर्वासन के बाद के भविष्यद्वानी पुस्तकों की विशेषता है, जहाँ यह 80 से अधिक बार पाया जाता है। यह सिखाता है कि परमेश्वर सर्वशक्तिमान हैं और स्वर्ग में सभी आत्मिक प्राणियों और पृथ्वी पर सभी सृजित प्राणियों के स्वामी हैं।</p><p>हाग्गै भी परमेश्वर के वचन की ईश्वरीय प्रेरणा और उसकी ईश्वरीय अधिकारिता की गवाही देते हैं। बार-बार भविष्यद्वक्ता यह घोषणा करते हैं कि परमेश्वर ने उनसे किस प्रकार बातें की हैं और परमेश्वर इन संदेशों के स्वयं लेखक हैं (कम से कम 28 पदों में 25 बार)।</p><h2>विषय-वस्तु</h2><h3>पहला संदेश</h3><p>पहला संदेश जो हाग्गै को यहूदियों को देना था, वह उन्हें &quot;महीने के पहले दिन&quot; दिया गया था (<a href=\"https://ref.ly/Hag1:1\">हाग् 1:1</a>)। प्रत्येक महीने के पहले दिन, यहूदियों को पवित्र स्थान पर विशेष भेंट चढ़ानी थी (<a href=\"https://ref.ly/Num28:11-Num28:15\">गिन 28:11–15</a>)।परमेश्वर ने अधूरे पवित्रस्थान के संबंध में लोगों के पाप को प्रकट करने के लिए इस विशेष समय को चुना। </p><p>यहूदी अगुवों को प्रभु का पहला संदेश मिला (<a href=\"https://ref.ly/Hag1:1\">हाग् 1:1</a>)। जरुब्बाबेल नागरिकों का अगुवा या राज्यपाल था, और यहोशू आत्मिक अगुवा या महायाजक था। ये दोनों परमेश्वर के लोगों की सक्रियता (या निष्क्रियता) के लिए जिम्मेदार थे।</p><p>प्रभु के वचन ने लोगों की आलस्य को प्रकट किया (<a href=\"https://ref.ly/Hag1:2\">1:2</a>)। परमेश्वर का मन्दिर इसलिए पूरा नहीं हुआ था क्योंकि उनके लोगों ने स्वयं के लिए यह तय कर लिया था कि &quot;समय नहीं आया है।&quot; परमेश्वर के लोगों की ऊर्जा और वित्तीय संसाधन स्वार्थी रूप से उनके अपने घरों में लगाए गए थे (पद <a href=\"https://ref.ly/Hag1:4\">4</a>)।</p><p>“अब” (<a href=\"https://ref.ly/Hag1:5\">1:5</a>) यहूदियों का ध्यान उनके पापपूर्ण उदासीनता के प्रकाश में परमेश्वर की वर्तमान आवश्यकता पर केंद्रित करता है। उन्हें आत्मिक और भौतिक रूप से अपनी स्थिति पर ध्यान देना था: “विचार करें कि आपने कैसे किया है।” हाग्गै की भविष्यद्वानियों का यह मुख्य वाक्यांश वास्तव है “अपने मार्गों पर मन लगाओ” या “अपने मार्गों को अपने हृदय में रखें।” आत्म-परीक्षण से यह प्रकट होता कि उनके विलम्ब ने उन्हें केवल 16 वर्षों से अधिक चीज़ों से वंचित कर दिया था।</p><p>पद <a href=\"https://ref.ly/Hag1:6\">6</a> यह प्रकट करता है कि यहूदी किस गरीबी में जी रहे थे, जो उनके पाप के लिए परमेश्वर की ताड़ना का परिणाम था। परमेश्वर की आशीषें उनके वाचा के अनुसार वापस ले ली गई थीं (देखें <a href=\"https://ref.ly/Deut28:15-Deut29:1\">व्य.वि. 28:15–29:1</a>)।</p><p>अपने मार्गों पर फिर से &quot;ध्यान करो&quot; की एक और प्रेरणा (<a href=\"https://ref.ly/Hag1:7\">हा</a><a href=\"https://ref.ly/Hag1:1\">ग्</a><a href=\"https://ref.ly/Hag1:7\"> 1:7</a>) के बाद, प्रभु ने यहूदियों की शापित स्थिति का उपाय प्रकट किया: &quot;<span>इस भवन को बनाओ</span>&quot; (पद <a href=\"https://ref.ly/Hag1:8\">8</a>)। मन्दिर के निर्माण को पूरा करने में उनकी अवज्ञा ही उनके गरीबी का कारण थी (पद <a href=\"https://ref.ly/Hag1:9-Hag1:11\">9–11</a>)।</p><p>अगुवों और लोगों की प्रतिक्रिया उत्साहजनक थी। मन्दिर के निर्माण का पुनः आरंभ परमेश्वर के वचन में विश्वास का स्पष्ट प्रमाण था (<a href=\"https://ref.ly/Hag1:12\">1:12</a>)। तत्काल आज्ञाकारिता ने हाग्गै की सेवकाई को स्वीकार करने की भी गवाही दी, जो &quot;प्रभु के दूत&quot; थे और &quot;प्रभु का संदेश&quot; दे रहे थे (पद <a href=\"https://ref.ly/Hag1:13\">13</a>)।</p><h3>दूसरा संदेश</h3><p>लगभग एक महीने बाद, प्रभु ने फिर से हाग्गै को बुलाया (<a href=\"https://ref.ly/Hag2:1\">2:1</a>)। और दूसरा संदेश में उसी प्रोत्साहन को जारी रखा, जिसके साथ पहला संदेश समाप्त हुआ था। संभवतः निर्माणकर्ताओं ने अपनी सेवा के दबावों को महसूस करना शुरू कर दिया था। शायद पुराने संदेह और निराशाएँ फिर से उनके विश्वास को चुनौती दे रही थीं। विरोधी उन्हें बाधा देने के लिए फिर से प्रकट हो गए थे (<a href=\"https://ref.ly/Ezra5:3-Ezra6:12\">एज्रा 5:3–6:12</a>)। हाग्गै का दूसरा संदेश एज्रा के इस दावे के समान था कि &quot;<span>परन्तु यहूदियों के पुरनियों के परमेश्वर की दृष्टि उन पर रही</span>&quot; (<a href=\"https://ref.ly/Ezra5:5\">एज्रा 5:5</a>)। प्रभु न केवल अपने सेवकों की आवश्यकताओं को देखते हैं बल्कि राहत और प्रोत्साहन भी भेजते हैं।</p><p>दूसरे संदेश का दिन झोपड़ियों के पर्व का अंतिम दिन था (<a href=\"https://ref.ly/Lev23:33-Lev23:43\">लैव्य 23:33–43</a>)। शायद जंगल में उनके पूर्वजों के साथ परमेश्वर की महिमामय उपस्थिति की यह याद उनके वर्तमान स्थिति को और भी निराशाजनक बना रही थी। इसलिए, प्रभु ने केवल उनके अगुवों से नहीं बल्कि सभी लोगों से बात की (<a href=\"https://ref.ly/Hag2:2\">हाग् 2:2</a>)। क्या पूर्वनिर्वासन के दिनों का कोई जीवित व्यक्ति था जिसने व्यक्तिगत रूप से सुलैमान के मन्दिर में विद्यमान परमेश्वर की महिमा को देखा हो (पुष्टि करें <a href=\"https://ref.ly/1Kgs8:1-1Kgs8:11\">1&nbsp;रा 8:1–11</a>; <a href=\"https://ref.ly/Ezek9:1-Ezek11:23\">यहेज 9:1–11:23</a>)? क्या वर्तमान मन्दिर की तुलना में वह &quot;कुछ भी <span>अच्छा</span> नहीं&quot; था (<a href=\"https://ref.ly/Hag2:3\">हाग् 2:3</a>)? बेबिलोनियाई का तालमूद ने पाँच वस्तुओं की सूची दी थी जो नए मन्दिर में अनुपस्थित थीं परन्तु सुलैमान के मन्दिर में उपस्थित थीं: (1)&nbsp;वाचा का सन्दूक, (2)&nbsp;पवित्र अग्नि, (3)&nbsp;शेकीना महिमा, (4)&nbsp;पवित्र आत्मा, और (5)&nbsp;<span>ऊरीम और तुम्मीम</span>।</p><p>&quot;अब&quot; फिर से, परमेश्वर के उपाय की ओर ध्यान आकर्षित करता है। यहाँ तीन बार &quot;<span>हियाव बाँध</span>&quot; का आदेश घोषित किया गया है (<a href=\"https://ref.ly/Hag2:4\">2:4</a>)। हर बार यह आदेश परमेश्वर के संदेश के किसी प्राप्तकर्ता को संबोधित करता है (पुष्टि करें पद <a href=\"https://ref.ly/Hag2:2\">2</a>)। अन्त में दिया गया आदेश था &quot;काम करो।&quot; इस शक्ति और गतिविधि का कारण परमेश्वर की उपस्थिति थी। पवित्र आत्मा मन्दिर से अनुपस्थित लग सकते हैं, परन्तु वे लोगों के बीच &quot;परमेश्वर के वचन के अनुसार&quot; बने रहेंगे (पद <a href=\"https://ref.ly/Hag2:5\">5</a>)।</p><p>मजदूरों को और प्रोत्साहित करने के लिए, परमेश्वर ने अपने भवन की भविष्य की महिमा को प्रकट किया (<a href=\"https://ref.ly/Hag2:6-Hag2:9\">2:6–9</a>)। वह महिमा न्याय के समय के बाद पूरी होगी (पद <a href=\"https://ref.ly/Hag2:6-Hag2:7\">6–7a</a>), जब सभी जातियों का धन लाया जाएगा (पद <a href=\"https://ref.ly/Hag2:7\">7b</a>)। इस पद का सही अर्थ विभिन्न रूप से व्याख्या किया गया है। व्याख्याएँ दो भिन्न अनुवादों के केंद्रित हैं: &quot;सभी जातियों की इच्छा आएगी&quot; और &quot;और सभी जातियों के खजाने इस मन्दिर में आएंगे&quot;।</p><p>पहले अनुवाद के आधार पर मसीही व्याख्या के तर्क इस प्रकार सारांशित किए जा सकते हैं: (1)&nbsp;अधिकांश मसीही और यहूदी व्याख्याताओं ने इस वाक्यांश को मसीहा के संदर्भ के रूप में लिया। (2)&nbsp;भाववाची संज्ञा &quot;इच्छा&quot; का अर्थ उस व्यक्ति से हो सकता है जो वांछनीय है। (3)&nbsp;हालाँकि इब्रानी में क्रिया बहुवचन है, यह व्याकरणिक रूप से संभव है कि विषय और विधेय का संबंध दूसरे संज्ञा (&quot;जातियों&quot;) के साथ संबंध में हो। (4)&nbsp;समय का तत्व उपयुक्त है क्योंकि परमेश्वर ने अभी-अभी जातियों का न्याय किया है और मसीह के आगमन का समय निकट होगा। (5)&nbsp;वैकल्पिक अनुवाद भी उपलब्ध है जो व्याकरणिक कठिनाइयों को हल करता है परन्तु मसीही महत्व को बनाए रखता है: &quot;वे [जातियाँ] सभी जातियों की इच्छा के पास आ गई हैं।&quot;</p><p>पहले दृष्टिकोण के तर्कों के बावजूद, दूसरा अनुवाद और समबन्धित दृष्टिकोण को स्वीकार करना बेहतर है। तर्क इस प्रकार हैं: (1)&nbsp;प्रारंभिक मसीही और यहूदी व्याख्याकारों का विशाल बहुमत अपने दृष्टिकोण को लातीनी वल्गेट अनुवाद (लगभग 400 ईस्वी) पर आधारित करता है, जबकि दूसरा अनुवाद पुराने संस्करण, यूनानी सेप्टुआजिंट (लगभग 300 ईसा पूर्व) के साथ सहमत है। (2)&nbsp;एक मात्र &quot;इच्छा&quot; को &quot;विशेषताएँ&quot; या &quot;धन&quot; के लिए सामूहिक संज्ञा के रूप में लिया जा सकता है। (3)&nbsp;इब्रानी व्याकरण का वह सिद्धांत, जो संज्ञा &quot;जातियों&quot; को वह संज्ञा मानने की अनुमति देता है जिसके साथ क्रिया सहमत होती है, इस तरह की संरचनाओं के लिए काव्यात्मक पुस्तकों में दुर्लभ घटना है। यह संभावना नहीं है कि  हाग्गै इस प्रकार की वाक्यरचना का उपयोग करते, बिना इसका स्पष्ट अर्थ उसी संदर्भ में बताए। (4)&nbsp;तत्काल संदर्भ इस कठिनाई को इस स्पष्ट घोषणा द्वारा हल करता है कि <span>चाँदी</span> और सोना यहोवा का है (<a href=\"https://ref.ly/Hag2:8\">2:8</a>)। (5)&nbsp;इन वचनों का राज्य संदर्भ <a href=\"https://ref.ly/Isa60:5,Isa60:11\">यशायाह 60:5, 11</a> और <a href=\"https://ref.ly/Rev21:24\">प्रकाशितवाक्य 21:24</a> जैसे समानांतर पदों के साथ अच्छी तरह से मेल खाता है।</p><p>इस प्रोत्साहन संदेश का निष्कर्ष यह है कि भविष्य के मन्दिर की महिमा (पुष्टि करें <a href=\"https://ref.ly/Hag2:3\">हाग् 2:3</a>) सुलैमान के मन्दिर के दिनों से अधिक महान होगी (पद <a href=\"https://ref.ly/Hag2:9\">9</a>), क्योंकि शेकीना महिमा लौट आएगी (<a href=\"https://ref.ly/Hag2:7\">हाग् 2:7</a>; <a href=\"https://ref.ly/Ezek43:1-Ezek43:5\">यहे 43:1–5</a>) और भवन अत्यधिक सुंदर होगा (पुष्टि करें <a href=\"https://ref.ly/Hag2:8\">हाग् 2:8</a>; <a href=\"https://ref.ly/Isa60:13,Isa60:17\">यशा 60:13, 17</a>)। परमेश्वर अपने राज्य में इस भविष्य के महिमामय मन्दिर के समय में शान्ति भी प्रदान करेंगे (<a href=\"https://ref.ly/Hag2:9\">हाग् 2:9</a>) (देखें <a href=\"https://ref.ly/Isa9:6-Isa9:7\">यशा 9:6–7</a>; <a href=\"https://ref.ly/Isa66:12\">66:12</a>; <a href=\"https://ref.ly/Zech6:13\">जक 6:13</a>)।</p><h3>तीसरा संदेश</h3><p>लगभग दो महीने बाद हाग्गै को परमेश्वर से तीसरा संदेश प्राप्त हुआ (<a href=\"https://ref.ly/Hag2:10\">हाग् 2:10</a>)। इस बार प्रोत्साहन विषय होगा, और संदेश केवल याजकों के लिए निर्देशित था (पद <a href=\"https://ref.ly/Hag2:11\">11</a>)। हाग्गै ने मूसा की व्यवस्था से सम्बन्धित प्रश्नों का उपयोग याजकों को पाप के अपवित्र करने वाले स्वभाव के बारे में सिखाने के लिए किया। कुछ पवित्र या शुद्ध अपनी पवित्रता को किसी और वस्तु में स्थानांतरित नहीं कर सकता (पद <a href=\"https://ref.ly/Hag2:12\">12</a>)। परन्तु जो अपवित्र है <em>वह</em> अपनी <em>प्रकृति</em> को किसी शुद्ध वस्तु में स्थानांतरित कर सकता है, और उसे अशुद्ध कर सकता है (<a href=\"https://ref.ly/Hag2:13\">हाग् 2:13</a>; पुष्टि करें <a href=\"https://ref.ly/Lev22:4-Lev22:6\">लैव्य 22:4–6</a>; <a href=\"https://ref.ly/Num19:11\">गिन 19:11</a>)।</p><p>इस सिद्धांत का यहूदी समुदाय पर लागू होना स्पष्ट था: उनकी अवज्ञा के वर्षों में जो भेंटें वे लाते थे, वे यहूदा की अशुद्धता के कारण परमेश्वर को स्वीकार्य नहीं थीं (<a href=\"https://ref.ly/Hag2:14\">हाग् 2:14</a>)।</p><p>पिछली अवज्ञा और ताड़ना की याद दिलाकर, परमेश्वर यहूदियों को यह उपदेश दे रहे थे कि वे लगातार अपने &quot;<span>सोच-विचार करो</span>&quot; (<a href=\"https://ref.ly/Hag2:15,Hag2:18\">2:15, 18</a>) और अवज्ञा के परिणामों पर विचार करें। ऐसा विचार भविष्य में आत्मिक उदासीनता  से बचा सकता है। इस संदेश का निष्कर्ष यह था कि परमेश्वर की आशीष आज्ञाकारिता पर निर्भर है (पद <a href=\"https://ref.ly/Hag2:19\">19</a>)।</p><h3>चौथा संदेश</h3><p>उसी दिन हाग्गै को परमेश्वर से एक और संदेश प्राप्त हुआ (<a href=\"https://ref.ly/Hag2:20\">2:20</a>)। यह संदेश जरुब्बाबेल की ओर निर्देशित किया जाना था (<a href=\"https://ref.ly/Hag2:21\">21</a>), जिसे उसके विरासत में मिले दाऊद द्वारा पद की स्थिरता से प्रोत्साहित किया जाना था (पुष्टि करें <a href=\"https://ref.ly/Hag1:1\">हाग् 1:1</a>; <a href=\"https://ref.ly/2Sam7:4-2Sam7:17\">2&nbsp;शमू 7:4–17</a>; <a href=\"https://ref.ly/1Chr3:1,1Chr3:5,1Chr3:10,1Chr3:17-1Chr3:20\">1&nbsp;इति 3:1, 5, 10, 17–20</a>)। अन्यजातियों का न्याय किया जाएगा और संसार के राज्यों को उखाड़ दिया जाएगा (<a href=\"https://ref.ly/Hag2:6-Hag2:7,Hag2:21-Hag2:22\">हाग् 2:6–7, 21–22</a>)। यह परमेश्वर के राज्य की स्थापना के लिए तैयारी मात्र होगी (पुष्टि करें <a href=\"https://ref.ly/Rev11:15-Rev11:18\">प्रका 11:15–18</a>)।</p><p><a href=\"https://ref.ly/Hag2:23\">हाग् 2:23</a> में जरुब्बाबेल को दिया गया वचन इस बात की पुष्टि करने का परमेश्वर का साधन था कि दाऊद के प्रति उनके वचन 70 वर्षों की बाबुल की बँधुआई और यरूशलेम लौटे यहूदियों के बीच 16 वर्षों की ठहराव के बाद भी प्रभावी थे। जरुब्बाबेल को परमेश्वर द्वारा &quot;<span>मुहर वाली अंगूठी</span>&quot; के रूप में नियुक्त किया गया था। मुहर व्यक्तिगत सिलेंडर या अंगूठी की मुहर होती थी और उनके हस्ताक्षर की प्रामाणिकता का चिन्ह होती थी। राजाओं ने इसका उपयोग अपने आदेशों की पहचान करने के लिए किया (<a href=\"https://ref.ly/Esth3:10\">एस्त 3:10</a>; <a href=\"https://ref.ly/Esth8:8-Esth8:10\">8:8–10</a>) और अपने प्रतिनिधियों के अधिकार की पुष्टि के लिए (<a href=\"https://ref.ly/Gen41:42\">उत 41:42</a>)। इसलिए, परमेश्वर द्वारा जरुब्बाबेल को &quot;<span>मुहर वाली</span> अंगूठी&quot; के रूप में नियुक्त करना इस बात को दर्शाता है कि जरुब्बाबेल दाऊद के वंश की निरंतरता पर परमेश्वर की अधिकारिक मुहर होंगे, जिससे मसीह आएँगे और राज्य करेंगे (पुष्टि करें <a href=\"https://ref.ly/Matt1:12\">मत्ती 1:12</a>; <a href=\"https://ref.ly/Luke3:27\">लूका 3:27</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4755\" data-resourceType=\"TyndaleBibleDictionary\">हाग्गै (व्यक्ति)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">का इतिहास,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">निर्वासनोत्तर काल</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यद्वानी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यद्वक्ता, भविष्यद्वक्तनी</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01041042",
          "start_ref_usfm": "GEN 41:42",
          "end_ref": "01041042",
          "end_ref_usfm": "GEN 41:42"
        },
        {
          "start_ref": "04019011",
          "start_ref_usfm": "NUM 19:11",
          "end_ref": "04019011",
          "end_ref_usfm": "NUM 19:11"
        },
        {
          "start_ref": "13003001",
          "start_ref_usfm": "1CH 3:1",
          "end_ref": "13003001",
          "end_ref_usfm": "1CH 3:1"
        },
        {
          "start_ref": "13003005",
          "start_ref_usfm": "1CH 3:5",
          "end_ref": "13003005",
          "end_ref_usfm": "1CH 3:5"
        },
        {
          "start_ref": "13003010",
          "start_ref_usfm": "1CH 3:10",
          "end_ref": "13003010",
          "end_ref_usfm": "1CH 3:10"
        },
        {
          "start_ref": "15005005",
          "start_ref_usfm": "EZR 5:5",
          "end_ref": "15005005",
          "end_ref_usfm": "EZR 5:5"
        },
        {
          "start_ref": "15006014",
          "start_ref_usfm": "EZR 6:14",
          "end_ref": "15006014",
          "end_ref_usfm": "EZR 6:14"
        },
        {
          "start_ref": "17003010",
          "start_ref_usfm": "EST 3:10",
          "end_ref": "17003010",
          "end_ref_usfm": "EST 3:10"
        },
        {
          "start_ref": "23060005",
          "start_ref_usfm": "ISA 60:5",
          "end_ref": "23060005",
          "end_ref_usfm": "ISA 60:5"
        },
        {
          "start_ref": "23060011",
          "start_ref_usfm": "ISA 60:11",
          "end_ref": "23060011",
          "end_ref_usfm": "ISA 60:11"
        },
        {
          "start_ref": "23060013",
          "start_ref_usfm": "ISA 60:13",
          "end_ref": "23060013",
          "end_ref_usfm": "ISA 60:13"
        },
        {
          "start_ref": "23060017",
          "start_ref_usfm": "ISA 60:17",
          "end_ref": "23060017",
          "end_ref_usfm": "ISA 60:17"
        },
        {
          "start_ref": "23066012",
          "start_ref_usfm": "ISA 66:12",
          "end_ref": "23066012",
          "end_ref_usfm": "ISA 66:12"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "37001002",
          "start_ref_usfm": "HAG 1:2",
          "end_ref": "37001002",
          "end_ref_usfm": "HAG 1:2"
        },
        {
          "start_ref": "37001004",
          "start_ref_usfm": "HAG 1:4",
          "end_ref": "37001004",
          "end_ref_usfm": "HAG 1:4"
        },
        {
          "start_ref": "37001005",
          "start_ref_usfm": "HAG 1:5",
          "end_ref": "37001005",
          "end_ref_usfm": "HAG 1:5"
        },
        {
          "start_ref": "37001006",
          "start_ref_usfm": "HAG 1:6",
          "end_ref": "37001006",
          "end_ref_usfm": "HAG 1:6"
        },
        {
          "start_ref": "37001007",
          "start_ref_usfm": "HAG 1:7",
          "end_ref": "37001007",
          "end_ref_usfm": "HAG 1:7"
        },
        {
          "start_ref": "37001008",
          "start_ref_usfm": "HAG 1:8",
          "end_ref": "37001008",
          "end_ref_usfm": "HAG 1:8"
        },
        {
          "start_ref": "37001012",
          "start_ref_usfm": "HAG 1:12",
          "end_ref": "37001012",
          "end_ref_usfm": "HAG 1:12"
        },
        {
          "start_ref": "37001013",
          "start_ref_usfm": "HAG 1:13",
          "end_ref": "37001013",
          "end_ref_usfm": "HAG 1:13"
        },
        {
          "start_ref": "37002001",
          "start_ref_usfm": "HAG 2:1",
          "end_ref": "37002001",
          "end_ref_usfm": "HAG 2:1"
        },
        {
          "start_ref": "37002002",
          "start_ref_usfm": "HAG 2:2",
          "end_ref": "37002002",
          "end_ref_usfm": "HAG 2:2"
        },
        {
          "start_ref": "37002003",
          "start_ref_usfm": "HAG 2:3",
          "end_ref": "37002003",
          "end_ref_usfm": "HAG 2:3"
        },
        {
          "start_ref": "37002004",
          "start_ref_usfm": "HAG 2:4",
          "end_ref": "37002004",
          "end_ref_usfm": "HAG 2:4"
        },
        {
          "start_ref": "37002005",
          "start_ref_usfm": "HAG 2:5",
          "end_ref": "37002005",
          "end_ref_usfm": "HAG 2:5"
        },
        {
          "start_ref": "37002007",
          "start_ref_usfm": "HAG 2:7",
          "end_ref": "37002007",
          "end_ref_usfm": "HAG 2:7"
        },
        {
          "start_ref": "37002008",
          "start_ref_usfm": "HAG 2:8",
          "end_ref": "37002008",
          "end_ref_usfm": "HAG 2:8"
        },
        {
          "start_ref": "37002009",
          "start_ref_usfm": "HAG 2:9",
          "end_ref": "37002009",
          "end_ref_usfm": "HAG 2:9"
        },
        {
          "start_ref": "37002010",
          "start_ref_usfm": "HAG 2:10",
          "end_ref": "37002010",
          "end_ref_usfm": "HAG 2:10"
        },
        {
          "start_ref": "37002011",
          "start_ref_usfm": "HAG 2:11",
          "end_ref": "37002011",
          "end_ref_usfm": "HAG 2:11"
        },
        {
          "start_ref": "37002012",
          "start_ref_usfm": "HAG 2:12",
          "end_ref": "37002012",
          "end_ref_usfm": "HAG 2:12"
        },
        {
          "start_ref": "37002013",
          "start_ref_usfm": "HAG 2:13",
          "end_ref": "37002013",
          "end_ref_usfm": "HAG 2:13"
        },
        {
          "start_ref": "37002014",
          "start_ref_usfm": "HAG 2:14",
          "end_ref": "37002014",
          "end_ref_usfm": "HAG 2:14"
        },
        {
          "start_ref": "37002015",
          "start_ref_usfm": "HAG 2:15",
          "end_ref": "37002015",
          "end_ref_usfm": "HAG 2:15"
        },
        {
          "start_ref": "37002018",
          "start_ref_usfm": "HAG 2:18",
          "end_ref": "37002018",
          "end_ref_usfm": "HAG 2:18"
        },
        {
          "start_ref": "37002019",
          "start_ref_usfm": "HAG 2:19",
          "end_ref": "37002019",
          "end_ref_usfm": "HAG 2:19"
        },
        {
          "start_ref": "37002020",
          "start_ref_usfm": "HAG 2:20",
          "end_ref": "37002020",
          "end_ref_usfm": "HAG 2:20"
        },
        {
          "start_ref": "37002021",
          "start_ref_usfm": "HAG 2:21",
          "end_ref": "37002021",
          "end_ref_usfm": "HAG 2:21"
        },
        {
          "start_ref": "37002023",
          "start_ref_usfm": "HAG 2:23",
          "end_ref": "37002023",
          "end_ref_usfm": "HAG 2:23"
        },
        {
          "start_ref": "38006013",
          "start_ref_usfm": "ZEC 6:13",
          "end_ref": "38006013",
          "end_ref_usfm": "ZEC 6:13"
        },
        {
          "start_ref": "40001012",
          "start_ref_usfm": "MAT 1:12",
          "end_ref": "40001012",
          "end_ref_usfm": "MAT 1:12"
        },
        {
          "start_ref": "42003027",
          "start_ref_usfm": "LUK 3:27",
          "end_ref": "42003027",
          "end_ref_usfm": "LUK 3:27"
        },
        {
          "start_ref": "46011028",
          "start_ref_usfm": "1CO 11:28",
          "end_ref": "46011028",
          "end_ref_usfm": "1CO 11:28"
        },
        {
          "start_ref": "47013005",
          "start_ref_usfm": "2CO 13:5",
          "end_ref": "47013005",
          "end_ref_usfm": "2CO 13:5"
        },
        {
          "start_ref": "66021024",
          "start_ref_usfm": "REV 21:24",
          "end_ref": "66021024",
          "end_ref_usfm": "REV 21:24"
        },
        {
          "start_ref": "11008001",
          "start_ref_usfm": "1KI 8:1",
          "end_ref": "11008011",
          "end_ref_usfm": "1KI 8:11"
        },
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001025",
          "end_ref_usfm": "JUD 1:25"
        },
        {
          "start_ref": "47006014",
          "start_ref_usfm": "2CO 6:14",
          "end_ref": "47007001",
          "end_ref_usfm": "2CO 7:1"
        },
        {
          "start_ref": "04028011",
          "start_ref_usfm": "NUM 28:11",
          "end_ref": "04028015",
          "end_ref_usfm": "NUM 28:15"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15005002",
          "end_ref_usfm": "EZR 5:2"
        },
        {
          "start_ref": "45013011",
          "start_ref_usfm": "ROM 13:11",
          "end_ref": "45013014",
          "end_ref_usfm": "ROM 13:14"
        },
        {
          "start_ref": "49003008",
          "start_ref_usfm": "EPH 3:8",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "58013005",
          "start_ref_usfm": "HEB 13:5",
          "end_ref": "58013006",
          "end_ref_usfm": "HEB 13:6"
        },
        {
          "start_ref": "55002019",
          "start_ref_usfm": "2TI 2:19",
          "end_ref": "55002026",
          "end_ref_usfm": "2TI 2:26"
        },
        {
          "start_ref": "58012003",
          "start_ref_usfm": "HEB 12:3",
          "end_ref": "58012013",
          "end_ref_usfm": "HEB 12:13"
        },
        {
          "start_ref": "59004001",
          "start_ref_usfm": "JAS 4:1",
          "end_ref": "59004003",
          "end_ref_usfm": "JAS 4:3"
        },
        {
          "start_ref": "45015004",
          "start_ref_usfm": "ROM 15:4",
          "end_ref": "45015013",
          "end_ref_usfm": "ROM 15:13"
        },
        {
          "start_ref": "61003010",
          "start_ref_usfm": "2PE 3:10",
          "end_ref": "61003018",
          "end_ref_usfm": "2PE 3:18"
        },
        {
          "start_ref": "05028015",
          "start_ref_usfm": "DEU 28:15",
          "end_ref": "05029001",
          "end_ref_usfm": "DEU 29:1"
        },
        {
          "start_ref": "37001009",
          "start_ref_usfm": "HAG 1:9",
          "end_ref": "37001011",
          "end_ref_usfm": "HAG 1:11"
        },
        {
          "start_ref": "15005003",
          "start_ref_usfm": "EZR 5:3",
          "end_ref": "15006012",
          "end_ref_usfm": "EZR 6:12"
        },
        {
          "start_ref": "03023033",
          "start_ref_usfm": "LEV 23:33",
          "end_ref": "03023043",
          "end_ref_usfm": "LEV 23:43"
        },
        {
          "start_ref": "26009001",
          "start_ref_usfm": "EZK 9:1",
          "end_ref": "26011023",
          "end_ref_usfm": "EZK 11:23"
        },
        {
          "start_ref": "37002006",
          "start_ref_usfm": "HAG 2:6",
          "end_ref": "37002009",
          "end_ref_usfm": "HAG 2:9"
        },
        {
          "start_ref": "37002006",
          "start_ref_usfm": "HAG 2:6",
          "end_ref": "37002007",
          "end_ref_usfm": "HAG 2:7"
        },
        {
          "start_ref": "26043001",
          "start_ref_usfm": "EZK 43:1",
          "end_ref": "26043005",
          "end_ref_usfm": "EZK 43:5"
        },
        {
          "start_ref": "23009006",
          "start_ref_usfm": "ISA 9:6",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "03022004",
          "start_ref_usfm": "LEV 22:4",
          "end_ref": "03022006",
          "end_ref_usfm": "LEV 22:6"
        },
        {
          "start_ref": "10007004",
          "start_ref_usfm": "2SA 7:4",
          "end_ref": "10007017",
          "end_ref_usfm": "2SA 7:17"
        },
        {
          "start_ref": "13003017",
          "start_ref_usfm": "1CH 3:17",
          "end_ref": "13003020",
          "end_ref_usfm": "1CH 3:20"
        },
        {
          "start_ref": "37002021",
          "start_ref_usfm": "HAG 2:21",
          "end_ref": "37002022",
          "end_ref_usfm": "HAG 2:22"
        },
        {
          "start_ref": "66011015",
          "start_ref_usfm": "REV 11:15",
          "end_ref": "66011018",
          "end_ref_usfm": "REV 11:18"
        },
        {
          "start_ref": "17008008",
          "start_ref_usfm": "EST 8:8",
          "end_ref": "17008010",
          "end_ref_usfm": "EST 8:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4755,
          "content_id": 733104,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हाग्गै (व्यक्ति)",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 6998,
          "content_id": 180534,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यवाणी",
          "language": "hin"
        },
        {
          "reference_id": 6999,
          "content_id": 184994,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यद्वक्ता, भविष्यद्वक्तिन",
          "language": "hin"
        },
        {
          "reference_id": 6955,
          "content_id": 649467,
          "resource_code": "TyndaleBibleDictionary",
          "label": "निर्वासन उपरांत अवधि",
          "language": "hin"
        }
      ]
    }
  }
]