[
  {
    "content_id": 578891,
    "reference_id": 5133,
    "title": "हिक्सोस",
    "media_type": "Text",
    "index_reference": "हिक्सोस",
    "language": "hin",
    "content": "<h1>हिक्सोस*</h1><p>यह शब्द मिस्र के इतिहासकार मानेथो (लगभग 280 ई.पू.) द्वारा उस समय के विदेशी शासकों को वर्णित करने के लिए उपयोग किया गया था जो मिस्र के राजवंश के 15वें और 16वें शासक थे (1730–1570 ईसा पूर्व)। पहले इन्हें गड़रिया राजा कहा जाता था, परन्तु अब यह माना जाता है कि यह शब्द मिस्र के ग्रंथ के गलत अनुवाद से उत्पन्न हुआ था।</p><p>हिक्सोस सामी लोग थे, जो संभवतः सीरिया और फिलिस्तीन से मिस्र में प्रवेश कर रहे थे, हालाँकि उनका स्पष्ट मूल अज्ञात है। उन्होंने धीरे-धीरे 18वीं शताब्दी ईसा पूर्व के दौरान मिस्र में प्रवेश किया और यह संभव है कि कुछ अंतरविवाह हुए हो। इस प्रवेश को आंतरिक राजवंशीय प्रतिद्वंद्विताओं के परिणामस्वरूप मिस्री शक्ति के कमजोर होने से सहायता मिली। कुछ हिक्सोस ने वास्तविक हिक्सोस अधिग्रहण से पहले मिस्री प्रशासनिक पदों को संभाला हो सकता है, जो शायद शातिर राजनीतिक चाल थी, न कि महान सैन्य विजय।</p><p>हिक्सोस की राजधानी संभवतः उत्तर-पूर्वी मिस्र के डेल्टा क्षेत्र के कांतिर में स्थापित की गई थी। वहाँ से वे फिलिस्तीन और सीरिया में अपने सांस्कृतिक आधार के साथ सम्बन्ध बनाए रख सकते थे। कांतिर, गोशेन के करीब था, जो मिस्र का वह क्षेत्र था जहाँ इस्राएली लोग अपने मिस्र प्रवास के दौरान बसे थे।</p><p>हिक्सोस ने युद्ध रथ को  मिस्र में पेश किया, सैन्य उपकरण जिसे बाद में हिक्सोस के सहयोगी लोगों को मिस्र से बाहर निकालने के लिए उपयोग किया गया। घोड़े और रथ का युद्ध अगली सदियों में सामान्य बन गया। हिक्सोस की उपस्थिति ने मिस्रवासियों को आसपास के मध्य पूर्वी संसार को स्वीकार करने के लिए मजबूर किया। पहले मिस्रवासी आमतौर पर अन्य लोगों को बर्बर मानते थे और स्वयं को संसार के सांस्कृतिक केंद्र के रूप में देखते थे। जब अहमोसे ने 1570(?) ईसा पूर्व में हिक्सोस को बाहर निकाला, तो मिस्र ने विजय की दिशा में कदम बढ़ाया, जिससे उसके साम्राज्य काल (16वीं–12वीं शताब्दी ईसा पूर्व) की शुरुआत हुई। हिक्सोस काल के कोई स्मारक नहीं पाए गए हैं और जो भी स्मारक मौजूद थे, वे शायद नष्ट कर दिए गए जब मिस्री शासन को पुनः स्थापित किया गया।</p><p>हिक्सोस का इस्राएल के इतिहास से सम्बन्ध विवादास्पद है और यह <a href=\"https://ref.ly/Exod1:8\">निर्गमन 1:8</a> की सही व्याख्या पर निर्भर करता है: &quot;<span>मिस्र में एक नया राजा गद्दी पर बैठा जो</span> यूसुफ को नहीं जानता था।&quot; यदि यूसुफ 1800 ईसा पूर्व से पहले मर गया और मिस्र में हिक्सोस का अधिग्रहण लगभग 1730 ईसा पूर्व हुआ, तो &quot;नया राजा&quot; हिक्सोस शासक था जो यूसुफ को नहीं जानता था, या शायद यूसुफ के वंशजों का आदर करने का कोई कारण नहीं था, भले ही उसने यूसुफ को जाना हो। <a href=\"https://ref.ly/Exod1:9-Exod1:14\">निर्गमन 1:9–14</a> में वर्णित सेवा की नई कठोरता, उस व्याख्या के अनुसार, हिक्सोस द्वारा शुरू की गई होगी। यदि ऐसा है, तो हो सकता है कि हिक्सोस इस्राएलियों की तुलना में संख्या में कम थे और किसी प्रकार के विद्रोह से डरते थे (पद <a href=\"https://ref.ly/Exod1:9\">9</a>), या हिक्सोस, इस्राएलियों और मिस्रियों के बीच गठबंधन से डरते थे, जो हिक्सोस के उखाड़े जाने का कारण बन सकता था (पद <a href=\"https://ref.ly/Exod1:10\">10</a>)। इस दृष्टिकोण में, वह फ़िरौन जिसने इब्री दाइयों को नवजात इब्री लड़कों को मारने का आदेश दिया (पद <a href=\"https://ref.ly/Exod1:15\">15</a>), हिक्सोस के उखाड़े जाने के बाद मिस्र पर शासन करता था। इस प्रकार <a href=\"https://ref.ly/Exod1:14\">14</a> और <a href=\"https://ref.ly/Exod1:15\">15</a> पद के बीच कम से कम 150 वर्षों का अंतर होगा।</p><p>दूसरी व्याख्या के अनुसार यूसुफ के मिस्र आगमन को हिक्सोस के शासनकाल के दौरान रखती है, इससे पहले नहीं। यहाँ यह माना जाता है कि हिक्सोस जैसे यहूदी लोग अपनी सरकार में किसी अन्य यहूदी व्यक्ति को रखने से नहीं हिचकिचाएंगे और न ही वे याकूब के कुल के मिस्र में बसने का विरोध करेंगे। इसके अलावा, याकूब के कुल और वंशजों का गोशेन में स्थित होना यह सिद्ध करता है कि हिक्सोस का नियंत्रण इस क्षेत्र में था। यह दृष्टिकोण यह भी समझा सकता है कि मिस्री अभिलेखों में यूसुफ का उल्लेख क्यों नहीं है—उसका नाम बाद की मिस्री राष्ट्रीय भावना के लिए आपत्तिजनक होता, इसलिए किसी भी अभिलेख से हटा दिया गया होगा। यदि इस तर्क को स्वीकार किया जाए, तो &quot;जो यूसुफ को नहीं जानता था&quot; वह राजा सिंहासन पर हिक्सोस को उखाड़ फेंकने के बाद आया। हिक्सोस को उखाड़ फेंकने के बाद, यह संभावना है कि इब्रानियों को भी, जो अन्य यहूदी दल थे, अधीनता में लाया जाएगा।</p><p>किसी भी स्थिति में, यह स्पष्ट है कि हिक्सोस और इब्रानियों का धार्मिक मामलों में एकमत नहीं था। हिक्सोस अपने क्षेत्रों में कनानी देवताओं, विशेष रूप से बाल की पूजा करते थे, और जब वे मिस्र पर शासन करते थे, तो उन्होंने उस उपासना को मिस्री सूर्य-देवता की उपासना के साथ मिलाया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02001009",
          "start_ref_usfm": "EXO 1:9",
          "end_ref": "02001009",
          "end_ref_usfm": "EXO 1:9"
        },
        {
          "start_ref": "02001010",
          "start_ref_usfm": "EXO 1:10",
          "end_ref": "02001010",
          "end_ref_usfm": "EXO 1:10"
        },
        {
          "start_ref": "02001014",
          "start_ref_usfm": "EXO 1:14",
          "end_ref": "02001014",
          "end_ref_usfm": "EXO 1:14"
        },
        {
          "start_ref": "02001015",
          "start_ref_usfm": "EXO 1:15",
          "end_ref": "02001015",
          "end_ref_usfm": "EXO 1:15"
        },
        {
          "start_ref": "02001009",
          "start_ref_usfm": "EXO 1:9",
          "end_ref": "02001014",
          "end_ref_usfm": "EXO 1:14"
        }
      ],
      "resource": []
    }
  }
]