[
  {
    "content_id": 620826,
    "reference_id": 8252,
    "title": "हाय",
    "media_type": "Text",
    "index_reference": "हाय",
    "language": "hin",
    "content": "<h1><span>हाय</span></h1><p>दर्द या अप्रसन्नता को दर्शाने वाला विस्मयादिबोधक शब्द। <span>बहुत</span> कम अवसरों में यह किसी आपदा या विपत्ति को दर्शाने वाली संज्ञा के रूप में होता है। उदाहरण के लिए, <a href=\"https://ref.ly/Rev9:12\">प्रकाशितवाक्य 9:12</a> में, टिड्डियों के अथाह कुण्ड से निकलने और उन लोगों पर कहर बरपाने के बाद जो पशु का अनुसरण करते हैं, यूहन्ना घोषणा करते हैं, “<span>पहली विपत्ति बीत चुकी, अब इसके बाद दो विपत्तियाँ और आनेवाली हैं</span>।” फिर, <a href=\"https://ref.ly/Rev11:14\">प्रकाशितवाक्य 11:14</a> में, सातवीं तुरही बजने से ठीक पहले, यूहन्ना लिखते हैं, “<span>दूसरी विपत्ति बीत चुकी; तब, तीसरी विपत्ति शीघ्र आनेवाली है।&quot;</span> प्रकाशितवाक्य में हाय पुराने नियम की विपत्तियों की तरह है। हालाँकि, वे अधिक तीव्र हैं, क्योंकि वे मूल रूप से शैतानी हैं।</p><p>इसका यूनानी शब्द ओनोमेटोपोइक है (ध्वनि उस वस्तु के समान होती है जिसका वह वर्णन करती है): <em>ओउआई</em> (इब्रानी <em>ओई</em> और <em>होई</em> की तुलना करें)।</p><p>हाय प्रत्येक स्थिति में स्वचालित रूप से न्याय का संकेत नहीं देती है। कभी-कभी, यह उस दु:खद स्थिति के प्रति खेद या दुःख प्रकट करती है जिसके कारण ऐसा हुआ। प्रत्येक मामले में, संदर्भ को ध्यान में रखना आवश्यक है। <a href=\"https://ref.ly/Matt11:21\">मत्ती 11:21</a> और <a href=\"https://ref.ly/Luke10:13\">लूका 10:13</a> में, जब यीशु कहते हैं, <span>“हाय, खुराजीन! हाय, बैतसैदा!&quot;</span> तो वे उन <span>नगरों</span> के लोगों के अविश्वास के लिए निंदा कर रहे थे। <a href=\"https://ref.ly/Luke17:2\">लूका 17:2</a> में भी यही बात सत्य है। यीशु ने उस व्यक्ति पर हाय की घोषणा की जो किसी दूसरे को पाप करने के लिए प्रेरित करता है: “<span>उसके लिये यह भला होता कि चक्की का पाट उसके गले में लटकाया जाता</span>।” लूका <span>में लिखे</span> समतल पर उपदेश के धन्य वचनों के बाद चार हाय भरे कथनों के साथ आता है। ये कथन धमकियों से अधिक खेद या <span>तरस</span> की अभिव्यक्तियाँ हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011021",
          "end_ref_usfm": "MAT 11:21"
        },
        {
          "start_ref": "42010013",
          "start_ref_usfm": "LUK 10:13",
          "end_ref": "42010013",
          "end_ref_usfm": "LUK 10:13"
        },
        {
          "start_ref": "42017002",
          "start_ref_usfm": "LUK 17:2",
          "end_ref": "42017002",
          "end_ref_usfm": "LUK 17:2"
        },
        {
          "start_ref": "66009012",
          "start_ref_usfm": "REV 9:12",
          "end_ref": "66009012",
          "end_ref_usfm": "REV 9:12"
        },
        {
          "start_ref": "66011014",
          "start_ref_usfm": "REV 11:14",
          "end_ref": "66011014",
          "end_ref_usfm": "REV 11:14"
        }
      ],
      "resource": []
    }
  }
]