[
  {
    "content_id": 647215,
    "reference_id": 7534,
    "title": "हर्मास का चरवाहा",
    "media_type": "Text",
    "index_reference": "हर्मास का चरवाहा",
    "language": "hin",
    "content": "<h1>हर्मास का चरवाहा </h1><p>मसीही धर्म के प्रारंभिक दिनों में हर्मास नामक एक व्यक्ति द्वारा लिखी गई एक पुस्तक।</p><h2>हर्मास कौन थे?</h2><p>हर्मास के बारे में ज्यादा कुछ ज्ञात नहीं है सिवाय उन विवरणों के जो उन्होंने अपने लेख &quot;द शेफर्ड&quot; में शामिल किए है। अपनी कहानी में, हर्मास बताते हैं कि वे पहले एक गुलाम थे जो बाद में स्वतंत्र हो गए। स्वतंत्रता प्राप्त करने के बाद, उन्होंने विवाह किया और एक व्यवसाय शुरू किया। उन्होंने जो कुछ भी उनके पास था उसका अधिकांश हिस्सा खो दिया, और उनके बच्चे अपने विश्वास से भटक गए। बाद में, उनका परिवार फिर से एक साथ आ गया।</p><p>हर्मास संकेत करते है कि वे रोम के प्रथम शताब्दी के बिशप क्लेमेंस को जानते थे। जब हम कहानी को स्वयं पढ़ते है, तो यह स्पष्ट नहीं होता कि हर्मास अपने जीवन के बारे में सच्ची कहानी बता रहे है या उन्होंने इसे गढ़ा है। विभिन्न प्राचीन लेखक हर्मास के बारे में अलग-अलग बातें कहते हैं। तीसरी शताब्दी में, ओरिगन ने सोचा कि हर्मास वही व्यक्ति थे जिनका उल्लेख पौलुस ने <a href=\"https://ref.ly/Rom16:14\">रोमियों 16:14</a> में किया था। अन्य प्रारंभिक लेखन, जिसमें दूसरी शताब्दी का मुरेटोरियन कैनन शामिल है, हर्मास को पियस का भाई बताते है। उन्होंने लगभग 150 ईसवी में रोम में कलीसिया का नेतृत्व किया। आज अधिकांश विद्वान इस दूसरे विचार को सही मानते हैं। ल्योंस के बिशप इरेनियस ने 185 ईसवी में दर्ज <em>द शेफर्ड</em> का पहला संदर्भ लिखा।</p><h2>हर्मास का चरवाहा किस बारे में है?</h2><p><em>द शेफर्ड</em> में हर्मास मसीही जीवन और नैतिकता के बारे में एक श्रृंखला के दर्शन का वर्णन करते है। हर्मास कहानी को स्वयं को मुख्य पात्र और कहानी सुनाने वाले व्यक्ति दोनों के रूप में प्रस्तुत करते हैं। कहानी रोम में स्थित है और इसे तीन भागों में विभाजित किया गया है:</p><ul><li><p>पाँच परिप्रेक्ष्य,</p></li><li><p>बारह आज्ञाएँ, और</p></li><li><p>दस कहानियाँ जो शिक्षा देती है (या उपमा )।</p></li></ul><h3>परिप्रेक्ष्य</h3><p>परिप्रेक्ष्य सही और गलत के बारे में सिखाने के लिए चित्र कहानियों का उपयोग करती है। वे ऐसी चीजें दिखाती है जैसे एक मीनार का निर्माण और एक महिला जो समय के साथ युवा होती जाती है।  हर्मास के ये परिप्रेक्ष्य एक सुंदर महिला जिसका नाम रूदे था से मिलने से शुरू होता है, जिन्होंने कभी उन्हें एक गुलाम के रूप में रखा था। दूसरे दर्शन में, रूदे एक बूढ़ी महिला के रूप में प्रकट होती है जो कलिसिया का प्रतिनिधित्व करती हैं। हर बार जब वह प्रकट होती है, तो वह अधिक युवा दिखती है। ये परिप्रेक्ष्य कलीसिया के बढ़ने और मजबूत होने को दिखाता है। परिप्रेक्ष्य यह भी दिखाता है कि कैसे क्लेश कलीसिया को पवित्र बनाती है और कैसे परमेश्वर लोगों का न्याय करेंगे।</p><p>यह पांचवें परिप्रेक्ष्य में है, जब हर्मास अपने घर में है, कि वे अब कलिसिया को नहीं देखते। इसके बजाय, हर्मास एक उज्ज्वल, चमकदार पुरुष को देखते है जो एक चरवाहे की तरह कपड़े पहने हुए दिखाई देता है। पुरुष को हर्मास के साथ रहने के लिए भेजा गया है ताकि वे उन्हें उनकी मृत्यु तक सिखा सकें। पुरुष &quot;चरवाहा, पश्चाताप का स्वर्गदूत&quot; है जो हर्मास को 12 आज्ञाएँ और 10 उपमाएं देता है, जो लेख के शेष भाग बनाते है।</p><h3>आज्ञाएँ</h3><p>बारह आज्ञाएँ इस बारे में बताते है कि मसिहियों को कैसे जीवन जीना चाहिए। ये सिखाते है:</p><ul><li><p>विनम्र होना</p></li><li><p>पवित्र होना</p></li><li><p>सत्य को प्रकट करना</p></li><li><p>धैर्यवान होना</p></li><li><p>सरल बनना</p></li><li><p>सम्माननीय होना</p></li><li><p>प्रसन्न रहना </p></li></ul><p>आज्ञाएँ पवित्र रहने और बुराई से दूर रहने के बारे में भी सिखाते है। वे दो अलग-अलग मार्गों का वर्णन करते है जो लोग चुन सकते हैं: एक मार्ग जो जीवन की ओर ले जाता है और दूसरा मार्ग जो मृत्यु की ओर ले जाता है। डिडाके (प्रेरितों की शिक्षाएं) और अन्य प्रारंभिक मसीही लेखन भी इन दो मार्गों का वर्णन करते है।</p><h3>उपमाएँ</h3><p>ये दस शिक्षाप्रद कहानियाँ समझाती है कि मसीही एक अच्छा जीवन कैसे जी सकते हैं। ये कई विषयों पर चर्चा करती है, जिनमें शामिल हैं:</p><ul><li><p>मसिहियों का इस संसार में अजनबी के रूप में रहना,</p></li><li><p>धनी और निर्धन,</p></li><li><p>पापी और धर्मी,</p></li><li><p>फूलते और मुरझाते पेड़,</p></li><li><p>आदेशों का उद्देश्य,</p></li><li><p>उपवास, और</p></li><li><p>दंड।</p></li></ul><p>कहानियाँ पेड़ की शाखाओं, एक मीनार, युवतियों, और पहाड़ों के बारे में चित्रवर्णित कथा का उपयोग करके भी सिखाती है।</p><p>दसवां उपमा एक उपमा नहीं है बल्कि एक समापन अध्याय है जो चरवाहे के कार्य का सारांश प्रस्तुत करता है। यहाँ, हर्मास पुस्तक के केंद्र बिन्दु का सारांश प्रस्तुत किया गया है: &quot;मैं भी, महोदय, हर व्यक्ति को प्रभु के पराक्रमी कार्यों की घोषणा करता हूँ; क्योंकि मैं आशा करता हूँ कि जो भी व्यक्ति अतीत में पाप कर चुका है, यदि वे इन बातों को सुनते है, तो वे सहर्ष मन फिराएंगे और जीवन प्राप्त करेंगे।&quot;</p><p>प्रारंभिक कलीसिया के दौरान, अगुवों ने हर्मास की पुस्तक को उच्च आदर दिया। कैसरिया के यूसेबियस ने उल्लेख किया कि द शेफर्ड को प्रारंभिक कलीसिया में व्यापक रूप से पढ़ा गया। कुछ महत्वपूर्ण अगुवों, जैसे इरेनियस और सिकन्दरिया के क्लेमेंट, ने इसे यहाँ तक कि कैनोनिकल पवित्रशास्त्र माना। अथानासियस के लिए, यह कार्य पवित्रशास्त्र नहीं था, लेकिन इसने, डिडाके (प्रेरितों की शिक्षा) की तरह, मसीही शिक्षार्थियों के लिए सहायता प्रदान की।</p><p>इसकी सरलता और स्पष्टवादिता के कारण, कुछ लोगों ने हर्मास के काम की तुलना बनयन के <em>मसीही मुसाफिर </em>से की है। चरवाहा मसीही नैतिकता और मसीही धर्म के प्रारंभिक दशकों में नैतिक शिक्षा के लिए एक मूल्यवान संदर्भ के रूप में कार्य करता है।</p><p>हर्मास का कार्य कुछ यूनानी पांडुलिपियों और कई मध्यकालीन लातीनी अनुवादों में उपलब्ध है। पुस्तक के मुद्रित संस्करण 1500 वे  दशक के आरंभ में प्रकट होने लगे।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4984\" data-resourceType=\"TyndaleBibleDictionary\">हर्मास #2</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016014",
          "end_ref_usfm": "ROM 16:14"
        }
      ],
      "resource": [
        {
          "reference_id": 4984,
          "content_id": 647176,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हर्मास",
          "language": "hin"
        }
      ]
    }
  }
]