[
  {
    "content_id": 647176,
    "reference_id": 4984,
    "title": "हर्मास",
    "media_type": "Text",
    "index_reference": "हर्मास",
    "language": "hin",
    "content": "<h1><span>हर्मास</span></h1><p>1. एक मसीही जन जिन्हें पौलुस ने रोमियों की पत्री में अभिवादन भेजा है (<a href=\"https://ref.ly/Rom16:14\">रोम 16:14</a>).</p><p>2. मसीही जिसने एक अप्रमाणिक पुस्तक लिखी जिसे द शेपर्ड कहा जाता है (लेख के केंद्र चरवाहे के छवि का संदर्भ देते हुए)। द शेपर्ड में, हर्मास बताते हैं कि वे मूल रूप से एक गुलाम थे, उन्होंने अपनी स्वतंत्रता प्राप्त की, शादी की और एक व्यवसाय शुरू किया, लगभग सब भौतिक वस्तुए खो दी, अपने बच्चों को भटकते देखा, और अंततः पश्चाताप करने के द्वारा अपने परिवार को एक साथ एकत्रित किया। हर्मास यह भी संकेत देते हैं कि वे रोम के क्लेमेंट को जानते थे, जो रोम के पहले सदी के अंत मे बिशप थे। आंतरिक प्रमाणो से, यह बताना असंभव है कि यह जीवनी काल्पनिक है या नहीं। बाहरी तथ्यों के संबंध में यह कहा जाता है कि हर्मास के संदर्भो में विरोधाभास है। कुछ अधिकारी, सबसे प्रमुख रूप से मुरेटोरियन कैनन, लगभग 150 ईसवी, दूसरी सदी के अंत के एक दस्तावेज में, हर्मास को रोम के बिशप पायस के भाई के रूप में व्यक्त किया गया है। तीसरी सदी में, ओरिजेन ने सोचा कि हर्मास वह व्यक्ति था जिस का नाम पौलुस ने <a href=\"https://ref.ly/Rom16:14\">रोमियों 16:14</a> में लिखा था, जो हर्मास के अपने बयानों का समर्थन करता है। आधुनिक विद्वान टिप्पणीकारो का पहले दिए गए राय की ओर अधिक झुकाव है। <em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7534\" data-resourceType=\"TyndaleBibleDictionary\">हर्मास का चरवाहा</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016014",
          "end_ref_usfm": "ROM 16:14"
        }
      ],
      "resource": [
        {
          "reference_id": 7534,
          "content_id": 647215,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हर्मास का चरवाहा",
          "language": "hin"
        }
      ]
    }
  }
]