[
  {
    "content_id": 648855,
    "reference_id": 4910,
    "title": "हासोर",
    "media_type": "Text",
    "index_reference": "हासोर",
    "language": "hin",
    "content": "<h1>हासोर</h1><p>1. उत्तरी फिलिस्तीन में नप्ताली के क्षेत्र में स्थित एक शहर, जिसे <a href=\"https://ref.ly/Josh11:10\">यहोशू 11:10</a> में &quot;<span>उन सब राज्यों </span>[कनान] <span>में मुख्य नगर</span>&quot; कहा गया है। हुलेह झील के दक्षिण-पश्चिम में पाँच मील (8 किलोमीटर) और गलील के झील के उत्तर में दस मील (16 किलोमीटर) की दूरी पर स्थित, इसे आज टेल एल-क़ेदा (या टेल वाग्गास) के नाम से जाना जाता है। अपने चरम पर इसकी आबादी 40,000 थी और यह क्षेत्रफल और जनसंख्या के हिसाब से अब तक का सबसे बड़ा कनान शहर था। यह मिस्र और बाबेल के बीच व्यापार मार्गों पर एक बड़ा वाणिज्यिक केंद्र था।</p><p>हासोर का उल्लेख सबसे पहले 19वीं शताब्दी ईसा पूर्व के मिस्र के निष्पादन ग्रंथों में किया गया है। इसे मारी (18वीं शताब्दी ईसा पूर्व) के अभिलेखागार में प्रमुखता दी गई है, यह इन दस्तावेजों में उल्लेखित एकमात्र फिलिस्तीनी शहर है। थुटमोस तृतीय से लेकर रामसेस द्वितीय के समय के मिस्र के दस्तावेजों में इसका बार-बार उल्लेख किया गया है, जिसमें टेल एल-अमरना पत्राचार भी शामिल है।</p><p>पुराना नियम हासोर का कई बार उल्लेख करता है। पहली बार यहोशू की विजय के संदर्भ में आता है जिसमें हासोर को पूरी तरह नष्ट कर दिया गया था (<a href=\"https://ref.ly/Josh11:1-Josh11:15\">यहो 11:1–15</a>; <a href=\"https://ref.ly/Josh12:19\">12:19</a>)। उस समय, हासोर एक कनानी शाही शहर था जिसका राजा, याबीन, आक्रमणकारी इस्राएलियों के खिलाफ एक उत्तरी कनानी संघ का नेतृत्व कर रहे थे। दबोरा और बाराक द्वारा एक अन्य याबीन के खिलाफ बलवे में हासोर का उल्लेख है, जिसके परिणामस्वरूप सीसरा के अधीन याबीन की सेनाओं की हार हुई (<a href=\"https://ref.ly/Judg4:1-Judg5:31\">न्या 4–5</a>)। हासोर को सुलैमान द्वारा किलेबंद किया गया था (<a href=\"https://ref.ly/1Kgs9:15\">1&nbsp;रा 9:15</a>); सुलैमान के हासोर के अवशेष स्पष्ट रूप से संरक्षित हैं। राजा अहाब (874–853 ईसा पूर्व) ने भी किलेबंदी में इजाफा किया; जब अहाब ने पूरे ऊपरी शहर का पुनर्निर्माण किया और लंबी घेराबंदी का सामना करने के लिए इसे मजबूत किया, तब उसने विस्तृत जल प्रणाली का निर्माण कराया था, जो पाई गई है। शहर को अश्शूरी तिग्लत्पिलेसेर तृतीय द्वारा लगभग 732 ईसा पूर्व में नष्ट कर दिया गया था, इस प्रकार इसे एक किलेबंद इस्राएली शहर के रूप में इसका उपयोग समाप्त कर दिया गया (<a href=\"https://ref.ly/2Kgs15:29\">2&nbsp;रा 15:29</a>)। शहर की विभिन्न परतों में अश्शूरी, फारसी, और <span>यूनानवादी</span> काल के किले पाए गए हैं। हासोर का पुराना नियम में फिर से उल्लेख नहीं है, लेकिन <a href=\"https://ref.ly/1Macc11:67\">1&nbsp;मक्काबियों 11:67</a> कहता है कि योनातान ने हासोर के मैदान के पास शिविर लगाया जहाँ उसने डेमेट्रियस (147 ईसा पूर्व) के खिलाफ लड़ाई लड़ी थी। प्राचीन स्रोतों में हासोर का अंतिम उल्लेख जोसेफस द्वारा किया गया था।</p><p>हासोर यहोशू में वर्णित फिलिस्तीन की विजय पर प्रकाश डालने के लिए विशेष रुचि का विषय रहा है। खुदाई से स्पष्ट रूप से पता चलता है कि 13वीं शताब्दी ईसा पूर्व के अंतिम भाग में आग से महान शहर नष्ट हो गया था और इसे कभी भी फिर से नहीं बनाया गया। पुरातात्विक खोजें यहोशू के अधीन एक हिंसक विजय के बाइबल चित्रण का समर्थन करती हैं। 12वीं और 11वीं शताब्दी ईसा पूर्व में इस्राएलियों का मामूली कब्जा सुलैमान के युग के दौरान एक अच्छी तरह से किलेबंद शहर द्वारा प्रतिस्थापित किया गया था।</p><p>2. दक्षिणी यहूदा का नगर (<a href=\"https://ref.ly/Josh15:23\">यहो 15:23</a>)। यह संभवतः एल-जेबारीह है, जो बीर हाफ़िर के पास वादी उम्म एथनान पर है, जो एल-औजा से लगभग नौ मील (14.5 किलोमीटर) दक्षिण-पूर्व में है।</p><p>3. दक्षिणी यहूदा में एक और शहर है, जिसे हासोर्हदत्ता (<a href=\"https://ref.ly/Josh15:25\">यहो 15:25</a>) कहा जाता है। किंग जेम्स संस्करण इसे अलग-अलग शहरों के रूप में अनुवाद करता है, &quot;हासोर, हदत्ता।&quot; <em>देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"4909\" data-resourceType=\"TyndaleBibleDictionary\">हासोर्हदत्ता</span>।</p><p>4. करिय्योथेस्रोन (<a href=\"https://ref.ly/Josh15:25\">यहो 15:25</a>) के लिए एक वैकल्पिक नाम है, जो संभवतः दक्षिणी यहूदा में स्थित है। किंग जेम्स संस्करण इसे अलग-अलग शहरों के रूप में अनुवाद करता है, &quot;करिय्योत, और हेस्रोन।&quot; <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5726\" data-resourceType=\"TyndaleBibleDictionary\">करिय्योत #1</span>।</p><p>5. यरूशलेम के उत्तर में एक नगर जिसे बँधुआई से लौटने के बाद बिन्यामिनियों ने बसाया था (<a href=\"https://ref.ly/Neh11:33\">नहे 11:33</a>)। यह नाम बेत हनीना के पश्चिम में आधुनिक खिरबेत हज़ूर में संरक्षित रखा गया है।</p><p>6. फिलिस्तीन के पूर्व में अरब रेगिस्तान में कहीं स्थित जगह। यिर्मयाह ने केदार और हासोर के खिलाफ अपने न्याय की भविष्यद्वाणी में इनके राज्यों का उल्लेख किया है (<a href=\"https://ref.ly/Jer49:28-Jer49:33\">यिर्म 49:28–33</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06011010",
          "start_ref_usfm": "JOS 11:10",
          "end_ref": "06011010",
          "end_ref_usfm": "JOS 11:10"
        },
        {
          "start_ref": "06012019",
          "start_ref_usfm": "JOS 12:19",
          "end_ref": "06012019",
          "end_ref_usfm": "JOS 12:19"
        },
        {
          "start_ref": "06015023",
          "start_ref_usfm": "JOS 15:23",
          "end_ref": "06015023",
          "end_ref_usfm": "JOS 15:23"
        },
        {
          "start_ref": "06015025",
          "start_ref_usfm": "JOS 15:25",
          "end_ref": "06015025",
          "end_ref_usfm": "JOS 15:25"
        },
        {
          "start_ref": "11009015",
          "start_ref_usfm": "1KI 9:15",
          "end_ref": "11009015",
          "end_ref_usfm": "1KI 9:15"
        },
        {
          "start_ref": "12015029",
          "start_ref_usfm": "2KI 15:29",
          "end_ref": "12015029",
          "end_ref_usfm": "2KI 15:29"
        },
        {
          "start_ref": "16011033",
          "start_ref_usfm": "NEH 11:33",
          "end_ref": "16011033",
          "end_ref_usfm": "NEH 11:33"
        },
        {
          "start_ref": "78011067",
          "start_ref_usfm": "1MA 11:67",
          "end_ref": "78011067",
          "end_ref_usfm": "1MA 11:67"
        },
        {
          "start_ref": "24049028",
          "start_ref_usfm": "JER 49:28",
          "end_ref": "24049033",
          "end_ref_usfm": "JER 49:33"
        },
        {
          "start_ref": "07004001",
          "start_ref_usfm": "JDG 4:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "06011001",
          "start_ref_usfm": "JOS 11:1",
          "end_ref": "06011015",
          "end_ref_usfm": "JOS 11:15"
        }
      ],
      "resource": [
        {
          "reference_id": 4909,
          "content_id": 648854,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हासोर्हदत्ता",
          "language": "hin"
        },
        {
          "reference_id": 5726,
          "content_id": 594643,
          "resource_code": "TyndaleBibleDictionary",
          "label": "करिय्योत",
          "language": "hin"
        }
      ]
    }
  }
]