[
  {
    "content_id": 733111,
    "reference_id": 4781,
    "title": "हामान",
    "media_type": "Text",
    "index_reference": "हामान",
    "language": "hin",
    "content": "<h1>हामान</h1><p><span>हम्मदाता</span> <span>अगागी</span> का पुत्र, राजा क्षयर्ष के अधीन फारस में एस्तेर के समय के दौरान एक उच्च अधिकारी था।</p><p>हामान <span>मोर्दकै</span>, जो एस्तेर के चाचा थे, पर क्रोधित हो गया। मोर्दकै ने उसे (आदर के चिन्ह के रूप में) दण्डवत् नहीं किया जैसा कि अन्य सभी <span>करते थे</span>। इससे हामान अत्यंत क्रोधित हो गया। इसलिए, हामान ने फारस में सभी यहूदियों को मारने की योजना बनाई (<a href=\"https://ref.ly/Esth3:8\">एस्ते 3:8</a>)। जब वह मोर्दकै को मार डालने की साजिश रच रहा था, तब राजा यह पढ़ रहे थे कि कैसे मोर्दकै ने पहले राजा की जान बचाई थी। रानी एस्तेर, जो यहूदी थीं और मोर्दकै की भतीजी थीं, ने चतुराई से हामान की अपने लोगों को नष्ट करने की साजिश का पर्दाफाश किया।</p><p>जब हामान की यहूदियों को मारने की साजिश का खुलासा हुआ, तो उसे मोर्दकै के लिए बनाए गए <span>खम्भे</span> पर मार दिया गया। हामान के दस बेटों को थोड़े समय बाद मार दिया गया, और उनके शवों को सार्वजनिक रूप से प्रदर्शित किया गया।</p><p>इब्री बाइबल में, हामान के दस पुत्रों के नाम एक विशेष तरीके से लिखे गए हैं। उन्हें क्षैतिज (पूरे पृष्ठ पर) के बजाय लंबवत (ऊपर और नीचे) लिखा गया है। कुछ विद्वानों का मानना ​​है कि यह असामान्य लेखन शैली शायद दर्शाती है कि बेटों को फांसी पर कैसे लटकाया गया था, जो उनकी फांसी के बाद उनकी स्थिति को एक-दूसरे के बगल में या एक-दूसरे के ऊपर रखकर दिखाता है।</p><p>यहूदियों के पूरीम पर्व के दौरान, लोग कभी-कभी हामान का मजाक उड़ाते हुए उसकी एक प्रतिमा या मूर्ति लटका देते थे, या अपने जूतों के तले पर उसका नाम लिखकर उसके प्रति पूर्ण अनादर प्रदर्शित करते थे।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"4330\" data-resourceType=\"TyndaleBibleDictionary\">एस्तेर की पुस्तक।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "17003008",
          "start_ref_usfm": "EST 3:8",
          "end_ref": "17003008",
          "end_ref_usfm": "EST 3:8"
        }
      ],
      "resource": [
        {
          "reference_id": 4330,
          "content_id": 647166,
          "resource_code": "TyndaleBibleDictionary",
          "label": "एस्तेर की पुस्तक",
          "language": "hin"
        }
      ]
    }
  }
]