[
  {
    "content_id": 184939,
    "reference_id": 4991,
    "title": "हेरोदियास",
    "media_type": "Text",
    "index_reference": "हेरोदियास",
    "language": "hin",
    "content": "<h1>हेरोदियास</h1><p>हेरोदेस महान के पुत्र अरिस्तुबुलुस और <span>बिरनीके</span> की बेटी। 9 और 7 ई.पू. के बीच जन्मी, उनके बड़े भाई हेरोदेस अग्रिप्पा I थे। 6 ई.पू. में, जब वह अभी शिशु थी, तो उसके दादा, हेरोदेस महान ने उसे मरियम्ने II के पुत्र हेरोदेस फिलिप्पुस से सगाई कर दी। हेरोदियास सलोमी की माँ थी, जिसका जन्म 15 और 19 ई. के बीच हुआ था।</p><p> हेरोदियास और हेरोदेस फिलिप्पुस यहूदिया के समुद्र तट पर रहते थे, संभवतः <span>अश्दोद या</span> कैसरिया में। 29 ई. में हेरोदेस अन्तिपास ने रोम जाते समय हेरोदियास (अपनी भतीजी) के निवास का दौरा किया। वे एक-दूसरे की ओर आकर्षित हुए और हेरोदियास ने उससे शादी करने के लिए सहमति दी, बशर्ते वह अपनी वर्तमान पत्नी, पेट्रा के नबाटियन राजा अरितास IV की बेटी को तलाक दे दे। हेरोदियास, एक हस्मोनी होने के नाते, एक अरब के साथ घर साझा नहीं करना चाहती थी—जो हस्मोनी वंश के लम्बे समय से दुश्मन थे। जब अरितास की बेटी को इस साजिश का पता चला, तो वह गुप्त रूप से अपने पिता के पास भाग गई, और हेरोदियास और अन्तिपास की शादी हो गई। यह घटना अन्तिपास और अरितास के बीच शत्रुता की शुरुआत थी, जो अंततः 36 ई. में अन्तिपास की हार के साथ अरितास के युद्ध में बदल गई।</p><p>यूहन्ना बपतिस्मा देनेवाले ने खुलेआम इस विवाह की निंदा की (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">मत्ती 14:3–12</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">मर 6:17–29</a>; <a href=\"https://ref.ly/Luke3:19-Luke3:20\">लूका 3:19–20</a>) क्योंकि यहूदी कानून भाई की पत्नी से विवाह करने की मनाही करता था (<a href=\"https://ref.ly/Lev18:16\">लैव्य 18:16</a>; <a href=\"https://ref.ly/Lev20:21\">20:21</a>), सिवाय इसके कि एक मृतक निःसंतान भाई के लिए सन्तान पैदा करने के लिए लेविय विवाह के माध्यम से (<a href=\"https://ref.ly/Deut25:5\">व्यव 25:5</a>; <a href=\"https://ref.ly/Mark12:19\">मर 12:19</a>)। इस मामले में भाई, हेरोदेस फिलिप्पुस, अभी भी जीवित था और उसकी एक सन्तान, सलोमी थी। यूहन्ना बपतिस्मा देनेवाले की साहसिक निंदा के कारण अन्तिपास ने उसे 30 या 31 ई. के आसपास कैद कर लिया। हेरोदियास इससे अधिक चाहती थी। उसने, संभवतः हेरोदेस अन्तिपास के जन्मदिन पर, अपनी बेटी को उसके और उसके सभी न्यायाधीश के सामने नृत्य करने की व्यवस्था की। प्रशंसा में, हेरोदेस अन्तिपास ने सलोमी को अपने राज्य का आधा हिस्सा देने का वादा किया। अपनी माँ के कहने पर, उसने यूहन्ना बपतिस्मा देनेवाले का सिर एक थाली में मांगा।</p><p>हेरोदियास आखरी बार इतिहास में अपने भाई, अग्रिप्पा I, जिसे सम्राट कालिगुला द्वारा राजा नामित किया गया था, और अपने पति अन्तिपास, जो लम्बे समय से इस तरह की उपाधि चाहते थे, के बीच एक साजिश में शामिल दिखाई देती है। अपनी पत्नी के आग्रह पर, अन्तिपास ने अपना मामला पेश करने के लिए रोम की यात्रा की, लेकिन वह हार गया और उसे निर्वासित कर दिया गया।  हेरोदियास, हालांकि, वफादार रही और निर्वासन में उसका पीछा किया, भले ही कालिगुला ने उसे दण्डित नहीं किया क्योंकि वह अग्रिप्पा की बहन थी।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">हेरोदेस, हेरोदिय परिवार</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018016",
          "start_ref_usfm": "LEV 18:16",
          "end_ref": "03018016",
          "end_ref_usfm": "LEV 18:16"
        },
        {
          "start_ref": "03020021",
          "start_ref_usfm": "LEV 20:21",
          "end_ref": "03020021",
          "end_ref_usfm": "LEV 20:21"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025005",
          "end_ref_usfm": "DEU 25:5"
        },
        {
          "start_ref": "41012019",
          "start_ref_usfm": "MRK 12:19",
          "end_ref": "41012019",
          "end_ref_usfm": "MRK 12:19"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        }
      ],
      "resource": [
        {
          "reference_id": 4989,
          "content_id": 184938,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हेरोदेस, हेरोदिय परिवार",
          "language": "hin"
        }
      ]
    }
  }
]