[
  {
    "content_id": 733218,
    "reference_id": 5121,
    "title": "हुरियन",
    "media_type": "Text",
    "index_reference": "हुरियन",
    "language": "hin",
    "content": "<h1>हुरियन</h1><p>लोग (जिन्हें मितानी भी कहा जाता है) जो सेमिटिक और इंडो-यूरोपियन से अलग भाषा बोलते थे और फिर भी दूसरी सहस्राब्दी ईसा पूर्व के दौरान पश्चिमी एशिया में एक महत्वपूर्ण सांस्कृतिक भूमिका निभाते थे, विशेष रूप से, उन्होंने सुमेर और बाबेल की संस्कृति को पश्चिमी एशिया और हित्तियों तक पहुँचाने में योगदान दिया। यह कि हुरियन एक क्षेत्र में थे, हुरियन ग्रंथों की उपस्थिति, हुरियन नामों वाले लोगों की उपस्थिति (या इंडो-ईरानी जैसा कि नीचे बताया गया है) और पुराने नियम सहित अन्य प्राचीन साहित्य में दिए गए कथनों से लगाया जा सकता है।</p><p>दूसरे सहस्राब्दी की शुरुआत में, और उससे पहले भी, हुरियन मेसोपोटामिया के सबसे उत्तरी हिस्सों में पाए जाते हैं, जो संभवतः और भी दूर उत्तर से वहाँ आए थे। वे 18वीं शताब्दी ईसा पूर्व में मारी और अललख में और 15वीं और 14वीं शताब्दी ईसा पूर्व में नुजी, उगारित, अलालख, फिलिस्तीन के कुछ शहरों में, और विशेष रूप से उनके राजनीतिक केंद्र मितानी में पाए जाते थे। इस बाद की अवधि के दौरान, उनके शासक वास्तव में इंडो-ईरानी मूल के अभिजात वर्ग थे, जिन्होंने अक्सर अपने इंडो-ईरानी नामों को बनाए रखा, लेकिन अन्य मामलों में उन्होंने हुरियन भाषा, धर्म और सामान्य संस्कृति को अपना लिया था, और इसलिए सभी व्यावहारिक उद्देश्यों के लिए वे हुरियन थे।</p><p>हुरियन की मौजूदगी से जुड़ा मुख्य सवाल यह है कि वे <span>फिलिस्तीन</span> में किस हद तक प्रभावशाली थे, और यहाँ सबूत स्पष्ट नहीं हैं। मितानियन/हुरियन राजाओं और फिलिस्तीन के छोटे राजाओं द्वारा 14वीं शताब्दी ईसा पूर्व के दौरान मिस्र के फिरौन को लिखे गए अमरना पत्रों में हुरियन (कुछ इंडो-ईरानी) नामों वाले कुछ फिलिस्तीनी राजाओं का उल्लेख है, जैसे कि यरुशलम के अब्दिखेपा। हालाँकि, इन फिलिस्तीनी राजाओं के लेखकों द्वारा अक्कादी में लिखे गए पत्रों से हुरियन भाषा के बजाय स्थानीय कनानी भाषा का पता चलता है। दिलचस्प बात यह है कि मिस्रियों ने फिलिस्तीन को हुरियन की भूमि के रूप में संदर्भित किया, और वास्तव में एक फ़िरौन ने वहाँ 36,000 हुरियन को पकड़ने का दावा किया, लेकिन इसका मतलब जातीय हुरियन के बजाय <span>फिलिस्तीन</span> के निवासी हो सकते हैं। अमरना पत्रों के साक्ष्य को देखते हुए, यह संभावना है कि <span>फिलिस्तीन </span>केवल नाममात्र के हुरियन थे।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"5029\" data-resourceType=\"TyndaleBibleDictionary\">हित्ती</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5030\" data-resourceType=\"TyndaleBibleDictionary\">हिवी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5071\" data-resourceType=\"TyndaleBibleDictionary\">होरी।</span></p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 5029,
          "content_id": 381541,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हित्तियों",
          "language": "hin"
        },
        {
          "reference_id": 5030,
          "content_id": 381542,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हिब्बी",
          "language": "hin"
        },
        {
          "reference_id": 5071,
          "content_id": 381544,
          "resource_code": "TyndaleBibleDictionary",
          "label": "होरी",
          "language": "hin"
        }
      ]
    }
  }
]