[
  {
    "content_id": 648887,
    "reference_id": 5021,
    "title": "हिल्लेल",
    "media_type": "Text",
    "index_reference": "हिल्लेल",
    "language": "hin",
    "content": "<h1><span>हिल्लेल</span></h1><p>1. अब्दोन के पिता, जो न्यायियों में से एक थे (<a href=\"https://ref.ly/Judg12:13-Judg12:15\">न्या 12:13–15</a>)<span>।</span></p><p>2. यहूदियों के शिक्षक और विद्वान (लगभग 60 ईसा पूर्व–20 ईस्वी) जिन्होंने मौखिक व्यवस्था को विकसित करने में सहायता की और संभवतः रब्बी <span>यहूदी धर्म</span> की स्थापना की। हिल्लेल को &quot;प्राचीन&quot; कहा जाता था, जो एक सम्मानजनक उपाधि है, जो मण्डली में प्रमुख स्थान रखने वाले व्यक्ति को दी जाती है। बाबेल में जन्मे, वे अधिक उन्नत अध्ययन के लिए फिलिस्तीन चले गए, जहाँ उन्होंने दो प्रमुख विद्वानों, शमायाह और अब्ताल्योन के अधीन अध्ययन किया। उन्होंने पहली बार तब पहचान प्राप्त की जब बथ्यरा के पुत्र, जो उस समय के व्यवस्था के प्रमुख व्याख्याकार थे, एक महत्वपूर्ण कानूनी समस्या के उत्तर पर निर्णय नहीं कर सके, अर्थात्, क्या पास्का मेम्ना की बलि विश्राम दिन की निषेधाओं को पार करती है या नहीं। यह सुनकर कि यरूशलेम में एक व्यक्ति रह रहा था जिसने शमायाह और अब्ताल्योन के अधीन अध्ययन किया था, उन्होंने हिल्लेल को बुलाया और समस्या बताई। हिल्लेल का उत्तर था कि पास्का मेम्ना की बलि विश्राम दिन से पहले आती है, और उन्होंने अपने बिंदु को इतनी सफलतापूर्वक तर्क दिया कि उनका निर्णय स्वीकार कर लिया गया। इसके बाद उन्हें बथ्यरा के पुत्रों की जगह नियुक्त किया गया। हालाँकि, यह तर्क दिया गया है कि हिल्लेल की नियुक्ति को केवल इस एक घटना के लिए जिम्मेदार नहीं ठहराया जा सकता है।</p><p>हिल्लेल उन पहले व्यक्तियों में से एक थे जिन्होंने व्यावहारिक व्यवस्था और कार्रवाई का निर्धारण करने में उन्नत व्याख्या के सिद्धांतों को लागू किया। इस प्रकार, वे तलमूद और मौखिक व्यवस्था के विकास के लिए विशेष रूप से महत्वपूर्ण हैं। इन नियमों ने बाद में रब्बी व्याख्या के लिए आधार प्रदान किया।</p><p>हिल्लेल के चरित्र का वर्णन करने वाली कई कहानियाँ हैं, जो उन्हें महान विनम्रता और अत्यधिक धीरजवन्त व्यक्ति के रूप में चित्रित करती हैं, जो सत्य की कीमत पर भी शांति का अनुसरण करते हैं। आमतौर पर उनकी तुलना उनके सहयोगी शम्मै से की जाती है, जिन्हें अधीर और क्रोधी के रूप में चित्रित किया जाता है। सबसे प्रसिद्ध कहानी एक व्यवस्थाहीन की है जो शम्मै के पास गया और इस शर्त पर धर्म परिवर्तन की माँग की कि वे उसे एक पैर पर खड़े रहते हुए पूरे व्यवस्था की शिक्षा दें। शम्मै ने उसे ठुकरा दिया, और इसलिए व्यवस्थाहीन हिल्लेल के पास गया। हिल्लेल ने उत्तर दिया, &quot;&quot;जो तुम्हें घृणित लगता है, उसे अपने पड़ोसी के साथ मत करो; यह पूरा व्यवस्था है, बाकी सब टिप्पणी है। अब जाओ और इसे सीखो।&quot; इस प्रकार हिल्लेल यहूदियों के लिए इतिहास भर में एक आदर्श बन गए।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी धर्म</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7449\" data-resourceType=\"TyndaleBibleDictionary\">शम्मै #4</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">तलमूद</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07012013",
          "start_ref_usfm": "JDG 12:13",
          "end_ref": "07012015",
          "end_ref_usfm": "JDG 12:15"
        }
      ],
      "resource": [
        {
          "reference_id": 7449,
          "content_id": 649583,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शम्मै",
          "language": "hin"
        },
        {
          "reference_id": 7892,
          "content_id": 185019,
          "resource_code": "TyndaleBibleDictionary",
          "label": "तालमुद",
          "language": "hin"
        }
      ]
    }
  }
]