[
  {
    "content_id": 381533,
    "reference_id": 4950,
    "title": "हेलियोपोलिस",
    "media_type": "Text",
    "index_reference": "हेलियोपोलिस",
    "language": "hin",
    "content": "<h1>हेलियोपोलिस </h1><p>एक प्राचीन मिस्री नगर, जो सूर्य देवता रे की पूजा के लिए जाना जाता था। इसके नाम का अर्थ &quot;सूर्य का नगर&quot; है। यह मिस्र के निचले नदीमुख-भूमि के नील नदी क्षेत्र में स्थित था, जो आधुनिक काईरो के निकट है। हेलियोपोलिस लगभग 2400 ईसा पूर्व में महत्वपूर्ण हो गया जब अतुम-रे को मुख्य देवता के रूप में पूजा जाने लगा। कई फ़िरौन ने नगर के मन्दिरों में सुधार किया और स्मारकों का निर्माण कराया, विशेष रूप से नए राज्य काल (1570–1150 ईसा पूर्व) के दौरान।</p><p>हेलियोपोलिस के मन्दिरों में शाही अभिलेख रखे जाते थे, इसलिए याजक मिस्र के आधिकारिक इतिहासकार बन गए। 5वीं शताब्दी ईसा पूर्व के यूनानी इतिहासकार हेरोडोटस ने कहा कि हेलियोपोलिस के याजक मिस्र के इतिहास के ज्ञाता थे। इस नगर में याजकों के लिए विद्यालय और चिकित्सा विद्यालय भी था।</p><p>मिस्र में अन्य सूर्य आराधना केंद्र भी थे, परन्तु हेलियोपोलिस लगभग 2,000 वर्षों तक लोकप्रिय रहा। जबकि यह राजनीतिक रूप से बहुत महत्वपूर्ण नहीं था, इसका धर्म पर बड़ा प्रभाव था। थेब्स में आमोन के मन्दिर के बाद, हेलियोपोलिस में रे देवता का मन्दिर मिस्र में धार्मिक इमारतों में दूसरा सबसे बड़ा भवन था।</p><p>पुराने नियम में, हेलियोपोलिस को ओन कहा गया है। जब यूसुफ मिस्र की सरकार के लिए काम कर रहा था, तो उसने आसनत से विवाह किया, जो ओन के याजक <span>पोतीपेरा</span> की पुत्री थी (<a href=\"https://ref.ly/Gen41:45,Gen41:50\">उत 41:45, 50</a>; <a href=\"https://ref.ly/Gen46:20\">46:20</a>)। भविष्यद्वक्ता यहेजकेल ने चेतावनी दी थी कि बाबेल के राजा नबूकदनेस्सर मिस्र के नगरों को, जिनमें हेलियोपोलिस भी शामिल था, नष्ट करेगा (<a href=\"https://ref.ly/Ezek30:17\">यहेज 30:17</a>)।</p><p><a href=\"https://ref.ly/Amos1:5\">आमोस 1:5</a> की पुस्तक में, संशोधित मानक संस्करण (आर.एस.वी) बाइबल &quot;आवेन की तराई&quot; को पढ़ने का अलग तरीका प्रस्तुत करता है। हाशिये में, यह &quot;ओन&quot; को अन्य संभावित अनुवाद के रूप में सुझाता है। वही परिवर्तन <a href=\"https://ref.ly/Ezek30:17\">यहेजकेल 30:17</a> में देखा जाता है, जहाँ न्यू लिविंग ट्रांसलेशन (एनएलटी) &quot;हेलियोपोलिस&quot; का उपयोग करता है।</p><p>यिर्मयाह ने यह भी कहा कि हेलियोपोलिस के पवित्र स्तंभ नष्ट कर दिए जायेंगे (<a href=\"https://ref.ly/Jer43:13\">यिर्म 43:13</a>)। <a href=\"https://ref.ly/Isa19:18\">यशायाह 19:18</a> में भी हेलियोपोलिस का सन्दर्भ हो सकता है।</p><p>चौथी और तीसरी शताब्दी ईसा पूर्व में हेलिओपोलिस ने अपनी महत्ता खो दी, आंशिक रूप से सिकन्दरिया में नई पुस्तकालय के कारण। सिकन्दरिया ने मिस्र के शिक्षा के मुख्य केंद्र के रूप में कार्यभार संभाला।</p><p>आज, प्राचीन सूर्य शहर का बहुत कुछ नहीं बचा है, लेकिन आप अभी भी हेलियोपोलिस स्थल पर सेसोस्त्रिस प्रथम द्वारा निर्मित एक स्मारक-स्तंभ देख सकते हैं। सेसोस्त्रिस प्रथम ने 1971 से 1928 ईसा पूर्व तक मिस्र पर शासन किया। थुटमोस III द्वारा निर्मित हेलियोपोलिस के कई स्मारक-स्तंभों को आधुनिक समय में दुनिया के विभिन्न हिस्सों में ले जाया गया है। थुटमोस III ने 1490 से 1436 ईसा पूर्व तक मिस्र पर शासन किया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01041045",
          "start_ref_usfm": "GEN 41:45",
          "end_ref": "01041045",
          "end_ref_usfm": "GEN 41:45"
        },
        {
          "start_ref": "01041050",
          "start_ref_usfm": "GEN 41:50",
          "end_ref": "01041050",
          "end_ref_usfm": "GEN 41:50"
        },
        {
          "start_ref": "01046020",
          "start_ref_usfm": "GEN 46:20",
          "end_ref": "01046020",
          "end_ref_usfm": "GEN 46:20"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "24043013",
          "start_ref_usfm": "JER 43:13",
          "end_ref": "24043013",
          "end_ref_usfm": "JER 43:13"
        },
        {
          "start_ref": "26030017",
          "start_ref_usfm": "EZK 30:17",
          "end_ref": "26030017",
          "end_ref_usfm": "EZK 30:17"
        },
        {
          "start_ref": "30001005",
          "start_ref_usfm": "AMO 1:5",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        }
      ],
      "resource": []
    }
  }
]