[
  {
    "content_id": 594591,
    "reference_id": 5001,
    "title": "हिजकिय्याह",
    "media_type": "Text",
    "index_reference": "हिजकिय्याह",
    "language": "hin",
    "content": "<h1>हिजकिय्याह</h1><p>1. 715–686 ई.पू. के दौरान यहूदा का राजा। हिजकिय्याह के शासन का विवरण <a href=\"https://ref.ly/2Kgs18:1-2Kgs20:21\">2&nbsp;राजाओं 18:1–20:21</a>, <a href=\"https://ref.ly/2Chr29:1-2Chr32:33\">2&nbsp;इतिहास 29:1–32:33</a> और <a href=\"https://ref.ly/Isa36:1-Isa39:8\">यशायाह 36:1–39:8</a> में मिलता है।</p><h2>घटनाक्रम</h2><p>हिजकिय्याह 25 वर्ष की आयु में यहूदा के सिंहासन पर बैठे और 29 वर्षों तक शासन किया (<a href=\"https://ref.ly/2Kgs18:2\">2&nbsp;रा 18:2</a>; <a href=\"https://ref.ly/2Chr29:1\">2&nbsp;</a><a href=\"https://ref.ly/2Chr29:1-2Chr32:33\">इति </a><a href=\"https://ref.ly/2Chr29:1\">29:1</a>)। उनकी माता अबी थी (<a href=\"https://ref.ly/2Kgs18:2\">2&nbsp;रा 18:2</a>; <a href=\"https://ref.ly/2Chr29:1\">2&nbsp;</a><a href=\"https://ref.ly/2Chr29:1-2Chr32:33\">इति </a><a href=\"https://ref.ly/2Chr29:1\">29:1</a>; “अबिय्याह” एक लंबा रूप), जो जकर्याह की पुत्री थी। हिजकिय्याह के शासनकाल के घटनाक्रम को निश्चितता के साथ स्थापित करना कठिन है। बाइबल कहती है कि अश्शूर ने सामरिया, उत्तरी राज्य इस्राएल की राजधानी की घेराबंदी उनके शासन के चौथे वर्ष में शुरू की और सामरिया छठे वर्ष में गिर गया (<a href=\"https://ref.ly/2Kgs18:9-2Kgs18:10\">2&nbsp;रा 18:9–10</a>), इससे पता चलता है कि उनके शासन की शुरुआत लगभग 728 ई.पू. और अन्त लगभग 699 ई.पू. में होता है। अश्शूरी राजा सन्हेरीब ने हिजकिय्याह के 14वें वर्ष में यहूदा के किलाबन्द नगरों की घेराबन्दी की (<a href=\"https://ref.ly/2Kgs18:13\">2&nbsp;रा 18:13</a>), जो 714 ई.पू. होता। हालांकि, अश्शूरी अभिलेख बताते हैं कि सन्हेरीब 705 ई.पू. में अश्शूरी सिंहासन पर बैठा और उसका यहूदा अभियान 701 ई.पू. में हुआ। इस असंगति का सबसे सामान्य रूप से स्वीकार्य समाधान यह है कि हिजकिय्याह 715 ई.पू. में सिंहासन पर बैठे, सम्भवतः अपने पिता आहाज के साथ सह-शासन के बाद, जो 728 ई.पू. में शुरू हुआ। यह समाधान इस कथन के साथ सामंजस्य स्थापित करता है कि सन्हेरीब की घेराबन्दी हिजकिय्याह के शासन के 14वें वर्ष में हुई या 701 ई.पू.।</p><h2>हिजकिय्याह के धार्मिक सुधार</h2><p>हिजकिय्याह यहूदा के इतिहास में एक महत्वपूर्ण मोड़ पर सिंहासन पर बैठा। सर्गोन द्वितीय ने 722 ई.पू. में सामरिया पर कब्जा कर लिया था और यहूदा आहाज के शासनकाल के दौरान युद्धों और आसपास के राष्ट्रों के हमलों के कारण सैन्य रूप से कमजोर हो गया था। सम्भवतः आमोस और होशे भविष्यद्वक्ताओं द्वारा उत्तरी राज्य को दी गई चेतावनियों से प्रेरित होकर कि यदि इस्राएल परमेश्वर की ओर वापस नहीं लौटेगा तो दण्ड आएगा, हिजकिय्याह ने राजा बनने के तुरन्त बाद अपने धार्मिक सुधार शुरू किए।</p><p>अपने शासन के पहले महीने में, हिजकिय्याह ने मन्दिर के दरवाजे खोले और उनकी मरम्मत की। उन्होंने लेवियों को एकत्रित किया और उन्हें स्वयं को और मंदिर को पवित्र करने का आदेश दिया तथा उन धार्मिक समारोहों को पुनः स्थापित करने का निर्देश दिया जो लम्बे समय से उपेक्षित थे। हिजकिय्याह ने बलिदान चढ़ाए और याजकीय मन्दिर सेवा को पुनः स्थापित किया (<a href=\"https://ref.ly/2Chr29:1-2Chr29:36\">2&nbsp;</a><a href=\"https://ref.ly/2Chr29:1-2Chr32:33\">इति </a><a href=\"https://ref.ly/2Chr29:1-2Chr29:36\">29</a>)।</p><p>इसके बाद हिजकिय्याह ने यरूशलेम में फसह उत्सव के लिए यहूदा और इस्राएल में निमन्त्रण भेजे (जो निर्धारित समय से एक महीने बाद आयोजित किया गया क्योंकि याजक और लोग पहले तैयार नहीं हो सके थे)। यह आशा की गई थी कि धार्मिक एकीकरण इस्राएल के उत्तरी राज्य और यहूदा के दक्षिणी राज्य के राजनीतिक पुनर्मिलन का पूर्वाभास होगा। हालांकि, अधिकांश उत्तरी गोत्रों ने निमंत्रण लाने वाले यहूदा के सन्देशवाहकों का मजाक उड़ाया और केवल आशेर, मनश्शे और जबूलून के गोत्रों के कुछ लोग उत्सव के लिए यरूशलेम गए (<a href=\"https://ref.ly/2Chr30:1-2Chr30:27\">2&nbsp;</a><a href=\"https://ref.ly/2Chr29:1-2Chr32:33\">इति </a><a href=\"https://ref.ly/2Chr30:1-2Chr30:27\">30</a>)।</p><p>फसह के पालन के बाद, उपासकों ने ऊँचे स्थानों और वेदियों को नष्ट करना शुरू किया। उन्होंने स्तंभों को तोड़ा और यहूदा और बिन्यामीन के पूरे क्षेत्र में <span>अशेरों </span>को काट डाला और एप्रैम और मनश्शे में भी गए (<a href=\"https://ref.ly/2Chr31:1\">2&nbsp;इति 31:1</a>)। यहाँ तक कि हिजकिय्याह ने पीतल के सर्प को भी तोड़ डाला जिसे मूसा ने बनाया था (<a href=\"https://ref.ly/Num21:6-Num21:9\">गिन 21:6–9</a>), क्योंकि यह आराधना की एक वस्तु बन गया था और इसे सर्प देवता नहुशतान के साथ जोड़ा गया था (<a href=\"https://ref.ly/2Kgs18:4\">2&nbsp;रा 18:4</a>)। उनके व्यापक सुधारों के कारण, बाद की पीढ़ियों ने हिजकिय्याह के बारे में कहा, “<span>उसके बाद यहूदा के सब राजाओं में कोई उसके बराबर न हुआ, और न उससे पहले भी ऐसा कोई हुआ था</span>” (<a href=\"https://ref.ly/2Kgs18:5\">2&nbsp;रा 18:5</a>)।</p><h2>अश्शूर का खतरा</h2><p>हिजकिय्याह जानते थे कि अश्शूर का बढ़ता हुआ अंतर्राष्ट्रीय प्रभुत्व उनके राज्य के लिए एक गम्भीर खतरा था, लेकिन अपने पिता की समर्पण की नीति का पालन करते हुए, हिजकिय्याह ने पहले कोई प्रतिरोध करने का प्रयास नहीं किया।</p><p>अश्शूरी राजा सर्गोन द्वितीय के शिलालेख 711 ई.पू. में अश्दोद के राजा अजीरु के विद्रोह के खिलाफ उनके विजयी अभियान को दर्ज करते हैं, जिसने मिस्र और यहूदा से सहायता मांगी थी। सम्भवतः यशायाह द्वारा प्राप्त एक भविष्यवाणी ने हिजकिय्याह को अश्दोद की घेराबन्दी में हस्तक्षेप न करने की चेतावनी दी थी (<a href=\"https://ref.ly/Isa20:1-Isa20:6\">यशा 20</a>) इसलिए यहूदा के खिलाफ अश्शूर द्वारा कोई दण्डात्मक कार्रवाई नहीं की गई। सर्गोन की मृत्यु 705 ई.पू. में हुई और उसका पुत्र सन्हेरीब सिंहासन पर बैठा। इससे अश्शूरी प्रान्तों में व्यापक विद्रोह शुरू हो गया। हिजकिय्याह ने नए अश्शूरी शासक को कर नहीं दिया और भ्रमित स्थिति का लाभ उठाते हुए, पलिश्तियों पर छापे मारे (<a href=\"https://ref.ly/2Kgs18:8\">2&nbsp;रा 18:8</a>)। पूर्व में विद्रोही तत्वों को दबाने के बाद, सन्हेरीब ने 701 ई.पू. में &quot;हत्ती की भूमि&quot; (पश्चिमी देशों के लिए अश्शूरी नाम) के खिलाफ अपना अभियान शुरू किया। तैयारी में हिजकिय्याह ने यरूशलेम की शहरपनाह की मरम्मत की, उस पर मीनारें खड़ी कीं, उसके बाहर एक और दीवार बनाई और दाऊद के नगर में मिल्लो को मजबूत किया। उन्होंने हथियारों और ढालों का प्रचुर मात्रा में भण्डारण भी किया (<a href=\"https://ref.ly/2Chr32:5\">2&nbsp;इति 32:5</a>)। घेराबन्दी के तहत एक नगर के लिए पर्याप्त जल आपूर्ति की आवश्यकता को जानते हुए, हिजकिय्याह ने गीहोन के झरने से नगर में पानी लाने और नगर के बाहर के झरने के पानी तक अश्शूरियों की पहुँच को रोकने के लिए ठोस चट्टान के माध्यम से 1,777 फुट (542-मीटर) लम्बी सुरंग कटवाई (<a href=\"https://ref.ly/2Kgs20:20\">2&nbsp;रा 20:20</a>; <a href=\"https://ref.ly/2Chr32:3-2Chr32:4\">2&nbsp;</a><a href=\"https://ref.ly/2Chr29:1-2Chr32:33\">इति </a><a href=\"https://ref.ly/2Chr32:3-2Chr32:4\">32:3–4</a>)। शीलोह शिलालेख, जो सुरंग के अन्दर ही खुदा हुआ है, उस अद्भुत जलमार्ग की पूर्णता को दर्ज करता है और इब्रानी भाषा के सबसे पुराने संरक्षित उदाहरणों में से एक है।</p><p>सन्हेरीब ने फिलिस्तीन पर आक्रमण किया और एक व्यापक अभियान के बाद वहाँ के विद्रोह को दबा दिया। यह अभियान अश्शूरी अभिलेखों में अच्छी तरह से दर्ज है, जिसमें 701 ई.पू. में यरूशलेम की उसकी घेराबन्दी का वर्णन भी शामिल है और इस दस्तावेज़ को बाइबल के विवरण द्वारा पूरक किया गया है (<a href=\"https://ref.ly/2Kgs18:13-2Kgs19:37\">2&nbsp;रा 18:13–19:37</a>; <a href=\"https://ref.ly/2Chr32:1-2Chr32:22\">2&nbsp;</a><a href=\"https://ref.ly/2Chr29:1-2Chr32:33\">इति </a><a href=\"https://ref.ly/2Chr32:1-2Chr32:22\">32:1–22</a>; <a href=\"https://ref.ly/Isa36:1-Isa37:38\">यशा 36–37</a>)। सीदोन, फिनीके के नगर और यहूदा के निकटतम पड़ोसी (जिसमें बाइब्लोस, अर्नोन, मोआब, एदोम और अश्दोद शामिल हैं) अश्शूरियों के अधीन हो गए। प्रतिरोध करने वाले पलिश्ती नगर भी ले लिए गए। सन्हेरीब ने एक्रोन के विरुद्ध घेराबन्दी की, जिसके राजा, पादी (सन्हेरीब के एक वफादार अनुयायी) को उनकी अपनी ही प्रजा द्वारा बन्दी बना लिया गया था और जंजीरों में हिजकिय्याह को सौंप दिया गया था। मिस्र और कुश की एक बड़ी सेना एक्रोनियों को राहत देने में विफल रही, जिन्हें एल्टेका के आसपास के क्षेत्र में अश्शूरियों ने हराया था। एक्रोन पर कब्ज़ा कर लिया गया और सन्हेरीब ने पादी को उसका सिंहासन वापस दे दिया।</p><p>इसके बाद सन्हेरीब ने यहूदा के किलेबन्द नगरों की ओर ध्यान दिया और उन्हें एक-एक करके जीत लिया (<a href=\"https://ref.ly/2Kgs18:13\">2&nbsp;रा 18:13</a>)। अश्शूरी अभिलेख दावा करते हैं कि उन्होंने 46 शहरपनाह वाले नगरों और अनगिनत गाँवों पर कब्जा कर लिया, जिनमें लाकीश और दबीर (यरूशलेम के दक्षिण-पश्चिम), 200,150 लोग, घर, मवेशी और अनगिनत झुण्ड शामिल हैं। जब लाकीश अभी भी घेराबन्दी में था, हिजकिय्याह ने देखा कि प्रतिरोध करना निरर्थक है तो उन्होंने सन्हेरीब को आत्मसमर्पण करने और जो भी कर वह लगाएगा उसे चुकाने के लिए सन्देश भेजा। अश्शूरी शासक ने 300 <span>किक्कार </span>चाँदी (अश्शूरी अभिलेखों के अनुसार 800 <span>किक्कार</span> या तो एक अतिशयोक्तिपूर्ण आँकड़ा या एक अलग मानक द्वारा गणना की गई) और 30 <span>किक्कार </span>सोने का भारी कर मांगा। उस कर को चुकाने के लिए, हिजकिय्याह ने मन्दिर और शाही खजानों में मौजूद सारी चाँदी ले ली, और मन्दिर के दरवाजों और दरवाजों की चौखटों से सोना उतार लिया (<a href=\"https://ref.ly/2Kgs18:14-2Kgs18:16\">2&nbsp;रा 18:14–16</a>)। यह खजाना सन्हेरीब को अन्य उपहारों के साथ भेजा गया, जिसमें अश्शूरी खाते के अनुसार, हिजकिय्याह की अपनी कुछ बेटियाँ उपपत्नी के रूप में शामिल थीं।</p><p><a href=\"https://ref.ly/2Kgs18:17-2Kgs19:37\">2&nbsp;राजाओं 18:17–19:37</a> में वर्णित घटना यह प्रश्न उठाती है कि क्या बाद में यहूदा पर एक और आक्रमण हुआ था या क्या यह अंश 701 ई.पू. के आक्रमण के बारे में अतिरिक्त विवरण प्रदान करता है। हालांकि हिजकिय्याह पहले ही समर्पण कर चुके थे और कर दे चुके थे, ये पद आगे अश्शूरी मांगों का वर्णन करते हैं। जो लोग विश्वास करते हैं कि यह एक ही आक्रमण था, वे सुझाव देते हैं कि यह अश्शूरी प्रतिनिधिमंडल का विवरण है जिसे सन्हेरीब ने यरूशलेम के आत्मसमर्पण की मांग करने के लिए भेजा था जबकि लाकीश अभी भी घेराबन्दी में था। प्रतिनिधिमंडल में तर्त्तान, रबसारीस और रबशाके शामिल थे (जो व्यक्तिगत नामों के बजाय दरबारियों के शीर्षक थे)। उन्होंने नागरिकों को चेतावनी दी कि उनके परमेश्वर उन्हें बचाने में उतने ही असमर्थ थे जितने कि अन्य नगरों के देवता जो अश्शूरीयों द्वारा पराजित हुए थे। संकट में हिजकिय्याह ने भविष्यद्वक्ता यशायाह को सन्देश भेजा, जिन्होंने राजा को आश्वासन दिया कि सन्हेरीब एक अफवाह सुनेगा और अपनी भूमि में लौट जाएगा और वहाँ तलवार से मारा जाएगा (<a href=\"https://ref.ly/2Kgs19:1-2Kgs19:7\">2&nbsp;रा 19:1–7</a>)। थोड़े समय बाद सन्हेरीब को अपने पूर्वी प्रान्तों में बेबीलोन के विद्रोह की खबर मिली, इसलिए वह यरूशलेम को जीते बिना तुरन्त रवाना हो गया। अश्शूरी अभिलेख यह दावा नहीं करते कि यरूशलेम लिया गया था, बल्कि केवल यह कहते हैं कि हिजकिय्याह को &quot;यरूशलेम में एक पिंजरे में पक्षी की तरह बन्द कर दिया गया था।&quot; यहूदा के आसपास के पड़ोसियों ने अपनी मुक्ति का जश्न मनाया और हिजकिय्याह को कृतज्ञता के उपहार भेजे (<a href=\"https://ref.ly/2Chr32:23\">2&nbsp;</a><a href=\"https://ref.ly/2Chr29:1-2Chr32:33\">इति </a><a href=\"https://ref.ly/2Chr32:23\">32:23</a>)।</p><p>बाद में, अश्शूरी राजा ने सुना कि कूश का राजा तिर्हाका उसके खिलाफ बढ़ रहा है, इसलिए उसने हिजकिय्याह को एक और धमकी भरा सन्देश भेजा, शायद उसे तिर्हाका के साथ गठबन्धन बनाने के खिलाफ चेतावनी देने के लिए। हिजकिय्याह ने इस मामले को प्रभु के सामने रखा और यशायाह से यह सन्देश प्राप्त हुआ कि अश्शूरी राजा उसी रास्ते से लौटेगा जिस रास्ते से वह आया था और यरूशलेम सुरक्षित रहेगा। जल्द ही, परमेश्वर के चमत्कारी हस्तक्षेप से 185,000 अश्शूरी सैनिक मारे गए और अश्शूरी राजा ने हिजकिय्याह को जीतने की अपनी योजनाओं को छोड़ दिया। ज़ाहिर है, उस शर्मनाक आपदा का उल्लेख अश्शूरी अभिलेखों में नहीं किया गया है। 681 ई.पू.&nbsp;में सन्हेरीब को उसके दो बेटों ने मार डाला जैसा कि यशायाह ने भविष्यवाणी की थी (<a href=\"https://ref.ly/2Kgs19:7,2Kgs19:37\">2&nbsp;रा 19:7, 37</a>)।</p><p>701 ई.पू. से पहले किसी समय, हिजकिय्याह गम्भीर रूप से बीमार हो गए और यशायाह ने उन्हें मृत्यु के लिए तैयार होने को कहा। राजा ने जीवन दान के लिए मन लगाकर प्रार्थना की और परमेश्वर ने उन्हें 15 वर्ष बढ़ाकर देने का वादा किया और अश्शूरियों से छुटकारा भी दिया। हिजकिय्याह ने यशायाह से पूछा कि उन्हें ठीक होने का क्या चिन्ह मिलेगा और धूपघड़ी की छाया सामान्य दिशा के विपरीत 10 अंश पीछे चली गई (<a href=\"https://ref.ly/2Kgs20:1-2Kgs20:11\">2&nbsp;रा 20:1–11</a>)।</p><p>ठीक होने के कुछ समय बाद हिजकिय्याह ने बेबीलोन के मरोदक-बलदान से उपहारों के साथ एक प्रतिनिधिमंडल का स्वागत किया, जो हिजकिय्याह को उनकी चंगाई पर बधाई देने के लिए आया था। इस यात्रा का वास्तविक उद्देश्य सम्भवतः हिजकिय्याह को अश्शूर के खिलाफ बन रहे षड्यंत्र में एक सहयोगी के रूप में शामिल करना था। राजा ने बाबेली दूतों को अपने पास मौजूद सभी सोना, चाँदी और अन्य कीमती वस्तुएँ दिखाई। यह कार्य यशायाह से एक चेतावनी लाया कि वह दिन आएगा जब ये सभी खजाने बेबीलोन ले जाए जाएँगे (<a href=\"https://ref.ly/2Kgs20:12-2Kgs20:19\">2&nbsp;रा 20:12–19</a>)।</p><p>हिजकिय्याह ने अपने जीवन के शेष समय को शांति और समृद्धि में बिताया। सम्भवतः इसी समय के दौरान उन्होंने यहूदा में साहित्यिक प्रयासों को प्रोत्साहित किया, जिसमें सुलैमान के कुछ नीतिवचनों की प्रतिलिपि बनाना शामिल था (<a href=\"https://ref.ly/Prov25:1-Prov29:27\">नीति 25–29</a>)। 686 ई.पू. में उनकी मृत्यु के बाद, उनका पुत्र मनश्शे उनका उत्तराधिकारी बना जो सम्भवतः 10 वर्ष पहले सह-शासक बन गया था।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल का कालक्रम (पुराना नियम)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल का इतिहास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5763\" data-resourceType=\"TyndaleBibleDictionary\">राजा</span>।</p><p>2. <a href=\"https://ref.ly/1Chr3:23\">1 इतिहास 3:23</a> में नार्याह के पुत्र हिजकिय्याह का केजीवी रूप। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5031\" data-resourceType=\"TyndaleBibleDictionary\">हिजकिय्याह #1</span>।</p><p>3. निर्वासितों के एक परिवार का मुखिया (आतेर का पुत्र), जिसके 98 वंशज जरूब्बाबेल के साथ बाबेल की बँधुआई से लौटे (<a href=\"https://ref.ly/Ezra2:16\">एज्रा 2:16</a>; <a href=\"https://ref.ly/Neh7:21\">नहे 7:21</a>; <a href=\"https://ref.ly/Neh10:17\">10:17</a>)।</p><p>4. भविष्यद्वक्ता सपन्याह के पूर्वज सम्भवतः स्वयं राजा हिजकिय्याह थे (<a href=\"https://ref.ly/Zeph1:1\">सप 1:1</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12018002",
          "start_ref_usfm": "2KI 18:2",
          "end_ref": "12018002",
          "end_ref_usfm": "2KI 18:2"
        },
        {
          "start_ref": "12018004",
          "start_ref_usfm": "2KI 18:4",
          "end_ref": "12018004",
          "end_ref_usfm": "2KI 18:4"
        },
        {
          "start_ref": "12018005",
          "start_ref_usfm": "2KI 18:5",
          "end_ref": "12018005",
          "end_ref_usfm": "2KI 18:5"
        },
        {
          "start_ref": "12018008",
          "start_ref_usfm": "2KI 18:8",
          "end_ref": "12018008",
          "end_ref_usfm": "2KI 18:8"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12018013",
          "end_ref_usfm": "2KI 18:13"
        },
        {
          "start_ref": "12019007",
          "start_ref_usfm": "2KI 19:7",
          "end_ref": "12019007",
          "end_ref_usfm": "2KI 19:7"
        },
        {
          "start_ref": "12019037",
          "start_ref_usfm": "2KI 19:37",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "13003023",
          "start_ref_usfm": "1CH 3:23",
          "end_ref": "13003023",
          "end_ref_usfm": "1CH 3:23"
        },
        {
          "start_ref": "14029001",
          "start_ref_usfm": "2CH 29:1",
          "end_ref": "14029001",
          "end_ref_usfm": "2CH 29:1"
        },
        {
          "start_ref": "14031001",
          "start_ref_usfm": "2CH 31:1",
          "end_ref": "14031001",
          "end_ref_usfm": "2CH 31:1"
        },
        {
          "start_ref": "14032005",
          "start_ref_usfm": "2CH 32:5",
          "end_ref": "14032005",
          "end_ref_usfm": "2CH 32:5"
        },
        {
          "start_ref": "14032023",
          "start_ref_usfm": "2CH 32:23",
          "end_ref": "14032023",
          "end_ref_usfm": "2CH 32:23"
        },
        {
          "start_ref": "15002016",
          "start_ref_usfm": "EZR 2:16",
          "end_ref": "15002016",
          "end_ref_usfm": "EZR 2:16"
        },
        {
          "start_ref": "16007021",
          "start_ref_usfm": "NEH 7:21",
          "end_ref": "16007021",
          "end_ref_usfm": "NEH 7:21"
        },
        {
          "start_ref": "16010017",
          "start_ref_usfm": "NEH 10:17",
          "end_ref": "16010017",
          "end_ref_usfm": "NEH 10:17"
        },
        {
          "start_ref": "36001001",
          "start_ref_usfm": "ZEP 1:1",
          "end_ref": "36001001",
          "end_ref_usfm": "ZEP 1:1"
        },
        {
          "start_ref": "23020001",
          "start_ref_usfm": "ISA 20:1",
          "end_ref": "23020006",
          "end_ref_usfm": "ISA 20:6"
        },
        {
          "start_ref": "12020012",
          "start_ref_usfm": "2KI 20:12",
          "end_ref": "12020019",
          "end_ref_usfm": "2KI 20:19"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "12020001",
          "start_ref_usfm": "2KI 20:1",
          "end_ref": "12020011",
          "end_ref_usfm": "2KI 20:11"
        },
        {
          "start_ref": "14032003",
          "start_ref_usfm": "2CH 32:3",
          "end_ref": "14032004",
          "end_ref_usfm": "2CH 32:4"
        },
        {
          "start_ref": "12018001",
          "start_ref_usfm": "2KI 18:1",
          "end_ref": "12020021",
          "end_ref_usfm": "2KI 20:21"
        },
        {
          "start_ref": "14029001",
          "start_ref_usfm": "2CH 29:1",
          "end_ref": "14032033",
          "end_ref_usfm": "2CH 32:33"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "12018009",
          "start_ref_usfm": "2KI 18:9",
          "end_ref": "12018010",
          "end_ref_usfm": "2KI 18:10"
        },
        {
          "start_ref": "14029001",
          "start_ref_usfm": "2CH 29:1",
          "end_ref": "14029036",
          "end_ref_usfm": "2CH 29:36"
        },
        {
          "start_ref": "14030001",
          "start_ref_usfm": "2CH 30:1",
          "end_ref": "14030027",
          "end_ref_usfm": "2CH 30:27"
        },
        {
          "start_ref": "04021006",
          "start_ref_usfm": "NUM 21:6",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "14032001",
          "start_ref_usfm": "2CH 32:1",
          "end_ref": "14032022",
          "end_ref_usfm": "2CH 32:22"
        },
        {
          "start_ref": "12018014",
          "start_ref_usfm": "2KI 18:14",
          "end_ref": "12018016",
          "end_ref_usfm": "2KI 18:16"
        },
        {
          "start_ref": "12018017",
          "start_ref_usfm": "2KI 18:17",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "12019001",
          "start_ref_usfm": "2KI 19:1",
          "end_ref": "12019007",
          "end_ref_usfm": "2KI 19:7"
        },
        {
          "start_ref": "20025001",
          "start_ref_usfm": "PRO 25:1",
          "end_ref": "20029027",
          "end_ref_usfm": "PRO 29:27"
        }
      ],
      "resource": [
        {
          "reference_id": 3720,
          "content_id": 381399,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल का घटनाक्रम (पुराना नियम)",
          "language": "hin"
        },
        {
          "reference_id": 5031,
          "content_id": 648888,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हिजकिय्याह",
          "language": "hin"
        },
        {
          "reference_id": 5260,
          "content_id": 368603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "इस्राएल का इतिहास ",
          "language": "hin"
        },
        {
          "reference_id": 5763,
          "content_id": 368609,
          "resource_code": "TyndaleBibleDictionary",
          "label": "राजा",
          "language": "hin"
        }
      ]
    }
  }
]