[
  {
    "content_id": 381895,
    "reference_id": 8006,
    "title": "हिद्देकेल नदी",
    "media_type": "Text",
    "index_reference": "हिद्देकेल नदी",
    "language": "hin",
    "content": "<h1><span>हिद्देकेल</span> नदी</h1><p>मेसोपोटामिया के मैदान में बहने वाली दो प्रमुख नदियों में से एक। फ़रात नदी के विपरीत, इसका बाइबल में शायद ही कभी उल्लेख किया गया है। अदन की वाटिका के वर्णन में, इसे उस <span>महानदी </span>से निकली चार नदियों में से तीसरी के रूप में सूचीबद्ध किया गया है जो वाटिका को जल प्रदान करती थी (<a href=\"https://ref.ly/Gen2:14\">उत 2:14</a>)। दुर्भाग्यवश, यह संदर्भ अदन के स्थान के बारे में बहुत कम सहायता प्रदान करता है। इस नदी का फिर से उल्लेख तब तक नहीं होता जब तक <a href=\"https://ref.ly/Dan10:4\">दानिय्येल 10:4</a> में दानिय्येल इसे हिद्देकेल नदी के रूप में संदर्भित करते है। नहूम संभवतः हिद्देकेल नदी का उल्लेख कर रहे थे जब उन्होंने बाबुल के घेरे के दौरान नीनवे के नदी द्वारों के खुलने का वर्णन किया था (<a href=\"https://ref.ly/Nah2:6\">नहू 2:6</a>)।</p><p>जब इसकी दो प्रमुख सहायक नदियों को शामिल किया जाता है, तो हिद्देकेल की लंबाई 1,146 मील (1,843.9 किलोमीटर) है। इसका प्राथमिक स्रोत, गोलेंजिक नामक एक पहाड़ी झील, जो  फरात नदी की धारा से केवल दो या तीन मील (3.2–4.8 किलोमीटर) दूर है। क्षेत्र की अधिकांश नदियों के मामले में, हिद्देकेल का प्रवाह वर्ष के दौरान काफी भिन्न होता है। बाढ़ का मौसम मार्च की शुरुआत में शुरू होता है, जो मई की शुरुआत से लेकर मध्य तक चरम पर रहता है। हालाँकि नदी आम तौर पर नौगम्य है, लेकिन ऐतिहासिक अभिलेख बताते हैं कि नदी का कभी भी कोई बड़ा व्यावसायिक महत्व नहीं रहा। हालाँकि, अश्शूरीयो के राज्य के दौर में इसने राजनीतिक महत्व हासिल कर लिया था। निनवे, अश्शूर और कैलाह, सभी हिद्देकेल के तट पर स्थित थे। दुर्भाग्य से अश्शूरीयो के राज्य के लिए, हिद्देकेल कभी भी एक दुर्जेय प्राकृतिक बाधा साबित नहीं हुई और इस तरह साम्राज्य को उसके दुश्मनों से बचाने में विफल रही।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002014",
          "start_ref_usfm": "GEN 2:14",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        },
        {
          "start_ref": "27010004",
          "start_ref_usfm": "DAN 10:4",
          "end_ref": "27010004",
          "end_ref_usfm": "DAN 10:4"
        },
        {
          "start_ref": "34002006",
          "start_ref_usfm": "NAM 2:6",
          "end_ref": "34002006",
          "end_ref_usfm": "NAM 2:6"
        }
      ],
      "resource": []
    }
  }
]