[
  {
    "content_id": 184938,
    "reference_id": 4989,
    "title": "हेरोदेस, हेरोदिय परिवार",
    "media_type": "Text",
    "index_reference": "हेरोदेस, हेरोदिय परिवार",
    "language": "hin",
    "content": "<h1><span><strong>हेरोदेस</strong></span><strong>, </strong>हेरोदिय<span><strong> परिवार*</strong></span></h1><p>मसीह के जीवनकाल के दौरान के राजनीतिक शासक: मसीह का जन्म उस समय हुआ जब हेरोदेस महान राज्य कर रहा था। हेरोदेस के पुत्र, हेरोदेस अन्तिपास, गलील और पेरेआ का शासक था, जहाँ यीशु और यूहन्ना बपतिस्मा देनेवाले ने अपनी सेवकाई का अधिकांश कार्य किया। इसी शासक ने यूहन्ना बपतिस्मा देनेवाले का सिर कलम किया और मसीह पर उसके मृत्युदण्ड से ठीक पहले मुकदमा चलाया। हेरोदेस अग्रिप्पा प्रथम ने <a href=\"https://ref.ly/Acts12:1-Acts12:25\">प्रेरि 12</a> में कलीसिया पर अत्याचार किया, और हेरोदेस अग्रिप्पा द्वितीय ने पौलुस की गवाही सुनी (<a href=\"https://ref.ly/Acts26:1-Acts26:32\">प्रेरि 26</a>) जब वह कैसर के सामने मुकदमे के लिए रोम जाने वाला था। हेरोदिय परिवार के ज्ञान के बिना, मसीह के समयकाल को सही ढंग से समझ पाना कठिन है।</p><p><span>पूर्वावलोकन</span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">हेरोदिय वंश </span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\"><span>हेरोदेस महान</span></span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">अरखिलाउस</span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">अन्तिपास </span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">फिलिप्पुस राज्यपाल </span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">अग्रिप्पा I </span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">अग्रिप्पा II</span></p><h2>हेरोदिय वंश (67–47 ई.पू.)</h2><p>हेरोदिय वंश हश्मोनी वंश के पतन, सीरिया और फिलिस्तीन के रोमी शासन में स्थानांतरण, और देश के पतन को चिह्नित करने वाले गृहयुद्धों के परिणामस्वरूप उत्पन्न भ्रम के दौरान प्रमुख हो गया।&nbsp;हेरोदेस के बारे में जो कुछ भी हम जानते हैं, वह इतिहासकार जोसेफस की लेखन से आता है: <em>यहूदियों की प्राचीनता और यहूदी युद्ध।</em></p><h2>हेरोदेस महान (47–4 ई.पू.)</h2><h3>गलील के अधिपति (47–37 ई.पू.) के रूप में</h3><p>हेरोदेस महान 25 वर्ष की आयु में गलील का अधिपति बन गया।&nbsp;हालांकि उसने विद्रोही प्रधान हेजकियाह को जल्दी पकड़ने और फांसी देने के लिए रोमियों और गलीली यहूदियों दोनों का सम्मान प्राप्त किया, हिरकानुस के दरबार में कुछ लोगों ने सोचा कि वह बहुत शक्तिशाली हो रहा है और उसे मुकदमे में लाने की व्यवस्था की।&nbsp;उसे बरी कर दिया गया और रिहा कर दिया गया और उसके बाद वह दमिश्क में सेक्स्टस कैसर के पास भाग गया।&nbsp;सेक्स्टस कैसर, सीरिया के अधिकारी ने हेरोदेस को कोएल-सीरिया का अधिकारी नियुक्त किया, और इस प्रकार वह सीरिया में रोमन मामलों में शामिल हो गया।&nbsp;वह कई शासकों के अधीन इस पद पर बने रहे और कर वसूलने और विभिन्न विद्रोहों को दबाने में सफल रहे।&nbsp;इस प्रकार, 41 ई.पू. में जब एंटनी ने ऑक्टेवियस कैसर के अधीन सत्ता संभाली, तो हिरकानुस II की सलाह लेने के बाद, सेक्स्टस ने हेरोदेस और फसाएल को यहूदिया के राज्यपाल नियुक्त किया।</p><h3>राजा के रूप में (37–4 ई.पू.)</h3><p>हेरोदेस के शासनकाल को अधिकांश विद्वानों ने तीन अवधियों में विभाजित किया है: (1) 37 से 25 ई.पू. तक एकीकरण; (2) 25 से 13 ई.पू. तक समृद्धि; और (3) 13 से 4 ई.पू. तक घरेलू परेशानियाँ।<br><br>एकीकरण की अवधि 37 ई.पू. में राजा के रूप में उनके अभिषेक से लेकर बाबास के बेटों की मृत्यु तक फैली, जो हश्मोनी परिवार के अंतिम पुरुष प्रतिनिधि थे।&nbsp;इस अवधि के दौरान, उसे कई शक्तिशाली विरोधियों से जूझना पड़ा।</p><p>पहले विरोधी, लोग और फरीसी, इस बात का विरोध करते थे कि वह इदूमियाई, आधा यहूदी और रोमियों का मित्र था। जिन्होंने उसका विरोध किया, उन्हें दण्डित किया गया, और जिन्होंने उसका पक्ष लिया, उन्हें उपकार और सम्मान से पुरस्कृत किया गया। </p><p>दूसरे विरोधी अभिजात वर्ग के लोग थे जो एंटीगोनस के साथ थे। हेरोदेस ने अपने खजाने को भरने के लिए 45 सबसे अमीर लोगों को मार डाला था और उनकी सम्पत्ति जब्त कर ली थी।</p><p>तीसरा विरोधियों का समूह हश्मोनी परिवार था।&nbsp;हेरोदेस की मुख्य समस्या उसकी सास, एलेक्जेंड्रा, थी।&nbsp;वह इस बात से नाराज थी कि उसने हिरकानुस की जगह लेने के लिए किसी अन्य हश्मोनी को उच्च याजकीय पद पर नियुक्त नहीं किया था, विशेष रूप से उसके बेटे अरिस्तुबुलुस को।&nbsp;उसने क्लियोपेट्रा को लिखा, उससे अनुरोध किया कि वह एंटनी को प्रभावित करे ताकि हेरोदेस नियुक्त महायाजक, अनानेल को हटाकर अरिस्तुबुलुस को महायाजक नियुक्त करे।&nbsp;अंत में, हेरोदेस दबाव के आगे झुक गया।&nbsp;झोपड़ियों का पर्व के उत्सव के बाद, हेरोदेस ने अरिस्तुबुलुस को पानी में डूबो दिया, इसे एक दुर्घटना जैसा दिखाते हुए।&nbsp;हेरोदेस ने अलेक्जेंड्रा को बेड़ियों में डाल दिया और उसे और परेशानी पैदा करने से रोकने के लिए पहरे में रखा।</p><p>हेरोदेस का चौथा विरोधी क्लियोपेट्रा थी।&nbsp;जब एंटनी और ऑक्टेवियस के बीच गृहयुद्ध छिड़ गया, हेरोदेस एंटनी की मदद करना चाहता था।&nbsp;लेकिन क्लियोपेट्रा ने एंटनी को हेरोदेस को अरब के राजा मलखुस के विरुद्ध युद्ध में भेजने के लिए मना लिया, जिसने उसे <span>भेंट</span> देने में विफल हुआ था।&nbsp;जब उसने हेरोदेस को जीतते देखा, तो उसने अपने सैनिकों को मलखुस की मदद करने का आदेश दिया, ताकि वह दोनों पक्षों को कमज़ोर कर सके और दोनों को अपने में समाहित कर सके।&nbsp;31 ई.पू. को अपने क्षेत्र में विनाशकारी भूकंप के बाद, हेरोदेस ने अरबों को हराया और घर लौट आया।&nbsp;इसके तुरन्त बाद, 2 सितम्बर, 31 ई.पू. को, ऑक्टेवियस ने एक्टियम की लड़ाई में एंटनी को हरा दिया, जिसके परिणाम स्वरूप एंटनी और क्लियोपेट्रा ने आत्महत्या कर ली।</p><p>हेरोदेस के शासन का दूसरा काल समृद्धि का था (25–14 ई.पू.)।&nbsp;यह वैभव और आनन्द का समय था, जिसमें कभी-कभार व्यवधान भी आते थे। जोसेफस के अनुसार, हेरोदेस की सभी उपलब्धियों में सबसे महान उपलब्धि यरूशलेम में मन्दिर का पुनर्निर्माण था, जिसकी शुरुआत 20/19 ई.पू. में शुरू हुआ (प्राचीन समय 15.8.1)। रब्बी साहित्य का दावा है, &quot;जिसने हेरोदेस का मन्दिर नहीं देखा, उसने कभी सुन्दर इमारत नहीं देखा&quot; (बेबिलोनी तलमूद: <em>बाबा बथरा</em> 4a)।&nbsp;इससे पहले, उसने मनुष्यों और घोड़ों दोनों के लिए रंगमंच, अखाड़ा, और घुड़दौड़ स्थल बनाए थे।&nbsp;24 ई.पू. में हेरोदेस ने अपने लिए एक शाही महल बनाया और कई किलों और अन्यजाती मन्दिरों का निर्माण या पुनर्निर्माण किया, जिसमें स्ट्रेटो का टॉवर भी शामिल था, जिसे बाद में कैसरिया नाम दिया गया।</p><p>इस समय के दौरान, वह संस्कृति में बहुत रुचि लेने लगा और उसके चारों ओर यूनानी साहित्य और कला में निपुण लोग इकट्ठा हो गए।&nbsp;यूनानी वक्ताओं को राज्य के सर्वोच्च पदों पर नियुक्त किया गया था।&nbsp;इनमें से एक दमिश्क का नीकुलाउस था, जो दर्शन, वक्तृत्व और इतिहास में हेरोदेस का प्रशिक्षक और सलाहकार था।&nbsp;24 ई.पू. के अंत में उसने मरियम्ने से विवाह किया, जो यरूशलेम के एक प्रसिद्ध याजक शमौन की बेटी थी (उसे मरियम्ने II कहा जाएगा)।</p><p>इस अवधि के दौरान, हेरोदेस का शासन लोगों द्वारा अनुकूल रूप से स्वीकार किया गया था।&nbsp;हालांकि, वे दो चीजों से नाराज़ थे।&nbsp;पहला, उन्होंने कैसर के सम्मान में पंचवर्षीय खेलों की शुरुआत करके यहूदियों की व्यवस्था को तोड़ दिया; और दूसरा, उन्होंने रंगशाला और घुड़दौड़ स्थल बनाए।&nbsp;उसने अपनी प्रजा से निष्ठा की शपथ माँग की, कुछ विशेषाधिकार प्राप्त लोगों को छोड़कर। साथ ही, विद्रोह के डर से उसने उन्हें स्वतंत्र रूप से एकत्रित होने की अनुमति नहीं दी। इन सबके बावजूद, वह लोगों पर अच्छा नियंत्रण रखता था और दो बार उन्हें करों में कमी करके अनुग्रहित किया (ईसा पूर्व 14 में उसने करों को एक-चौथाई घटा दिया)।</p><p>हेरोदेस के शासन की तीसरी अवधि स्पष्ट रूप से घरेलू समस्याओं से चिह्नित थी (13–4 ई.पू.)।&nbsp;अब तक उसने दस पत्नियां ब्याह लीं थीं।&nbsp;उनकी पहली पत्नी, डोरिस, से उनका केवल एक ही पुत्र था, जिसका नाम एंटिपेटर था।&nbsp;उसने मिरयमने प्रथम से <span>ब्याह</span> करते समय डोरिस और एंटिपेटर को अस्वीकार कर दिया, उन्हें केवल पर्वों के दौरान यरूशलेम आने की अनुमति दी।&nbsp;उसने 37 ई.पू. में मरियमने प्रथम से <span>ब्याह</span> किया।&nbsp;वह हिरकानुस की पोती थी और उसके पाँच बच्चे थे, दो <span>बेटियाँ</span> और तीन बेटे।&nbsp;सबसे छोटे बेटे की रोम में मृत्यु हो गई, और बचे हुए दो बेटों ने हेरोदेस के शासन के इस हिस्से में महत्वपूर्ण भूमिका निभाई।&nbsp;24 ई.पू. के अंत में, उसने अपनी तीसरी पत्नी, मरियमने II से ब्याह किया, जिनसे एक बच्चा हुआ, हेरोदेस (फिलिप्पुस)।&nbsp;माल्थेस, उनकी चौथी पत्नी, एक सामरी थीं और दो बेटों, अरखिलाउस और अन्तिपास की माता थीं।&nbsp;उनकी पाँचवी पत्नी, यरूशलेम की क्लियोपेट्रा, फिलिप्पुस राज्यपाल की माँ थीं।&nbsp;शेष पाँच पत्नियों में से केवल पल्लास, फेड्रा, और एल्प्सिस के नाम ज्ञात हैं, और इनमें से किसी ने भी इस अवधि की घटनाओं में महत्वपूर्ण भूमिका नहीं निभाई।</p><p>मैरियामने I के बेटे, अलेक्जेंडर और अरिस्तुबुलुस, उसके पसंदीदा थे।&nbsp;अपनी-अपनी विवाह के तुरन्त बाद, हेरोदिय परिवार में समस्याएँ शुरू हो गईं।&nbsp;सलोमे, हेरोदेस की बहन और <span>बिरनीके</span> (अरिस्तुबुलुस की पत्नी) की माँ, इन दोनों बेटों से नफरत करती थी, मुख्य रूप से क्योंकि वह अपने बेटे के लिए वह पद और अनुग्रह चाहती थी जो उन्हें प्राप्त था।&nbsp;हेरोदेस ने अपने निर्वासित बेटे एंटिपेटर को वापस बुलाने का निर्णय लिया ताकि अलेक्जेंडर और अरिस्तुबुलुस को दिखाया जा सके कि सिंहासन का एक और उत्तराधिकारी था।&nbsp;एंटिपेटर ने स्थिति का पूरा लाभ उठाया और प्रतिष्ठित सिंहासन प्राप्त करने के लिए हर सम्भव साधन का उपयोग किया।&nbsp;अंत में, लासेडिमन का एक बुरे चरित्र वाला व्यक्ति, यूरिक्लेस, ने पिता को उसके दो बेटों के खिलाफ और बेटों को पिता के खिलाफ भड़काने का जिम्मा लिया।&nbsp;जल्द ही अन्य शरारती लोग यूरिक्लेस के साथ शामिल हो गए, और हेरोद की धैर्यता समाप्त हो गई।&nbsp;उसने अलेक्जेंडर और अरिस्तुबुलुस को बन्दीगृह में डाल दिया और एंटिपेटर को उत्तराधिकारी के रूप में नामित किया।</p><p>सिंहासन प्राप्त करने की अपनी अधीरता में, एंटिपेटर ने हेरोदेस को जहर देने का प्रयास किया।&nbsp;यह साजिश तब विफल हो गई जब हेरोदेस के भाई फेरोरस ने गलती से विष पी लिया।&nbsp;हेरोदेस ने एंटिपेटर को बन्दीगृह में डाल दिया और इस मामले की सूचना <span>सम्राट</span> को दी (लगभग&nbsp;5 ई.पू.)।&nbsp;इस समय हेरोदेस एक लाइलाज बीमारी से बहुत बीमार हो गया।&nbsp;उसने एक नया वसीयतनामा तैयार किया जो उसके बड़े बेटों, अरखिलाउस और फिलिप्पुस को दरकिनार कर गई, क्योंकि एंटिपेटर ने उनके खिलाफ भी उसका मन जेहरिला कर दिया था।&nbsp;उसने अपने सबसे छोटे बेटे, अन्तिपास, को अपना एकमात्र उत्तराधिकारी चुना।</p><p>इसी समय के दौरान <span>ज्योतिषी</span> यहूदिया में पहुंचे, यहूदियों के <span>नये जन्मे</span> राजा की खोज में।&nbsp;हेरोदेस ने उन्हें निर्देश दिया कि जैसे ही वे इस बच्चे का पता लगाएं, उसे तुरन्त सूचित करें।&nbsp;सपने में चेतावनी मिलने पर, उन्होंने ऐसा नहीं किया, बल्कि दूसरे रास्ते से अपने घर लौट गए।&nbsp;परमेश्वर ने यूसुफ (यीशु की माँ के पति) को हेरोदेस की यीशु को मारने की योजना के कारण मिस्र भागने की चेतावनी दी।&nbsp;यूसुफ अपने परिवार को लेकर बैतलहम छोड़ दिया।&nbsp;थोड़े समय बाद, हेरोदेस ने बैतलहम में सभी दो साल और उससे कम उम्र के लड़कों को मार डाला।</p><p>हेरोदेस की बीमारी और भी खराब हो गई।&nbsp;रोम से एंटीपेटर को <span>नाश करने</span> की अनुमति मिली, जिसे उसने तुरन्त कर दिया।&nbsp;उसने फिर से अपनी वसीयत बदली, जिससे अरखिलाउस को यहूदिया, इदूमिया और सामरिया का राजा बनाया; अन्तिपास को गलील और पेरिया का राज्यपाल, और फिलिप को गलील के पूर्व के क्षेत्रों का राज्यपाल बनाया।&nbsp;एंटीपेटर के मृत्युदण्ड के पांचवें दिन, हेरोदेस की मृत्यु 4 ई.पू. वसंत ऋतु में यरीहो में हुई। लोगों ने अरखिलाउस को अपना राजा घोषित किया।</p><h2>अरखिलाउस (4 ई.पू.–6 ई.)</h2><p>अरखिलाउस हेरोदेस महान और मॉल्थेस (एक सामरी) का बेटा था और उसका जन्म लगभग 22 ई.पू. हुआ था।&nbsp;अरखिलाउस को कई समस्याओं का सामना करना पड़ा।&nbsp;उसने अपने पिता हेरोदेस द्वारा मारे गए लोगों की प्रतिशोध के तहत एक क्रांति को दबाने के दौरान 3,000 लोगों की हत्या की थी।&nbsp;इस प्रकार उसके शासन की शुरुआत खराब रही।&nbsp;4 ई.पू. में पिन्तेकुस्त  के समय, एक और विद्रोह हुआ, जो लगभग ढाई महीने तक चला और इस दौरान मन्दिर के बरामदे जला दिए गए और भण्डार को रोमियों द्वारा लूट लिया गया।&nbsp;यह अशांति यहूदिया के ग्रामीण इलाकों और गलील और पेरेआ तक फैल गई।</p><p>अरखिलाउस ने यहूदियों और सामरियों दोनों के साथ <span>अत्याचार</span> किया (<em>युद्ध</em> 2.7.3), जो सुसमाचारों द्वारा प्रमाणित है।&nbsp;जब यूसुफ मिस्र से लौटे और उन्हें पता चला कि अरखिलाउस यहूदिया पर शासन कर रहा है, तो वह वहाँ जाने से डर गया और उसे परमेश्वर ने इसके विरुद्ध चेतावनी दी; वह शिशु यीशु को गलील ले गया (<a href=\"https://ref.ly/Matt2:22\">मत्ती 2:22</a>)।</p><p>अरखिलाउस की अत्याचार ने अंततः यहूदियों और सामरियों को रोम में एक प्रतिनिधि मण्डल भेजने और औपचारिक रूप से <span>औगुस्तुस</span> से शिकायत करने के लिए मजबूर कर दिया।&nbsp;यह तथ्य कि यहूदी और सामरी जैसे कट्टर दुश्मन इस मामले में सहयोग कर सकते थे, शिकायत की गंभीरता को दर्शाता है।&nbsp;अन्तिपास और फिलिप्पुस भी उसके बारे में शिकायत करने के लिए रोम गए।&nbsp;संभवतः उन्होंने फिलिस्तीन के लिए अपने रोमी प्रतिनिधि के रूप में उसकी उपेक्षा से नाराज़ थे।&nbsp;इस प्रकार 6 ई. में अरखिलाउस को हटा दिया गया और गॉल के वियना (आधुनिक वियेन, रोन पर, ल्योंस के दक्षिण में) में निर्वासित कर दिया गया।&nbsp;अन्तिपास और फिलिप्पुस को अपने-अपने शासन जारी रखने की अनुमति दी गई, और अरखिलाउस के क्षेत्रों को प्रांत में घटाकर गवर्नर या कानूनी सलाहकारों द्वारा शासित किया गया।</p><h2>अन्तिपास (4 ई.पू.–39 ई.)</h2><p>अन्तिपास अरखिलाउस का छोटा भाई था, जिसका जन्म 20 ई.पू. के आसपास हुआ था।&nbsp;सभी <span>हेरोदियों</span> में से, उसका उल्लेख सबसे ज़्यादा नए नियम में किया गया है क्योंकि उन्होंने गलील और पेरेआ पर शासन किया, जहाँ यूहन्ना बपतिस्मा देनेवाले ने अपनी सेवाओं पर ध्यान केंद्रित किया।</p><p>अन्तिपास का क्षेत्र 4 ई.पू. में पिन्तेकुस्त पर शुरू हुए विद्रोह के कारण अशांति में था।&nbsp;उन्होंने तुरन्त व्यवस्था बहाल करने और जो नष्ट हो गया था उसे पुनः बनाने के लिए निकल पड़े।&nbsp;अपने पिता हेरोदेस महान के उदाहरण का अनुसरण करते हुए, अन्तिपास ने नगरों की स्थापना की। सेफोरिस उनकी पहली परियोजना थी; यह गलील का सबसे बड़ा नगर था और तब तक उनकी राजधानी थी जब तक उन्होंने तिबिरियास का निर्माण नहीं किया।&nbsp;चूंकि नासरत सेप्पोरिस से केवल चार मील (6.4 किलोमीटर) दक्षिण-पूर्वी दिशा में था, यह बहुत सम्भव है कि यूसुफ, मरियम के पति, को उस नगर के पुनर्निर्माण में मदद करने के लिए एक बढ़ई के रूप में नियुक्त किया गया हो (<a href=\"https://ref.ly/Matt13:55\">मत्ती 13:55</a>; <a href=\"https://ref.ly/Mark6:3\">मर 6:3</a>)।</p><p><br>हेरोदिय परिवार द्वारा बनाए गए 12 नगरों में से, तिबिरियास सबसे महत्वपूर्ण है।&nbsp;यह यहूदी इतिहास का पहला नगर था जिसे एक यूनानी नगर के नगरपालिका ढांचे के साथ स्थापित किया गया था। इसका निर्माण वर्तमान <span>सम्राट</span>, तिबिरियुस, के सम्मान में किया गया था।&nbsp;इस तथ्य के कारण कि निर्माण प्रक्रिया में एक कब्रिस्तान नष्ट हो गया था, तिबिरियुस को यहूदियों द्वारा अशुद्ध माना गया था।&nbsp;अन्तिपास ने नगर में बसने वाले किसी भी व्यक्ति को पहले कुछ वर्षों के लिए मुफ्त घर, जमीन और कर छूट की पेशकश की।&nbsp;उन्होंने ई. 23 में नगर को पूरा किया और इसे अपनी राजधानी बना लिया।</p><p>मसीही जगत में जिस घटना के लिए अन्तिपास को सबसे ज्यादा याद किया जाता है, वह है यूहन्ना बपतिस्मा देनेवाले का सिर काटना (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">मत्ती 14:3–12</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">मर 6:17–29</a>; <a href=\"https://ref.ly/Luke3:19-Luke3:20\">लूका 3:19–20</a>; <em>प्राचीन समय </em>18.5.2.116–119)।&nbsp;यूहन्ना बपतिस्मा देनेवाले की मृत्यु से पहले पारिवारिक घटनाओं की एक उलझन थी।&nbsp;अन्तिपास ने अरितास IV की पुत्री से ब्याह किया (बेटी का नाम अज्ञात है)।&nbsp;अरितास IV नबाटियन राजा था, और औगुस्तुस ने इस विवाह को प्रोत्साहित किया हो सकता है क्योंकि वह अपने साम्राज्य में शांति को बढ़ावा देने के लिए विभिन्न शासकों के बीच अंतर्विवाह का पक्षधर था।</p><p>लगभग ई. 29 में अन्तिपास ने रोम की यात्रा की, और रास्ते में उसने अपने सौतेले भाई हेरोदेस फिलिप्पुस से मुलाकात की, जो शायद फिलिस्तीन के एक तटीय नगर में रहता था।&nbsp;अन्तिपास हेरोदियास से प्यार कर बैठा, जो फिलिप्पुस की पत्नी थी और अन्तिपास की भतीजी भी थी।&nbsp;राज्यपाल की पत्नी बनने का विचार उसे पसन्द आया, और उसने उससे शादी करने के लिए सहमति दी जब वह रोम से लौटेगा यदि वह अरितास की बेटी को बाहर कर देगा।&nbsp;अन्तिपास ने योजना से सहमति जताई, और जब अरितास की बेटी को इसके बारे में पता चला, तो वह अपने पिता के पास भाग गई।&nbsp;यह राजनीतिक गठबंधन का उल्लंघन था और साथ ही व्यक्तिगत अपमान भी, जिसके कारण अरितास द्वारा प्रतिशोध लिया गया।</p><p>अन्तिपास और हेरोदियास का ब्याह मूसा की व्यवस्था का उल्लंघन था, जो भाई की पत्नी से ब्याह करने पर प्रतिबन्ध लगाता था (<a href=\"https://ref.ly/Lev18:16\">लैव्य 18:16</a>; <a href=\"https://ref.ly/Lev20:21\">20:21</a>) सिवाय इसके कि निःसंतान मृत भाई के लिए संतान उत्पन्न करने के लिए लेविय विवाह किया जाए (<a href=\"https://ref.ly/Deut25:5\">व्य.वि. 25:5</a>; <a href=\"https://ref.ly/Mark12:19\">मर 12:19</a>)।&nbsp;इस मामले में, फिलिप्पुस के पास न केवल एक बच्चा, सलोमी, था, बल्कि वह अभी भी जीवित था।&nbsp;यह वही स्थिति है जिसके विरुद्ध यूहन्ना बपतिस्मा देनेवाले ने <span>निडर</span> होकर बोला था, और अन्तिपास ने उन्हें बन्दीगृह में डाल दिया।&nbsp;हेरोदियास की यूहन्ना बपतिस्मा देनेवाले के प्रति नफरत इतनी ज्यादा थी कि केवल उसे कैद में रखना पर्याप्त नहीं था।&nbsp;उचित समय पर, संभवतः अन्तिपास के जन्मदिन पर, उसने पेरिया के माचेरस में एक भोज की योजना बनाई।&nbsp;उसकी बेटी, सलोमी, ने राजा के लिए नृत्य किया, और एक आवेगपूर्ण क्षण में अन्तिपास ने शपथ लेकर उसे वादा किया कि वह उसे कुछ भी देगा, अपने राज्य का आधा हिस्सा तक।&nbsp;अपनी माँ की सलाह मानते हुए, उसने यूहन्ना बपतिस्मा देनेवाले का सिर एक थाली में मांगा।&nbsp;तुरन्त ही अन्तिपास को अपने जल्दबाजी में किए गए वादे पर पछतावा हुआ, लेकिन अपने अधीनस्थों के सामने अपनी इज्जत बचाने के लिए, उसने अनुरोध को मंजूरी दे दी।&nbsp;इस प्रकार, यूहन्ना की सेवा लगभग ई. 31 या 32 में समाप्त हो गई।</p><p>तीन विशिष्ट समय हैं जब अन्तिपास और यीशु को सुसमाचारों में एक साथ उल्लेख किया गया है।</p><p>यीशु की सेवकाई के प्रारम्भ में अन्तिपास ने उनके बारे में सुना और शायद व्यंग्यात्मक रूप से कहा, कि यीशु के रूप में यूहन्ना बपतिस्मा देनेवाला पुनर्जीवित थे (<a href=\"https://ref.ly/Matt14:1-Matt14:2\">मत्ती 14:1–2</a>; <a href=\"https://ref.ly/Mark6:14-Mark6:16\">मर 6:14–16</a>; <a href=\"https://ref.ly/Luke9:7-Luke9:9\">लूका 9:7–9</a>)।&nbsp;अन्तिपास को यह स्पष्ट था कि यीशु की सेवकाई यूहन्ना की सेवकाई से भी अधिक उल्लेखनीय थी, लेकिन वह लोगों को एक बार फिर अपने विरुद्ध भड़काने के डर से बैठक आयोजित करने के लिए बल प्रयोग करने से हिचक रहा था। अंततः, यीशु दोनों की बैठक के बिना ही अन्तिपास के क्षेत्रों से चले गए।</p><p>बाद में, जैसे-जैसे यीशु अधिक लोकप्रिय होते गए, अन्तिपास ने अपनी शक्ति के लिए एक संभावित खतरा देखा और यीशु को मारने की धमकी दी।&nbsp;इस प्रकार यीशु की अन्तिम यात्रा पर यरूशलेम के लिए, कुछ फरीसियों ने उसे चेतावनी दी कि उसे अपनी सुरक्षा के लिए अन्तिपास के क्षेत्रों को छोड़ देना चाहिए (<a href=\"https://ref.ly/Luke13:31-Luke13:33\">लूका 13:31–33</a>)।&nbsp;यीशु ने &quot;उस लोमडी&quot; को उत्तर भेजा कि वह थोड़ी देर के लिए चंगाई और दुष्टात्माओं को निकालने का अपना कार्य जारी रखेंगे, और जब वह कार्य पूरा कर लेंगे, तो वह अपनी मृत्यु के लिए यरूशलेम जाएंगे ।&nbsp;सिंह और लोमड़ी को प्राचीन साहित्य में अक्सर विपरीत दिखाया जाता था।&nbsp;यहूदा के शेर, यीशु मसीह, चालाक पर कायर अन्तिपास द्वारा मजबूर नहीं होने वाले थे।</p><p>दोनों के बीच अन्तिम मुठभेड़ तब हुई जब यीशु का अन्तिपास द्वारा ई. 33 में परीक्षण किया गया (<a href=\"https://ref.ly/Luke23:6-Luke23:12\">लूका 23:6–12</a>)।&nbsp;चूंकि इस घटना का उल्लेख केवल लूका द्वारा किया गया है, कुछ विद्वान इसे पौराणिक मानते हैं।&nbsp;यह याद रखना आवश्यक है कि लूका का संबोधित व्यक्ति <span>थियुफिलुस</span> था, जो संभवतः एक रोमी अधिकारी था, जिसे विशेष रूप से इस खण्ड में वर्णित पिलातुस और अन्तिपास के बीच सुलह में रुचि हो सकती थी।&nbsp;</p><p>लूका के विवरण के अनुसार, जब पिलातुस को यीशु में कोई दोष नहीं मिला, तो उसने उसे अन्तिपास के पास भेज दिया (जो यरूशलेम में फसह का पर्व मना रहा था)।&nbsp;इस प्रकार पिलातुस ने खुद को एक असहज स्थिति से मुक्त कर लिया।&nbsp;एक अधिक सूक्ष्म कारण अन्तिपास के साथ सुलह करना हो सकता था।&nbsp;उनका रिश्ता गलीली नरसंहार (<a href=\"https://ref.ly/Luke13:1\">लूका 13:1</a>) के बाद से काफी तनावपूर्ण हो गया था, और क्योंकि पिलातुस ने यरूशलेम में मन्नत की ढालें लाईं, जिससे यहूदियों का क्रोध भड़क उठा (फिलो की <em>लेगेटियो एड गैयम</em> 299–304)।&nbsp;जब यीशु को अन्तिपास के सामने लाया गया, तो उस शासक ने केवल उनका मजाक उड़ाया और उन्हें पिलातुस के पास वापस भेज दिया।&nbsp;इस घटना की मुख्य राजनीतिक उपलब्धि अन्तिपास और पिलातुस की सुलह थी।</p><h2>फिलिप्पुस राज्यपाल (4 ई.पू.–34 ई.)</h2><p>फिलिप्पुस राज्यपाल हेरोदेस महान और यरूशलेम की क्लियोपेट्रा का बेटा था और उसका जन्म लगभग 22 ई.पू. हुआ था।&nbsp;जब हेरोदेस की वसीयत का निर्णय हुआ, तो फिलिप्पुस को गौलानितिस, औरानितिस, बाटानेआ, ट्राकोनितिस, और <span>त्रखोनीतिस</span> का शासक बनाया गया, जो हेरोदेस महान के राज्य के उत्तरी भाग में थे (<a href=\"https://ref.ly/Luke3:1\">लूका 3:1</a>)।&nbsp;उनके विषय मुख्य रूप से सीरिया और यूनानी थे।&nbsp;इस प्रकार वह अपने सिक्कों पर अपनी छवि रखने वाला पहला और एकमात्र हेरोदिय था।</p><p>उसने दो नगर बनाए।&nbsp;पहले, उसने पनेआस को फिर से बनाया और बड़ा किया और इसका नाम बदलकर कैसरिया फिलिप्पुस रखा।&nbsp;यहाँ पतरस ने यीशु के प्रति अपने विश्वास की स्वीकारोक्ति की और कलीसिया का प्रकासन प्राप्त किया (<a href=\"https://ref.ly/Matt16:13-Matt16:20\">मत्ती 16:13–20</a>; <a href=\"https://ref.ly/Mark8:27-Mark8:30\">मर 8:27–30</a>)।&nbsp;इसके बाद, उसने बैतसैदा को फिर से बनाया और बड़ा किया और इसका नाम बदलकर जूलियस रख दिया।&nbsp;यहाँ यीशु ने अंधे व्यक्ति को ठीक किया (<a href=\"https://ref.ly/Mark8:22-Mark8:26\">मर 8:22–26</a>), और पास के एक निर्जन स्थान में उन्होंने 5,000 लोगों को भोजन कराया (<a href=\"https://ref.ly/Luke9:10-Luke9:17\">लूका 9:10–17</a>)।</p><p>फिलिप्पुस अपने भाइयों की तरह राजनीतिक रूप से महत्वाकांक्षी नहीं था।&nbsp;उसका शासन शांति और उसके प्रजा की वफादारी से चिह्नित था।&nbsp;जब फिलिप्पुस की ई. 34 में मृत्यु हो गई, तो तिबिरियु ने उसके क्षेत्रों को सीरिया में मिला लिया।&nbsp;ई. 37 में कालिगुला <span>सम्राट</span> बनने के बाद, उसने ये क्षेत्र हेरोदियास के भाई अग्रिप्पा I को दे दिए।</p><h2>अग्रिप्पा I (ई. 37–44)</h2><p>अग्रिप्पा I, अरिस्तुबुलुस (हेरोदेस महान और मरियमने I के बेटे) और <span>बिरनीके</span> का बेटा था।&nbsp;वह 10 ई.पू. में पैदा हुआ था और हेरोदियास का भाई था।</p><p>अग्रिप्पा प्रथम को हेरोदिय परिवार का काला भेड़ माना जा सकता है।&nbsp;रोम में पाठशाला के दौरान, उसने एक अनियंत्रित जीवन जिया, जिससे कई कर्ज हो गए।&nbsp;रोम में वह गयुस कालिगुला का मित्र बन गया और एक बार उसने कहा कि वह चाहता है कि कालिगुला राजा हो बजाय तिबिरियुस के।&nbsp;यह सुना गया और यह बात तिबेरियस को बता दी गई, जिन्होंने उसे कैद कर लिया।&nbsp;वह तिबेरियस की मृत्यु तक छह महीने बाद तक बन्दीगृह में रहा।</p><p>कालिगुला के सिंहासन पर बैठने के बाद, उसने अग्रिप्पा को रिहा कर दिया और उसे फिलिप्पुस राज्यपाल की भूमि और लिसानियास की भूमि का उत्तरी भाग और राजा की उपाधि दी।&nbsp;राजा की उपाधि ने उसकी बहन हेरोदियास की ईर्ष्या को उभारा, और अंततः यह उसके पति अन्तिपास के पतन का कारण बना।&nbsp;उस समय (ई. 39) अग्रिप्पा ने अन्तिपास के सभी क्षेत्रों और सम्पत्ति को प्राप्त कर लिया।</p><p>जब कालिगुला की मृत्यु ई. 41 में हुई, तो अग्रिप्पा ने नए <span>सम्राट</span> क्लौदियुस की कृपा प्राप्त की, जिसके बाद क्लौदियुस ने यहूदिया और सामरिया को अग्रिप्पा के क्षेत्र में जोड़ दिया।&nbsp;यह क्षेत्र कभी अग्रिप्पा के दादा, हेरोदेस महान द्वारा शासित था।</p><p>अग्रिप्पा प्रथम का उल्लेख नये नियम में प्रारम्भिक कलीसिया के उत्पीड़न के लिए किया गया है ताकि यहूदियों की कृपा प्राप्त की जा सके (<a href=\"https://ref.ly/Acts12:1-Acts12:19\">प्रेरि 12:1–19</a>)।&nbsp;उसने जब्दी के बेटे याकूब को मार डाला और पतरस को कैद कर लिया।&nbsp;जब पतरस को एक स्वर्गदूत द्वारा मुक्त किया गया, तो अग्रिप्पा ने पहरेदारों को मार डाला।</p><p>अग्रिप्पा की मृत्यु ई. 44 में कैसरिया में हुई।&nbsp;इस घटना के विवरण जोसेफस (<em>पुरातन समय </em>19.9.1.274–275; <em>युद्ध</em> 2.11.5.214–215) और शास्त्रों में दर्ज हैं।&nbsp;घटना कैसरिया में हुई; वह एक चमकदार चांदी का वस्त्र पहने हुए था, और जब लोगों ने उसे देवता कह कर उसकी प्रशंसा की, तो वह अचानक एक घातक बीमारी से पीड़ित हो गया और भयानक मौत मर गया।&nbsp;उनकी बेटियाँ, बिरनीके, मरियम्ने, और द्रुसिल्ला, और एक बेटा, अग्रिप्पा, जो उस समय 17 वर्ष का था, उनके बाद जीवित रहे।&nbsp;अग्रिप्पा II की युवावस्था के कारण, उसके पिता के क्षेत्रों को अस्थायी रूप से एक प्रांत बना दिया गया था।</p><h2>अग्रिप्पा II (ई. 50–100)</h2><p>अग्रिप्पा II, अग्रिप्पा I और साइप्रस का बेटा था।&nbsp;ई. 50 में, अपने पिता की मृत्यु के छह साल बाद, क्लौदियुस ने उसे चाल्सिस का राजा बना दिया।</p><p>मन्दिर के खजाने और महायाजक के वस्त्रों का नियंत्रण अग्रिप्पा द्वितीय के पास था और इस प्रकार महायाजक को नियुक्त कर सकता था।&nbsp;रोमियों ने धार्मिक मामलों पर उनसे परामर्श किया, शायद यही कारण है कि फेस्तुस ने उनसे कैसरिया (ई. 59) में प्रेरित पौलुस को सुनने के लिए कहा, जहाँ उनकी बहन बिरनीके उनके साथ थीं (<a href=\"https://ref.ly/Acts25:1-Acts26:32\">प्रेरि 25–26</a>)।</p><p>मई ई. 66 में फिलिस्तीनी क्रांति शुरू हुई (<em>युद्ध</em> 2.14.4.284)।&nbsp;जब अग्रिप्पा के द्वारा विद्रोह को शांत करने का प्रयास विफल हो गया, तो वह पूरे युद्ध (ई. 66–70) के दौरान रोमियों का कट्टर सहयोगी बन गया।&nbsp;इस समय के दौरान, नीरो ने आत्महत्या कर ली, नए <span>सम्राट</span> गाल्बा की हत्या कर दी गई, और वेस्पासियन <span>सम्राट </span>बन गए।&nbsp;नए <span>सम्राट</span> के प्रति अपनी निष्ठा की शपथ लेने के बाद, अग्रिप्पा तीतुस, वेस्पासियन के बेटे, जो युद्ध का प्रभारी था, के साथ रहे (टैसिटस की <em>इतिहास</em> 5.81)।&nbsp;यरूशलेम के पतन (6 अगस्त, ई. 70) के बाद, अग्रिप्पा संभवतः अपने ही लोगों के विनाश का जश्न मनाने के लिए उपस्थित थे।</p><p>इसके बाद, वेस्पासियन ने अग्रिप्पा के राज्य में नए क्षेत्रों को जोड़ा, हालांकि यह ज्ञात नहीं है कि कौन से।&nbsp;ई. 79 में वेस्पासियन की मृत्यु हो गई और तीतुस <span>सम्राट</span> बन गए।&nbsp;इसके बाद अग्रिप्पा के शासन के बारे में बहुत कम जानकारी है, सिवाय इसके कि उन्होंने इतिहासकार जोसेफस को <em>येहूदी युद्ध </em>पुस्तक के लिए प्रशंसा पत्र लिखा, और इसकी एक प्रति खरीदी (जोसेफस का <em>जीवन</em> 65.361–367; <em>अपिओन</em> 1.9.47–52)।</p><p>हालांकि तलमूद का संकेत है कि अग्रिप्पा द्वितीय की दो पत्नियाँ थीं (बेबिलोनी तलमूद: <em>सुक्काह</em> 27a), जोसेफस ने यह संकेत नहीं दिया कि उनकी कोई पत्नी या बच्चे थे।&nbsp;बल्कि, वह अपनी बहन बिरनीके के साथ अपने अनाचार सम्बन्ध के लिए जाना जाता था।&nbsp;वह लगभग ई. 100 के आसपास मर गया।&nbsp;उनकी मृत्यु ने हेरोदिय राजवंश का अंत कर दिया।</p><p><em>यह भी देखें</em> हेरोदिय; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी धर्म</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018016",
          "start_ref_usfm": "LEV 18:16",
          "end_ref": "03018016",
          "end_ref_usfm": "LEV 18:16"
        },
        {
          "start_ref": "03020021",
          "start_ref_usfm": "LEV 20:21",
          "end_ref": "03020021",
          "end_ref_usfm": "LEV 20:21"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025005",
          "end_ref_usfm": "DEU 25:5"
        },
        {
          "start_ref": "40002022",
          "start_ref_usfm": "MAT 2:22",
          "end_ref": "40002022",
          "end_ref_usfm": "MAT 2:22"
        },
        {
          "start_ref": "40013055",
          "start_ref_usfm": "MAT 13:55",
          "end_ref": "40013055",
          "end_ref_usfm": "MAT 13:55"
        },
        {
          "start_ref": "41006003",
          "start_ref_usfm": "MRK 6:3",
          "end_ref": "41006003",
          "end_ref_usfm": "MRK 6:3"
        },
        {
          "start_ref": "41012019",
          "start_ref_usfm": "MRK 12:19",
          "end_ref": "41012019",
          "end_ref_usfm": "MRK 12:19"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "40016013",
          "start_ref_usfm": "MAT 16:13",
          "end_ref": "40016020",
          "end_ref_usfm": "MAT 16:20"
        },
        {
          "start_ref": "41008022",
          "start_ref_usfm": "MRK 8:22",
          "end_ref": "41008026",
          "end_ref_usfm": "MRK 8:26"
        },
        {
          "start_ref": "41008027",
          "start_ref_usfm": "MRK 8:27",
          "end_ref": "41008030",
          "end_ref_usfm": "MRK 8:30"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009017",
          "end_ref_usfm": "LUK 9:17"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "44026001",
          "start_ref_usfm": "ACT 26:1",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        },
        {
          "start_ref": "40014001",
          "start_ref_usfm": "MAT 14:1",
          "end_ref": "40014002",
          "end_ref_usfm": "MAT 14:2"
        },
        {
          "start_ref": "41006014",
          "start_ref_usfm": "MRK 6:14",
          "end_ref": "41006016",
          "end_ref_usfm": "MRK 6:16"
        },
        {
          "start_ref": "42009007",
          "start_ref_usfm": "LUK 9:7",
          "end_ref": "42009009",
          "end_ref_usfm": "LUK 9:9"
        },
        {
          "start_ref": "42013031",
          "start_ref_usfm": "LUK 13:31",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42023006",
          "start_ref_usfm": "LUK 23:6",
          "end_ref": "42023012",
          "end_ref_usfm": "LUK 23:12"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012019",
          "end_ref_usfm": "ACT 12:19"
        }
      ],
      "resource": []
    }
  }
]