[
  {
    "content_id": 732879,
    "reference_id": 3964,
    "title": "हिरण",
    "media_type": "Text",
    "index_reference": "हिरण",
    "language": "hin",
    "content": "<h1>हिरण</h1><p>हिरण एक बड़ा पशु है जिसके खुर होते हैं। यह घास और पौधों को एक विशेष तरीके से खाता है, जिसे जुगाली करना कहते हैं। यह अपने भोजन को निगलता है और फिर बाद में इसे फिर से चबाने के लिए वापस निकालता है। यहूदियों की व्यवस्था के अनुसार, हिरण को खाने के लिए धार्मिक रूप से शुद्ध माना जाता था।</p><p>केवल नर हिरण के सींग होते हैं। जो हर वर्ष बढ़ते हैं और ठोस हड्डी के बने होते हैं। यह मृग और चिंकारे के सींगों से अलग होते हैं। पूर्ण विकसित सींगों पर न तो त्वचा होती है और न ही सींग जैसा आवरण। ये मूल रूप से मृत हड्डियाँ होती हैं जिन्हें जीवित हिरण एक अवधि तक लिए घूमता है।</p><p>सभी हिरण प्रजातियों में थूथन पर बाल नहीं होते। हिरण का पेट कई खण्डों में बँटा होता है, जिनमें से कुछ में अधचबाया हुआ भोजन संग्रहित रहता है। बाद में यह भोजन दोबारा ऊपर लाया जाता है, फिर चबाया जाता है और निगल लिया जाता है। इसके बाद यह पेट के उस हिस्से में जाता है जहाँ वास्तविक पाचन होता है।</p><h2>हिरण के प्रकार</h2><p>फिलिस्तीन में तीन प्रकार की हिरण प्रजातियाँ पाई जाती थीं:</p><ol><li><p>लाल हिरण (सर्वस एलैफस)</p></li><li><p>फारसी फालो हिरण (दामा मेसोपोटामिका)</p></li><li><p>रो हिरण (कैप्रियोलस कैप्रियोलस)</p></li></ol><p>अब ये तीनों प्रजातियाँ इस क्षेत्र में विलुप्त हो चुकी हैं। फिलिस्तीन में हिरण का अंतिम शिकार 1914 में किया गया था। बाइबल लाल हिरण को &quot;हर्ट&quot; (नर), &quot;स्टैग&quot; (नर) और &quot;हाइंड&quot; (मादा) के रूप में सन्दर्भित करती है। इसकी ऊँचाई कंधों तक लगभग 1.2 मीटर (चार फीट) होती थी। ये झुण्डों या समूहों में रहते थे, प्रत्येक दल एक ही क्षेत्र में रहता था। लाल हिरण सुबह और शाम में भोजन की तलाश करते थे (<a href=\"https://ref.ly/Lam1:6\">विला 1:6</a>)। नर और मादा अलग-अलग समूहों में रहते थे। लाल हिरण अपनी छलांग (<a href=\"https://ref.ly/Isa35:6\">यशा 35:6</a>) और पहाड़ों में स्थिरता के लिए जाने जाते थे (<a href=\"https://ref.ly/Ps18:33\">भज 18:33</a>; <a href=\"https://ref.ly/Song2:8-Song2:9,Song2:17\">श्रे.गी. 2:8–9, 17</a>; <a href=\"https://ref.ly/Song8:14\">8:14</a>; <a href=\"https://ref.ly/Hab3:19\">हब 3:19</a>)।</p><p>फारसी फालो हिरण के सींग (<a href=\"https://ref.ly/1Kgs4:23\">1&nbsp;रा 4:23</a>) बड़े, चपटे और शाखाओं वाले होते थे (उंगलियों को फैलाए हुए खुली हथेली की तरह)। इसकी खाल पीली-भूरी होती थी। ये छोटे समूहों में रहते थे और मुख्य रूप से सुबह और शाम को घास खाते थे।</p><p>रो हिरण एक छोटा, सुन्दर पशु था, जो गर्मियों में गहरे लाल भूरे और सर्दियों में पीले भूरे रंग का होता था (<a href=\"https://ref.ly/Deut14:5\">व्य.वि. 14:5</a>; <a href=\"https://ref.ly/1Kgs4:23\">1&nbsp;रा 4:23</a>)। इसके सींग लगभग 30.5 सेंटीमीटर (एक फुट) लम्बे होते थे और उनमें तीन नुकीले बिन्दु होते थे। रो हिरण हल्के जंगलों और पहाड़ियों की ढलानों में रहना पसंद करता था। यह खुले घास के मैदानों में चरता था। यह आमतौर पर परिवार समूहों में रहता था, जो मादा हिरण और उसके बच्चों से बना होता था। वे शर्मीले होते थे, फिर भी बहुत जिज्ञासु होते थे। रो हिरण परेशान होने पर कुत्ते की तरह भौंकते थे और वे बहुत अच्छे तैराक होते थे।</p><p>कुछ विद्वानों को संदेह है कि <a href=\"https://ref.ly/1Kgs4:23\">1&nbsp;राजाओं 4:23</a> में उल्लेखित हिरण वास्तव में रो हिरण है या फालो हिरण। यह सम्भवतः फालो हिरण का उल्लेख कर सकता है। लेकिन, वह पशु सम्भवतः दक्षिणी फिलिस्तीन में सीनै मरूभूमि के आसपास नहीं रहता था क्योंकि उसे भोजन और पानी की आवश्यकता होती थी। फालो हिरण उत्तरी फिलिस्तीन में पाए जाते थे।</p><h2>यहूदी व्यवस्था में भोजन के रूप में हिरण </h2><p>हिरण (नर लाल हिरण ) उन शुद्ध पशुओं में सूचीबद्ध थे जिन्हें यहूदी व्यवस्था खाने की अनुमति देती है (<a href=\"https://ref.ly/Deut12:15,Deut12:22\">व्य.वि. 12:15, 22</a>; <a href=\"https://ref.ly/Deut14:5\">14:5</a>)। लेकिन हिरण उन पशुओं में सूचीबद्ध नहीं थे जिन्हें वे बलिदान कर सकते थे।</p><h2>मादा हिरण और उसके बच्चे</h2><p>हिरण (मादा लाल हिरण ) आमतौर पर एक बछड़े को जन्म देती थी। हालांकि, कभी-कभी जुड़वाँ भी पैदा होते थे (<a href=\"https://ref.ly/Job39:1\">अय्यू 39:1</a>; <a href=\"https://ref.ly/Ps29:9\">भज 29:9</a>; <a href=\"https://ref.ly/Jer14:5\">यिर्म 14:5</a>)। गर्भावस्था की अवधि लगभग 40 सप्ताह होती थी। जब यह जन्म देने वाली होती, तो हिरण छिपने के लिए एक सुरक्षित स्थान की तलाश करती थी। यह वन की घनी झाड़ियों को पसंद करती थी, जहाँ वह अपने छोटे बछड़े की रक्षा कर सकें। जन्म के पहले कुछ दिनों के दौरान, मादा कभी भी अपने बच्चे से दूर नहीं जाती थी। जन्म के कुछ घंटों बाद बछड़ा अपने पैरों पर खड़ा होने में सक्षम हो जाता था।</p><p><a href=\"https://ref.ly/Jer14:4-Jer14:5\">यिर्मयाह 14:4–5</a> हिरण के बछड़े के प्रति माँ की देखभाल का वर्णन करता है। यह बताता है कि केवल एक भयंकर सूखा ही उसे उससे दूर कर सकता है। <a href=\"https://ref.ly/Job39:1-Job39:4\">अय्यूब 39:1–4</a> हिरण के बछड़े को जन्म देने का वर्णन करता है। हिरणी को उसकी कोमलता और आकर्षण के प्रतीक के रूप में प्रस्तुत किया गया है(<a href=\"https://ref.ly/Gen49:21\">उत 49:21</a>; <a href=\"https://ref.ly/Prov5:19\">नीति 5:19</a>)। इसकी गहरी, कोमल आँखें और सुंदर अंग एक महिला की सुंदरता का वर्णन करते हैं (<a href=\"https://ref.ly/Prov5:18-Prov5:19\">नीति 5:18–19</a>)।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]