[
  {
    "content_id": 733046,
    "reference_id": 4552,
    "title": "हिरन",
    "media_type": "Text",
    "index_reference": "हिरन",
    "language": "hin",
    "content": "<h1>हिरन</h1><p>हिरन एक प्रकार का मृग (हिरन-जैसे पशु) है जो एशिया और अफ्रीका में निवास करता है। ये जानवर अपनी तेज गति और सुन्दर चाल के लिए प्रसिद्ध हैं।</p><p>पलिश्तीन और इस्राएल दो प्रकार के हिरन का घर हैं। नर और मादा दोनों के सींग मुड़े होते हैं। दोरकास हिरन <em>(गज़ेला दोरकास )</em> हल्के भूरे रंग की होती है और 56 सेंटीमीटर (22 इंच) तक ऊँची होती है। वहीं, अरबी हिरन <em>(गज़ेला अरेबिक)</em> गहरे रंग की होती है और 63.5 सेंटीमीटर (25 इंच) तक ऊँची हो सकती है।</p><p>हिरन पवित्र भूमि के मरूभूमि और पठारों में आम हैं, विशेष रूप से नेगेव मरूभूमि में। आमतौर पर, घुण्ड में पाँच से दस जानवर होते हैं। हालांकि, कुछ बड़े समूह शरद ऋतु के दौरान नए चरागाह खोजने के लिए निचले इलाक़ों की ओर चले जाते हैं। वे पौधे खाते हैं। शर्मीले होने के कारण, वे खतरे की निगरानी के लिए पहरुओं को नियुक्त करते हैं।</p><p>बाइबल के समय में हिरण शायद यहूदियों द्वारा सबसे अधिक शिकार किया जाने वाला जानवर था (<a href=\"https://ref.ly/Prov6:5\">नीति 6:5</a>; <a href=\"https://ref.ly/Isa13:14\">यशा 13:14</a>)। फ़िरौन तुतनखामेन ने हिरन और शुतुरमुर्ग का शिकार किया। लोग राजा सुलैमान के राजभवन में भोजन के लिए हिरन लाते थे (<a href=\"https://ref.ly/1Kgs4:23\">1&nbsp;रा 4:23</a>)।</p><p><span>हिरनी</span> को पकड़ना आसान नहीं था क्योंकि वे बहुत तेजी से दौड़ते थे (<a href=\"https://ref.ly/2Sam2:18\">2&nbsp;शमू 2:18</a>; <a href=\"https://ref.ly/1Chr12:8\">1&nbsp;इति 12:8</a>; <a href=\"https://ref.ly/Prov6:5\">नीति 6:5</a>)। वे हिरन से भी अधिक तेज थे। उन्हें विभिन्न तरीकों से फंसाया जाता था: जाल में पकड़ा जाता, गड्ढों में धकेला जाता, या संकीर्ण घाटियों में हांक कर मारा जाता। बेदुइन (बंजारे) हिरन का शिकार बाज और कुत्तों के साथ करते हैं। बाज हिरन के सिर पर हमला करता है, जिससे उसे चोट लगती है और कुत्तों के लिए उसे पकड़ना आसान हो जाता है।</p><p>श्रेष्ठगीत में हिरन का उल्लेख किया गया है, जहाँ यह स्त्री की सुन्दरता के रूप में किया गया है (<a href=\"https://ref.ly/Song2:9,Song2:17\">श्रे.गी. 2:9, 17</a>; <a href=\"https://ref.ly/Song4:5\">4:5</a>; <a href=\"https://ref.ly/Song7:3\">7:3</a>; <a href=\"https://ref.ly/Song8:14\">8:14</a>)।</p><p><span data-bnType=\"resourceReference\" data-resourceId=\"2795\" data-resourceType=\"TyndaleBibleDictionary\">मृग</span><em>भी देखें </em>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2795,
          "content_id": 594366,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मृग",
          "language": "hin"
        }
      ]
    }
  }
]