[
  {
    "content_id": 733208,
    "reference_id": 5086,
    "title": "होशे (व्यक्ति)",
    "media_type": "Text",
    "index_reference": "होशे (व्यक्ति)",
    "language": "hin",
    "content": "<h1>होशे (व्यक्ति)</h1><p>प्राचीन इस्राएल के भविष्यद्वक्ता, जिनकी गतिविधियों का क्षेत्र उत्तरी राज्य था, उनके बारे में बहुत कम जानकारी है, सिवाय उस <span>भविष्यद्वाणी</span> पुस्तक के जो उनके नाम से जानी जाती है। उनकी <span>भविष्यद्वाणी</span> सेवकाई को आठवीं शताब्दी ईसा पूर्व के तीसरे तिमाही में सबसे उपयुक्त माना जाता है। उनका नाम &quot;सहायता&quot; या &quot;सहायक&quot; का अर्थ रखता है, और यह इब्रानी शब्द उद्धार पर आधारित है।</p><p>होशे को उत्तरी राज्य में रखने के प्रमाण मुख्य रूप से आंतरिक हैं। यह पुस्तक मुख्य रूप से उत्तरी <span>गोत्रों</span> से संबंधित है, जिन्हें वे अक्सर &quot;एप्रैम&quot; के रूप में पहचानते हैं, जो उत्तरी राज्य के लिए एक सामान्य नाम है। और इब्रानी की वह बोली जिसमें यह पुस्तक लिखी गई थी, उत्तरी प्रतीत होती है।</p><p>होशे की शादी की परिस्थितियाँ उनके भविष्यद्वाणी संदेश के लिए उत्प्रेरक बनती हैं। उन्हें परमेश्वर द्वारा गोमेर से शादी करने का आदेश दिया गया था, जो संभवतः एक वेश्या थीं; उनकी शादी इस्राएल के साथ एक उपमा प्रस्तुत करती है, जो आत्मिक व्यभिचार का दोषी था।</p><p>इस विवादास्पद घटने की व्याख्या के बारे में विद्वानों में मतभेद है, लेकिन इस बात पर संदेह करने का कोई कारण नहीं है कि यह एक वास्तविक घटना थी। होशे द्वारा परमेश्वर की आज्ञाकारिता में शामिल बलिदान का कार्य मनुष्य के लिए परमेश्वर के बलिदानपूर्ण प्रेम की एक अद्भुत तस्वीर प्रस्तुत करता है।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"5085\" data-resourceType=\"TyndaleBibleDictionary\">होशे की पुस्तक</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">भविष्यद्वक्ता और भविष्यद्वक्तिन।</span></p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 5085,
          "content_id": 381547,
          "resource_code": "TyndaleBibleDictionary",
          "label": "होशे की पुस्तक",
          "language": "hin"
        },
        {
          "reference_id": 6999,
          "content_id": 184994,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भविष्यद्वक्ता, भविष्यद्वक्तिन",
          "language": "hin"
        }
      ]
    }
  }
]