[
  {
    "content_id": 3348,
    "reference_id": 2516,
    "title": "Acra",
    "media_type": "Text",
    "index_reference": "acra",
    "language": "eng",
    "content": "<h1>ACRA</h1><p>A strong fortress in Jerusalem during the time of the Seleucid and Hasmonean rulers. It was built on high ground near the temple. The Acra housed soldiers and controlled the city during the Maccabean wars.</p><p>The Seleucid government saw the Acra as a royal stronghold, separate from the rest of Judea. Sometimes, one group of soldiers held the Acra while their enemies held the rest of the city. This made the fortress almost like an independent city.</p><p>The historian Josephus wrote about two forts called Acra:</p><ol><li><p>An earlier fort captured by Antiochus III in 198 BC. This was likely the same as the temple fortress from Persian and Ptolemaic times, called the &quot;castle&quot; in <a href=\"https://ref.ly/Neh7:2\">Nehemiah 7:2</a>. Later, this site became the Roman fortress called Antonia.</p></li><li><p>A new fort built later by Antiochus IV Epiphanes. </p></li></ol><p>Antiochus decided to abolish all Jewish worship practices. In 167 BC, he broke sacred Jewish laws by building an altar to the Greek god Zeus in the Jerusalem temple. He may have also sacrificed a pig there (<a href=\"https://ref.ly/1Macc1:20-1Macc1:64\">1&nbsp;Maccabees 1:20</a><span>–</span><a href=\"https://ref.ly/1Macc1:20-1Macc1:64\">64</a>; <a href=\"https://ref.ly/2Macc6:1-2Macc6:6\">2&nbsp;Maccabees 6:1</a><span>–</span><a href=\"https://ref.ly/2Macc6:1-2Macc6:6\">6</a>).</p><p>The next year, Antiochus sent soldiers to build the Acra. Its purpose was to enforce his new religious rules and stop Jewish religious practices in the city. The Acra also stored food and items taken from the city. The Jews saw it as &quot;an ambush against the sanctuary, an evil enemy of Israel always (<a href=\"https://ref.ly/1Macc1:36\">1&nbsp;Maccabees 1:36</a>).</p><p>Josephus wrote that Simon, the second Maccabean brother, captured the Acra in 142 BC. He said Simon spent three years tearing down both the fort and the hill it stood on. However, some doubt this account. Other stories say Simon cleansed (made ritually pure) the citadel and used it to keep the city safe (see <a href=\"https://ref.ly/1Macc13:50\">1&nbsp;Maccabees 13:50</a>; <a href=\"https://ref.ly/1Macc14:37\">14:37</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16007002",
          "start_ref_usfm": "NEH 7:2",
          "end_ref": "16007002",
          "end_ref_usfm": "NEH 7:2"
        },
        {
          "start_ref": "78001036",
          "start_ref_usfm": "1MA 1:36",
          "end_ref": "78001036",
          "end_ref_usfm": "1MA 1:36"
        },
        {
          "start_ref": "78013050",
          "start_ref_usfm": "1MA 13:50",
          "end_ref": "78013050",
          "end_ref_usfm": "1MA 13:50"
        },
        {
          "start_ref": "78014037",
          "start_ref_usfm": "1MA 14:37",
          "end_ref": "78014037",
          "end_ref_usfm": "1MA 14:37"
        },
        {
          "start_ref": "78001020",
          "start_ref_usfm": "1MA 1:20",
          "end_ref": "78001064",
          "end_ref_usfm": "1MA 1:64"
        },
        {
          "start_ref": "79006001",
          "start_ref_usfm": "2MA 6:1",
          "end_ref": "79006006",
          "end_ref_usfm": "2MA 6:6"
        }
      ],
      "resource": []
    }
  }
]