[
  {
    "content_id": 3510,
    "reference_id": 2678,
    "title": "Allegory",
    "media_type": "Text",
    "index_reference": "allegory",
    "language": "eng",
    "content": "<h1>ALLEGORY</h1><p>A method of interpretation (called “allegorizing”), especially used in biblical interpretation. Allegory seeks to find a deeper moral, theological, and spiritual meaning behind the text. These meanings are thought to be behind the plain words of the text. </p><p>Allegory began among the ancient Greeks. Hesiod and Homer, two important Greek writers, wrote epic poetry (long poems about gods and heroes). Their poetry provided the basis for religion and piety. These writings appeared outdated as the way people understood life and the universe developed. Eventually, historical, geographical, cultural, and social elements lost their meaning. Interpreters looked for ways to keep these traditions. They looked past these literary features to find lasting truths and values.</p><p>In Greek-speaking Judaism, the best example of an allegorist is Philo of Alexandria. Philo lived during the first century. He used allegory to make the Old Testament relevant in the Greco-Roman world. Later, a group of Christian interpreters in Alexandria also used allegory. It was their principal method of handling both the Old Testament and New Testament. </p><p>Different types of allegory became the main way to understand religious texts during the Middle Ages (a time period from about 500 to 1500 AD). Many Protestant and Roman Catholic groups still think allegory is useful today. Often, the people who use allegory are focused on personal faith and spiritual experiences.</p><p>Allegorizing is a personal way of understanding texts. Each person who uses allegory might do it differently. For allegorists, the plain meaning of a text is either irrelevant or less important. Allegory separates true meaning from the literal and historical details.</p><p>In more advanced applications of allegory, the external and obvious meanings are irrelevant. It does not matter if an event is historical or not. The author&apos;s intentions do not determine the “true,” “spiritual” meaning of a biblical passage. </p><p>Allegory uses the details of a work as clues pointing to spiritual meanings. Allegorists use devices that establish random connections between ancient and contemporary events. </p><p>Allegory creates meaning from word roots. It also creates meaning by the possible relationship between similar words and sounds. It emphasizes prepositions. Allegory assigns symbolic meaning to individual parts. These parts include persons, places, things, numbers, and colors, among other details. It may claim to discover hidden truth in the shapes of letters.</p><p>The Christian church has used allegory for a long time. The apostle Paul uses it in <a href=\"https://ref.ly/Gal4:24\">Galatians 4:24, 26</a>. However, allegory has problems that cannot easily be separated from this method of interpretation. The Protestant Reformers Martin Luther and John Calvin rejected allegory because they did not believe it was a valid method of interpreting Scripture. </p><p>Allegory has two serious problems:</p><ol><li><p>Allegory separates the meaning of the text from the literal meaning. </p></li><li><p>Allegory cannot decide which meaning is right when people find different hidden messages in the same text. </p></li></ol><p>Allegory does not have clear rules or guidelines to follow. Interpreters are at risk of putting their own ideas into the Bible instead of understanding Scripture’s more obvious message.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">Hellenism</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6882\" data-resourceType=\"TyndaleBibleDictionary\">Philo Judaeus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "48004024",
          "start_ref_usfm": "GAL 4:24",
          "end_ref": "48004024",
          "end_ref_usfm": "GAL 4:24"
        },
        {
          "start_ref": "48004026",
          "start_ref_usfm": "GAL 4:26",
          "end_ref": "48004026",
          "end_ref_usfm": "GAL 4:26"
        }
      ],
      "resource": [
        {
          "reference_id": 4955,
          "content_id": 5787,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hellenism",
          "language": "eng"
        },
        {
          "reference_id": 6882,
          "content_id": 7714,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Philo, Judaeus",
          "language": "eng"
        }
      ]
    }
  }
]