[
  {
    "content_id": 3565,
    "reference_id": 2733,
    "title": "Ammi",
    "media_type": "Text",
    "index_reference": "ammi",
    "language": "eng",
    "content": "<h1>AMMI</h1><p><em>Ammi</em> is a Hebrew word meaning “my people.” n the Old Testament, the phrase &quot;people of God&quot; is the most common way to describe the nation of Israel. This idea comes from God&apos;s promise to Moses before the Israelites left Egypt: “<span>I will take you as My own people </span>(<em>‘ammi</em>)<em>,</em><span> and I will be your God.</span>” (<a href=\"https://ref.ly/Exod6:7\">Exodus 6:7</a>, BSB). </p><p>For Israel to be called &quot;my people&quot; showed how personal their relationship with God was. This was different from other nations that worshiped many gods (idols).</p><p>The word <em>ammi</em> represented God’s love for them. It represented his faithfulness to the promises he had made to their ancestors (<a href=\"https://ref.ly/Deut4:37\">Deuteronomy 4:37</a>; <a href=\"https://ref.ly/Deut7:8\">7:8</a>). God gave the Israelites special privileges by calling them “my people.” But he also expected them to be faithful and obey him. The Israelites often failed to do this. The prophets (people who spoke God&apos;s messages) often reminded the people of their duty to God.</p><h2>Ammi in the Book of Hosea</h2><p>An example of such prophetic warning is found in the writings of Hosea. The prophet saw his own marriage to an unfaithful wife as a picture of God’s relationship with his people. God had joined himself to a people who had forsaken him for other gods. The names Hosea gave his children reflected God’s attitude toward his unfaithful people. </p><p>The first child was named Jezreel (<a href=\"https://ref.ly/Hos1:4\">Hosea 1:4</a>). Jezreel means two things:</p><ul><li><p>It is the name of the place where King Ahab murdered Naboth (<a href=\"https://ref.ly/1Kgs21:1-1Kgs21:16\">1&nbsp;Kings 21:1–16</a>). It recalls a terrible experience in Israel’s history. </p></li><li><p>The name also means “God sows.&quot; This meaning expresses Hosea’s hope that the people of Israel, despite all their failures, would soon return to God. </p></li></ul><p>A second child was named <em>Lo-ruhamah</em> which means “Not pitied” (<a href=\"https://ref.ly/Hos1:6\">Hosea 1:6</a>). That name expressed God’s hatred for disobedience and his desire to turn from an unrepentant people. </p><p>Hosea’s third child was named <em>Lo-ammi </em>which means “Not my people” (<a href=\"https://ref.ly/Hos1:9\">Hosea 1:9</a>). That name represented the most important tragedy for Israel: the ending of God’s covenant relationship with them. God was saying to Israel, “Name him <em>Lo-ammi</em>—‘Not my people’—for Israel is not my people, and I am not their God” (<a href=\"https://ref.ly/Hos1:9\">Hosea 1:9</a>). </p><p>Although everything seemed hopeless, Hosea’s prophecy did not end on a note of doom. Rather, he foresaw that Israel would repent. In response, God would restore his covenant relationship with them: “And to those I called ‘Not my people,’ I will say, ‘Now you are my people.’ Then they will reply, ‘You are our God!’” (<a href=\"https://ref.ly/Hos2:23\">Hosea 2:23</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02006007",
          "start_ref_usfm": "EXO 6:7",
          "end_ref": "02006007",
          "end_ref_usfm": "EXO 6:7"
        },
        {
          "start_ref": "05004037",
          "start_ref_usfm": "DEU 4:37",
          "end_ref": "05004037",
          "end_ref_usfm": "DEU 4:37"
        },
        {
          "start_ref": "05007008",
          "start_ref_usfm": "DEU 7:8",
          "end_ref": "05007008",
          "end_ref_usfm": "DEU 7:8"
        },
        {
          "start_ref": "28001004",
          "start_ref_usfm": "HOS 1:4",
          "end_ref": "28001004",
          "end_ref_usfm": "HOS 1:4"
        },
        {
          "start_ref": "28001006",
          "start_ref_usfm": "HOS 1:6",
          "end_ref": "28001006",
          "end_ref_usfm": "HOS 1:6"
        },
        {
          "start_ref": "28001009",
          "start_ref_usfm": "HOS 1:9",
          "end_ref": "28001009",
          "end_ref_usfm": "HOS 1:9"
        },
        {
          "start_ref": "28002023",
          "start_ref_usfm": "HOS 2:23",
          "end_ref": "28002023",
          "end_ref_usfm": "HOS 2:23"
        },
        {
          "start_ref": "11021001",
          "start_ref_usfm": "1KI 21:1",
          "end_ref": "11021016",
          "end_ref_usfm": "1KI 21:16"
        }
      ],
      "resource": []
    }
  }
]