[
  {
    "content_id": 3501,
    "reference_id": 2669,
    "title": "Alexander",
    "media_type": "Text",
    "index_reference": "alexander",
    "language": "eng",
    "content": "<h1>ALEXANDER</h1><p>1. The Macedonian conqueror, Alexander the Great. He was born in 356 BC and died in 323 BC. His life has influenced history and culture for more than two millennia, down to the present time. He was a brilliant organizer and military strategist. His greatest achievement was the Hellenization of the empire he won. Hellenization is the spread of Greek culture. He unified many diverse peoples through the influence of Greek culture.</p><p>The introduction of the Greek language throughout this empire also had a far-reaching effect. The Old Testament was translated into Greek in Alexandria, Egypt. The New Testament books were written in that language. The earliest Christian missionaries spoke multiple languages. This made it possible to bring the gospel “<span>first to the Jew, then to the Greek.</span>” (<a href=\"https://ref.ly/Rom1:16\">Romans 1:16</a>).</p><p>Alexander was the son of Philip II of Macedon, who was well-known and respected. Alexander was an experienced military leader in his teens. Alexander became king at the age of 20 after the assassination of his father. After putting down the rebellions that broke out at his father’s death, Alexander crossed the Dardanelles and conquered Asia Minor. In 333 BC, he met and defeated the highly praised Persian army of Darius III at Issus. This battle had a lasting historical significance. </p><p>Moving down the Mediterranean coast, he captured Sidon, Tyre, and Gaza. <span>In 332 BC, Alexander arrived in Egypt. The oracle at Siwa, who said they spoke for the Egyptian god Amon, praised Alexander as the divine pharaoh (or god-king). </span>He founded Alexandria. It was one of the more than 60 cities he established with this name. He then marched to the East. At Arbela in 331 BC, he again defeated the Persians. When he reached Persia, he seized the cities of Susa, Persepolis, and Ecbatana. He forged eastward until he reached the Indus River. His troops were worn out and threatened to rebel. He turned back toward the West.</p><p>He died in Babylon in 323 BC from fever, exhaustion, and living in an unhealthy way (such as drinking too much alcohol). He was the master of an empire that stretched from the Danube to the Indus and south to the Egyptian Nile.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4705\" data-resourceType=\"TyndaleBibleDictionary\">Greece, Greek</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">Hellenism</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">Hellenists</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaism</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"2671\" data-resourceType=\"TyndaleBibleDictionary\">Alexandria</span>.</p><p>2. The brother of Rufus and son of Simon of Cyrene. Alexander&apos;s father, Simon, was the man who passed Jesus at the time Jesus was being led to Golgotha. The Roman soldiers compelled him to carry the cross (<a href=\"https://ref.ly/Mark15:21\">Mark 15:21</a>).</p><p>3. A member of the high-priestly family along with Caiaphas, Annas the high priest, and John (<a href=\"https://ref.ly/Acts4:6\">Acts 4:6</a>). It was this group who summoned Peter and John to appear before them to account for the healing of the lame man at the Beautiful Gate of the temple (<a href=\"https://ref.ly/Acts3:1-Acts3:26\">Acts 3</a>).</p><p>4. The Ephesian who was put forward by the Jews to serve as their spokesman. This occurred when the silversmith Demetrius roused the Ephesians to riot (<a href=\"https://ref.ly/Acts19:33\">Acts 19:33</a>). The preaching of the gospel by Paul and his companions had resulted in the conversion of many people. These people left the worship of the goddess Artemis. Artemis is called Diana by the Romans. This reduced the income of the silversmiths, whose revenue derived from making images of this goddess (<a href=\"https://ref.ly/Acts19:23-Acts19:41\">Acts 19:23–41</a>).</p><p>5. One who, with Hymenaeus, was mentioned as having destroyed his faith because he rejected conscience (knowing what is right and wrong) (<a href=\"https://ref.ly/1Tim1:20\">1&nbsp;Timothy 1:20</a>). Paul states that he had “handed [them] over to Satan to be taught not to blaspheme.”</p><p>6. A coppersmith (<a href=\"https://ref.ly/2Tim4:14\">2&nbsp;Timothy 4:14</a>). Paul warns Timothy to beware of this man. This Alexander harmed Paul and strongly opposed the message of the gospel. Some scholars think this Alexander is the same as the Alexander of <a href=\"https://ref.ly/1Tim1:20\">1&nbsp;Timothy 1:20 </a>(the Alexander listed above as number five).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41015021",
          "start_ref_usfm": "MRK 15:21",
          "end_ref": "41015021",
          "end_ref_usfm": "MRK 15:21"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "44019033",
          "start_ref_usfm": "ACT 19:33",
          "end_ref": "44019033",
          "end_ref_usfm": "ACT 19:33"
        },
        {
          "start_ref": "45001016",
          "start_ref_usfm": "ROM 1:16",
          "end_ref": "45001016",
          "end_ref_usfm": "ROM 1:16"
        },
        {
          "start_ref": "54001020",
          "start_ref_usfm": "1TI 1:20",
          "end_ref": "54001020",
          "end_ref_usfm": "1TI 1:20"
        },
        {
          "start_ref": "55004014",
          "start_ref_usfm": "2TI 4:14",
          "end_ref": "55004014",
          "end_ref_usfm": "2TI 4:14"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        }
      ],
      "resource": [
        {
          "reference_id": 2671,
          "content_id": 3503,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Alexandria",
          "language": "eng"
        },
        {
          "reference_id": 4705,
          "content_id": 5537,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Greece, Greek",
          "language": "eng"
        },
        {
          "reference_id": 4955,
          "content_id": 5787,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hellenism",
          "language": "eng"
        },
        {
          "reference_id": 4956,
          "content_id": 5788,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hellenists",
          "language": "eng"
        },
        {
          "reference_id": 5646,
          "content_id": 6478,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaism",
          "language": "eng"
        }
      ]
    }
  }
]