[
  {
    "content_id": 3541,
    "reference_id": 2709,
    "title": "Amarna Tablets",
    "media_type": "Text",
    "index_reference": "amarna tablets",
    "language": "eng",
    "content": "<h1>AMARNA TABLETS</h1><p>Clay tablets from royal archives with writing on them. The Amarna tablets are mostly letters. These are the only clay tablets with this type of writing (Cuneiform) ever found in Egypt. </p><p>The 379 Amarna tablets were discovered in old ruins. These ruins are on flat land next to the Nile River. They are about 190 miles (305.7 kilometers) south of Cairo, Egypt. The area is named after a group of people called the Beni Amran or Amarna tribe. This tribe moved there in recent times.</p><p>The site of the ruins is incorrectly called Tell el-Amarna. &quot;Tell&quot; is an Arabic word meaning &quot;hill&quot; or &quot;mound,&quot; but this site lies on a plain. The nearby village &quot;el-Till&quot; contributed to the name el-Amarna.</p><p>The cuneiform script used on the tablets consists of nail or wedge-shaped marks pressed into clay in specific patterns. Each pattern, called a &quot;sign,&quot; represents a sound or a word. Cuneiform could represent different languages, similar to how Latin script can represent English, French, and German. Most of the Amarna tablets are written in a version of the Akkadian language, except for three of the tablets. This Semitic language from Mesopotamia was used for international correspondence and diplomacy in the Near East during the second millennium BC.</p><p>Twenty-nine of the tablets seem to be practice materials for students learning to write. These include:</p><ul><li><p>lists of writing symbols</p></li><li><p>lists of words</p></li><li><p>practice copies of old Mesopotamian stories</p></li></ul><p>The other 350 tablets are letters. These letters were sent to two Egyptian kings (pharaohs):</p><ul><li><p>Amenophis III</p></li><li><p>Amenophis IV (his son)</p></li></ul><p>These letters cover about 30 years. They start during Amenophis III&apos;s rule and end shortly after Amenophis IV died.</p><p>Most of these letters are from local rulers in Syria and Palestine. They wrote to the Egyptian kings about official matters.</p><p>Some letters are from kings of bigger, more powerful countries far to the north and east of Egypt.</p><p>The letters show different kinds of relationships between the Egyptian pharaoh and the people who wrote to him.</p><p>Some writers were seen as almost equal to the pharaoh. Others were seen as less important than the pharaoh.</p><p>Countries often made agreements (treaties) to become friends. Sometimes they would arrange marriages between royal families to make these friendships stronger.</p><p>Writers who were less important than the pharaoh:</p><ul><li><p>Called themselves &quot;your servant&quot; when writing to the pharaoh</p></li><li><p>Called the pharaoh &quot;my lord,&quot; &quot;my sun,&quot; or sometimes &quot;my god&quot;</p></li><li><p>Today, we call these writers &quot;vassals&quot; and their countries &quot;vassal states&quot;</p></li><li><p>We call the pharaoh a &quot;suzerain&quot; in this kind of relationship</p></li></ul><p>Writers who were almost equal to the pharaoh:</p><ul><li><p>Called themselves &quot;your brother&quot; when writing to the pharaoh</p></li><li><p>Called the pharaoh &quot;my brother&quot;</p></li><li><p>Today, we call this an &quot;equal&quot; or &quot;parity&quot; relationship</p></li></ul><p>The pharaohs got letters from rulers who were seen as their equals. These letters talked about exchanging gifts, planning marriages, keeping friendly relations between countries, and promoting trade. They included lists of gifts sent or received, requests for presents, gold, or other valuable things. Letters came from rulers of Babylonia, Mitanni, Assyria, Hatti (the Hittite kingdom), and Alashiya (Cyprus).</p><p>Some letters from Palestine ask for military help and refer to military activity. They mention the &quot;Habiru,&quot; which was quickly linked to the word &quot;Hebrew.&quot; The Habiru were in several locations in Palestine and were described as &quot;plundering all the lands of the king.&quot; At first, it was believed that the Amarna letters were from the time when the Hebrews (Israelites) escaped from Egypt and invaded Palestine under Joshua&apos;s leadership. This would suggest reports from people who were alive in Palestine with the Israelites invaded.</p><p>Later, researchers looked at the Amarna letters again along with other information. They found out their first idea was wrong. The Habiru were not the invading Hebrews.</p><p>The word &quot;Habiru&quot; is a different spelling of &quot;Apiru.&quot; This term is used in the Amarna letters and other texts to describe a class of people called &quot;outlaws&quot; or &quot;renegades.&quot; People from different nations could be called &quot;Apiru.&quot; A person became an Apiru due to their actions or by joining the group. The Apiru roamed Syria and Palestine without a specific home and sometimes worked as soldiers for hire or stole from people.</p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">Inscriptions</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Egypt, Egyptian</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 4954,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Egypt, Egyptian",
          "language": "eng"
        },
        {
          "reference_id": 5196,
          "content_id": 6028,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Inscriptions",
          "language": "eng"
        }
      ]
    }
  }
]