[
  {
    "content_id": 3631,
    "reference_id": 2799,
    "title": "Antigonus",
    "media_type": "Text",
    "index_reference": "antigonus",
    "language": "eng",
    "content": "<h1>ANTIGONUS</h1><p>The name of three Greek kings and two Hasmonean (Jewish) kings in the period between the Old Testament and New Testament.</p><p>1. Antigonus I, also called Cyclops. Cyclops means the “one-eyed,” which in Greek is <em>Monophthalmus</em>. Antigonus was born in 382 BC. He served under Alexander the Great and became the provincial governor of Phrygia in 333 BC. After Alexander’s death in 323 BC, his empire was divided. Four of Alexander&apos;s top generals took control of different parts (compare <a href=\"https://ref.ly/Dan8:8\">Daniel 8:8</a>; <a href=\"https://ref.ly/Dan11:3-Dan11:4\">11:3–4</a>):</p><ul><li><p>Cassander ruled Macedonia. </p></li><li><p>Lysimachus ruled Thrace and Asia Minor. </p></li><li><p>Seleucus ruled Syria. </p></li><li><p>Ptolemy ruled Egypt.</p></li></ul><p>Antigonus wanted to unite what had been the Alexandrian Empire, but the other generals also wanted to do the same. Antigonus was a brilliant military strategist and gained a lot of territory, including much of Cassander’s inheritance and the island of Cyprus. Antigonus lived to be 80 years old. He was the founder of the Antigonid dynasty, to which the next two Antigonuses (Antigonus II and Antigonus III) belonged.</p><p>2. Antigonus II, also known as Gonatas. He was born in 319 BC. He was a son of&nbsp;Demetrius I Poliorcetes and grandson of Antigonus I. His major achievement was to rout the Seleucid ruler Antiochus I from Syria. This eliminated any threat to his own rule over Macedonia (northern Greece). This Antigonus also lived to be 80.</p><p>3. Antigonus III, son of Demetrius the Fair in 263 BC. He was a half-nephew of Antigonus II. He maintained the Antigonid dynasty and held Greece together through the Hellenic League (224 BC) against various efforts to dissolve its united parts.</p><p>4. Antigonus, son of John Hyrcanus. He was born in 135 BC and died in 104 BC. His grandfather was Simeon, and his great-grandfather was Mattathias. Therefore, he was a grandnephew of the famous Jewish military leader Judas Maccabeus. By the time this Antigonus came to power the Hasmonean family was not as powerful as it used to be. The dynasty lost power quickly. The Hasmonean family destroyed itself due to internal fighting and a lack of trust.</p><p>5. Antigonus II Mattathias, nephew of Antigonus (#4) and the son of Aristobulus II. He was the last Hasmonean king. This Antigonus spent a good part of his life in Rome trying to convince Julius Caesar that he (Antigonus) rather than Antipater II should rule Judea. After Caesar’s assassination in 44 BC, Antigonus made his way eastward and in the year 40 BC established his rule in Jerusalem. </p><p>However, it was unstable and did not last long. The routed King Herod eventually gathered enough Roman support to retake what Antigonus had conquered, and three years later Antigonus was beheaded by Mark Antony, the new Roman emperor.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4871\" data-resourceType=\"TyndaleBibleDictionary\">Hasmonean</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27008008",
          "start_ref_usfm": "DAN 8:8",
          "end_ref": "27008008",
          "end_ref_usfm": "DAN 8:8"
        },
        {
          "start_ref": "27011003",
          "start_ref_usfm": "DAN 11:3",
          "end_ref": "27011004",
          "end_ref_usfm": "DAN 11:4"
        }
      ],
      "resource": [
        {
          "reference_id": 4871,
          "content_id": 5703,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hasmonean",
          "language": "eng"
        }
      ]
    }
  }
]