[
  {
    "content_id": 3647,
    "reference_id": 2815,
    "title": "Ant",
    "media_type": "Text",
    "index_reference": "ant",
    "language": "eng",
    "content": "<h1>ANT</h1><p>An insect used as an example of active workers that store food in the summer (<a href=\"https://ref.ly/Prov6:6\">Proverbs 6:6</a>; <a href=\"https://ref.ly/Prov30:25\">30:25</a>). </p><p>Ants are mentioned only twice in the Bible, both times in the book of Proverbs. For many years, some blamed Solomon for a biological error. <a href=\"https://ref.ly/Prov6:8\">Proverbs 6:8 </a>says &quot;prepares its provisions in summer; it gathers its food at harvest&quot;. Critics of the Bible pointed out that, so far as was then known, ants do not store up food. They assumed that Solomon had probably kicked an ant hill. He mistook the cocoon husks for grain. Or, he saw ants carrying bits of grain, leaves, and other matter to their nests.</p><p>At least three species of grain-storing ants are now known. Two occur in Israel and the other in Mediterranean countries. The particular species referred to by Solomon in <a href=\"https://ref.ly/Prov6:6-Prov6:8\">Proverbs 6:6–8</a> and <a href=\"https://ref.ly/Prov30:24-Prov30:25\">Proverbs 30:24–25</a> is probably the harvester ant <em>(Messor semirufus).</em> Its homes are flat chambers that are connected by galleries. They are scattered over an area about 1.8 meters (six feet) in diameter and .3 meters (one foot) deep in the ground. </p><p>Seeds are collected from the ground or picked from plants. The head, the softest part of the kernel, is bitten off to prevent growth. The shell and empty capsules are thrown on refuse piles outside the nest. Individual granaries may be 12.7 centimeters (five inches) thick and 1.2&nbsp;centimeters (one and a half inches) high. Some nests are known to be 12 meters (40 feet) in diameter and approximately two meters (six to seven feet) deep with several entrances.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20006006",
          "start_ref_usfm": "PRO 6:6",
          "end_ref": "20006006",
          "end_ref_usfm": "PRO 6:6"
        },
        {
          "start_ref": "20030025",
          "start_ref_usfm": "PRO 30:25",
          "end_ref": "20030025",
          "end_ref_usfm": "PRO 30:25"
        }
      ],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        }
      ]
    }
  }
]