[
  {
    "content_id": 3627,
    "reference_id": 2795,
    "title": "Antelope",
    "media_type": "Text",
    "index_reference": "antelope",
    "language": "eng",
    "content": "<h1>ANTELOPE</h1><p>A fast-running animal that looks similar to a deer.</p><p>Several antelope-like creatures are referred to in the Scriptures. One seems to be the white oryx <em>(Oryx leucoryx),</em> referred to as &quot;antelope&quot; in <a href=\"https://ref.ly/Deut14:5\">Deuteronomy 14:5</a> and <a href=\"https://ref.ly/Isa51:20\">Isaiah 51:20</a>. The oryx was probably the antelope. Its long horns made it easy to catch. So, it was a common food source.</p><p>Another antelope mentioned in the Bible is the addax <em>(Addax nasomaculatus). </em>It is probably the “antelope” of <a href=\"https://ref.ly/Deut14:5\">Deuteronomy 14:5</a> (&quot;pygarg&quot; in the King James Version). It lives in North Africa. It has grayish-white hind parts, a white patch on its forehead, and twisted, ringed horns. The word “pygarg” comes from a Greek word meaning “white rump.” The addax is about the size of a donkey. Its body is closely covered with short hair. It has a short mane on the underside of its neck that makes the head look somewhat like that of a goat. The hooves are broad and flat, and the tail resembles that of a donkey. It is common in Africa and in Arabia, where Arabs hunt it with falcons and dogs. </p><p>Antelopes are very graceful and run with their heads held high. Both sexes have long, permanent, hollow horns. Oryx horns go straight back while addax horns twist into rings. Antelope are alert, skittish, and perceptive. They are usually found in herds of from two to a dozen. If injured or cornered, an antelope attacks with its head down. Its sharp horns point forward. Antelopes feed on grasses and shrubs, drinking from streams and water holes. When there is not much water, they eat melons and juicy bulbs. Both addax and oryx were clean in Jewish law.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05014005",
          "start_ref_usfm": "DEU 14:5",
          "end_ref": "05014005",
          "end_ref_usfm": "DEU 14:5"
        },
        {
          "start_ref": "23051020",
          "start_ref_usfm": "ISA 51:20",
          "end_ref": "23051020",
          "end_ref_usfm": "ISA 51:20"
        }
      ],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        }
      ]
    }
  }
]