[
  {
    "content_id": 3618,
    "reference_id": 2786,
    "title": "Annas",
    "media_type": "Text",
    "index_reference": "annas",
    "language": "eng",
    "content": "<h1>ANNAS</h1><p>Annas was the Jewish high priest from AD 7 to 15. </p><p>Quirinius, who was the Roman governor of Syria, appointed him to this position. Later, Valerius Gratus, the procurator (governor) of Judea, removed Annas from his role as high priest. After Annas, three other people briefly served as high priest. Then Caiaphas, who was married to Annas&apos;s daughter, became the high priest (<a href=\"https://ref.ly/John18:13,John18:24\">John 18:13, 24</a>). Caiaphas was the high priest from AD 18 to 36. This means Caiaphas was the high priest during Jesus’s public ministry.</p><p>Annas continued to have power and influence even after his removal from that office. The high priest held a lifetime appointment. It is likely the Jews strongly resented the Roman removal of Annas as high priest. Even though Annas was no longer officially high priest, many people still called him by this title. This was because they believed someone chosen as high priest should keep this honor for life. Examples of this are found in the writings of the Jewish historian Josephus. These examples clarify those references in the New Testament to Annas as high priest during the same period as Caiaphas (<a href=\"https://ref.ly/Luke3:2\">Luke 3:2</a>; <a href=\"https://ref.ly/John18:19,John18:22-John18:24\">John 18:19, 22–24</a>; <a href=\"https://ref.ly/Acts4:6\">Acts 4:6</a>). </p><p>Annas privately questioned Jesus after he was arrested but before they took Jesus to Caiaphas (<a href=\"https://ref.ly/John18:13,John18:19-John18:24\">John 18:13, 19–24</a>). This shows that Annas continued to have power among the Jewish religious leaders. </p><p>The book of Acts tells us that Annas helped question Peter and John about their teaching (<a href=\"https://ref.ly/Acts4:6-Acts4:21\">Acts 4:6–21</a>). The religious leaders warned Peter and John to stop teaching about Jesus but then let them go free. This was very different from what happened to Jesus, who was put to death.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003002",
          "start_ref_usfm": "LUK 3:2",
          "end_ref": "42003002",
          "end_ref_usfm": "LUK 3:2"
        },
        {
          "start_ref": "43018013",
          "start_ref_usfm": "JHN 18:13",
          "end_ref": "43018013",
          "end_ref_usfm": "JHN 18:13"
        },
        {
          "start_ref": "43018019",
          "start_ref_usfm": "JHN 18:19",
          "end_ref": "43018019",
          "end_ref_usfm": "JHN 18:19"
        },
        {
          "start_ref": "43018024",
          "start_ref_usfm": "JHN 18:24",
          "end_ref": "43018024",
          "end_ref_usfm": "JHN 18:24"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "43018022",
          "start_ref_usfm": "JHN 18:22",
          "end_ref": "43018024",
          "end_ref_usfm": "JHN 18:24"
        },
        {
          "start_ref": "43018019",
          "start_ref_usfm": "JHN 18:19",
          "end_ref": "43018024",
          "end_ref_usfm": "JHN 18:24"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004021",
          "end_ref_usfm": "ACT 4:21"
        }
      ],
      "resource": []
    }
  }
]