[
  {
    "content_id": 3637,
    "reference_id": 2805,
    "title": "Antioch of Syria",
    "media_type": "Text",
    "index_reference": "antioch of syria",
    "language": "eng",
    "content": "<h1>ANTIOCH OF SYRIA</h1><p>The main city among 16 others of the same name. It was built about 300 BC by the Syrian emperor Seleucus I in honor of his father Antiochus. This Antioch is modern Antakya, Turkey. It is located on a fertile plain in a western bend of the Orontes River that ends in the Mediterranean Sea. </p><h2>Where Was Antioch and Why Was It Important?</h2><p>In ancient times 500,000 people lived in Antioch. Antioch was a busy city. It was located on water and boats could travel 24 kilometers (15 miles) to a Mediterranean port. It also had easy access through passes in the Taurus Mountains eastward to the central part of Syria. Its location made it a city busy with trade, religious activity, and high levels of intellectual and political life. Under Roman authority, Antioch received special attention in the form of beautiful public works, harbor improvements, and special trade advantages.</p><h2>What Was Life Like in Antioch?</h2><p>The city had both good and bad aspects. While some people enjoyed art and education, others participated in violent sports and dangerous religious practices. Some of these religious practices included worship of gods that people believed would help crops grow, as well as secret religious groups called mystery cults. Two other important groups lived in Antioch. One was a large Jewish community that had special rights and lived well in the city. The other was a group of government officials who helped run the city.</p><p>Many Jews in Antioch became Christians and members of the early church in Antioch. The government officials provided police protection, stability, and order. They also had a strong desire for expensive lifestyles. They participated in gambling, chariot races, brothels, exotic banquets, and the like.</p><h2>How Did Antioch Help Christianity Spread?</h2><p>Antioch of Syria played an important role in the book of Acts. A man named Nicholas from Antioch became one of the first deacons in the early church (<a href=\"https://ref.ly/Acts6:5\">Acts 6:5</a>). Jerusalem Christians fled to Antioch from fierce persecution (<a href=\"https://ref.ly/Acts11:19\">11:19</a>). <a href=\"https://ref.ly/Acts11:1-Acts11:30\">Acts 11</a> gives details of Barnabas and Paul’s teaching in the Antioch church. The Antioch church was generous and a blessing to the suffering Christians in Jerusalem. The term “Christians” was first used in Antioch (<a href=\"https://ref.ly/Acts11:26\">11:26</a>). <a href=\"https://ref.ly/Acts13:1-Acts13:52\">Acts 13</a> records that the first missionaries were sent from there. The Jerusalem church council’s statement on requirements for gentile believers was in part a result of the work in Antioch among gentiles (see <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Acts 15</a> and <a href=\"https://ref.ly/Gal2:1-Gal2:21\">Galatians 2</a>).</p><p>From the third century to about the eighth century, Antioch was an important center for the development of Christian theology. The approach to Scripture and to the nature of Christ taken in Antioch tended to be historical and rational. In contrast, the approach taken in Alexandria (Egypt) was overly spiritualized and allegorical. Theologians such as Origen and Clement are representative of this symbolic or non-literal interpretation in Egypt.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011019",
          "end_ref_usfm": "ACT 11:19"
        },
        {
          "start_ref": "44011026",
          "start_ref_usfm": "ACT 11:26",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013052",
          "end_ref_usfm": "ACT 13:52"
        },
        {
          "start_ref": "44011001",
          "start_ref_usfm": "ACT 11:1",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        }
      ],
      "resource": []
    }
  }
]