[
  {
    "content_id": 3593,
    "reference_id": 2761,
    "title": "Ananias",
    "media_type": "Text",
    "index_reference": "ananias",
    "language": "eng",
    "content": "<h1>ANANIAS</h1><ol><li><p>A member of the early church in Jerusalem. His wife was Sapphira. He and Sapphira died suddenly as God&apos;s punishment for lying about the money they had given to the church (<a href=\"https://ref.ly/Acts5:1-Acts5:5\">Acts 5:1–5</a>).</p></li><li><p>An early convert to Christianity who was living in Damascus. Saul of Tarsus (also called Paul) arrived in Damascus to arrest Christians. Ananias knew that Paul had been hurting and killing Christians. But God told Ananias not to worry, explaining that he had chosen Paul to tell many people about Jesus (<a href=\"https://ref.ly/Acts9:13-Acts9:16\">Acts 9:13–16</a>). </p><p>God sent Ananias to help Paul, who had become blind after meeting Jesus on the road to Damascus. Ananias helped Paul regain his sight (<a href=\"https://ref.ly/Acts9:17-Acts9:19\">Acts 9:17–19</a>). He explained to Paul what his meeting with Jesus meant (<a href=\"https://ref.ly/Acts22:12-Acts22:16\">Acts 22:12–16</a>). </p><p>Ananias likely introduced Paul to the church in Damascus as a new Christian brother rather than someone who wanted to attack the church. Some traditions say that Ananias later became one of the 70 disciples of Jerusalem. Some identify him as a bishop of Damascus. Some identify him as a martyr.</p></li><li><p>A high priest who presided over the Sanhedrin (the Jewish religious court) when the&nbsp;apostle Paul was arrested and questioned by that council in Jerusalem. This happened at the end of Paul’s third missionary journey (<a href=\"https://ref.ly/Acts22:30-Acts23:10\">Acts 22:30–23:10</a>). </p><p>Ananias was one of the witnesses who testified against Paul in Caesarea. Paul was on trial before Felix, the Roman governor (<a href=\"https://ref.ly/Acts24:1\">Acts 24:1</a>). This Ananias was appointed high priest by Herod Agrippa II in AD 48. He served until AD 59. </p><p>The Jewish historian Josephus wrote that he was wealthy, selfish, and corrupt. He was known for his collaboration with the Romans. He was also known for being harsh and cruel. He was hated by the Jews who revolted against Rome. He was killed by them when war with Rome broke out in AD 66.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "44024001",
          "start_ref_usfm": "ACT 24:1",
          "end_ref": "44024001",
          "end_ref_usfm": "ACT 24:1"
        },
        {
          "start_ref": "44005001",
          "start_ref_usfm": "ACT 5:1",
          "end_ref": "44005005",
          "end_ref_usfm": "ACT 5:5"
        },
        {
          "start_ref": "44009013",
          "start_ref_usfm": "ACT 9:13",
          "end_ref": "44009016",
          "end_ref_usfm": "ACT 9:16"
        },
        {
          "start_ref": "44009017",
          "start_ref_usfm": "ACT 9:17",
          "end_ref": "44009019",
          "end_ref_usfm": "ACT 9:19"
        },
        {
          "start_ref": "44022012",
          "start_ref_usfm": "ACT 22:12",
          "end_ref": "44022016",
          "end_ref_usfm": "ACT 22:16"
        },
        {
          "start_ref": "44022030",
          "start_ref_usfm": "ACT 22:30",
          "end_ref": "44023010",
          "end_ref_usfm": "ACT 23:10"
        }
      ],
      "resource": []
    }
  }
]