[
  {
    "content_id": 3678,
    "reference_id": 2846,
    "title": "Appian Way",
    "media_type": "Text",
    "index_reference": "appian way",
    "language": "eng",
    "content": "<h1>APPIAN WAY</h1><p>The main highway from Rome southward to the heel of the Italian peninsula. Originally, the Appian Way terminated at Capua. It was later extended to Brundisium about 560 kilometers (350 miles) from Rome. It received its name from Appius Claudius Caecus, the Roman censor.  He began its construction in&nbsp;312 BC. </p><p>The Appian Way is referred to by the ancient writers Livy, Strabo, Horace, and others in a variety of contexts. Portions of the road still exist today south of Rome. The original Roman paving is intact in many places. Ruins of some structures built along the original road can also be seen.</p><p>The apostle Paul traveled on the Appian Way on his journey to Rome after getting off a ship at Puteoli (<a href=\"https://ref.ly/Acts28:13-Acts28:15\">Acts 28:13–15</a>). Christians from Rome came out to meet him in the area near the Three Taverns and the Appii Forum (“marketplace of Appius”). These were two of eight major stations known to have existed along the Appian Way. The Appii Forum was located 70 kilometers (43 miles) from Rome in the middle of the Pontine Marshes. Horace, writing in 65–68 BC, complained of the noise and stench that assaulted those who stayed there. Three Taverns was located 16 kilometers (10 miles) closer to Rome.</p><p>As Paul traveled on, he would have passed Bovillae. This was a village located about 18 kilometers (11 miles) from Rome. This village was the ancestral home and cult center of the family of Caesar Augustus. Much of the Appian Way from Bovillae to Rome was lined with tombs. Roman law forbade burials within the city of Rome. It became common practice to bury the dead beside the major roads leading into the city.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44028013",
          "start_ref_usfm": "ACT 28:13",
          "end_ref": "44028015",
          "end_ref_usfm": "ACT 28:15"
        }
      ],
      "resource": []
    }
  }
]