[
  {
    "content_id": 3728,
    "reference_id": 2896,
    "title": "Areopagus",
    "media_type": "Text",
    "index_reference": "areopagus",
    "language": "eng",
    "content": "<h1>AREOPAGUS</h1><p>A hill in Athens, Greece. It is northwest of the Acropolis and overlooks the marketplace (<a href=\"https://ref.ly/Acts17:19\">Acts 17:19</a>). “Areopagus” also refers to the Athenian council or court that met there. The irregular limestone outcropping was also known as Mars Hill. Mars was the Roman counterpart of the Greek god Ares. </p><p>Some Epicurean and Stoic philosophers brought Paul the Apostle before the council at the Areopagus. Paul had been reasoning with Jews and God-fearing gentiles in the Athenian synagogue and marketplace <em>(agora)</em> for several days (<a href=\"https://ref.ly/Acts17:16-Acts17:21\">Acts 17:16–21</a>). </p><p>Although Paul&apos;s was not an official trial, trials were held at the Areopagus. Socrates had faced those who accused him of deprecating the Greek gods there five centuries earlier. By Paul’s day, the council of the Areopagus was responsible for considering political, educational, philosophical, and religious matters, as well as some legal proceedings. </p><p>The general tone of Paul’s address does not suggest trial proceedings. He spoke as an intelligent Christian believer who was able to meet the intellectual Athenians on their own ground (<a href=\"https://ref.ly/Acts17:22-Acts17:31\">Acts 17:22–31</a>). Some remained skeptical, but his address was convincing to a few who “joined him and became believers” (<a href=\"https://ref.ly/Acts17:32-Acts17:34\">Acts 17:32–34</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017019",
          "start_ref_usfm": "ACT 17:19",
          "end_ref": "44017019",
          "end_ref_usfm": "ACT 17:19"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017021",
          "end_ref_usfm": "ACT 17:21"
        },
        {
          "start_ref": "44017022",
          "start_ref_usfm": "ACT 17:22",
          "end_ref": "44017031",
          "end_ref_usfm": "ACT 17:31"
        },
        {
          "start_ref": "44017032",
          "start_ref_usfm": "ACT 17:32",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        }
      ],
      "resource": []
    }
  }
]