[
  {
    "content_id": 3691,
    "reference_id": 2859,
    "title": "Arad (Place)",
    "media_type": "Text",
    "index_reference": "arad (place)",
    "language": "eng",
    "content": "<h1>ARAD (Place)</h1><p>The name of a Canaanite settlement or region in the Negev Desert at the time of the Israelite conquest of Canaan. </p><p>The king of Arad fought against the Israelites, but the Israelites defeated him (<a href=\"https://ref.ly/Num21:1-Num21:3\">Numbers 21:1–3</a>; <a href=\"https://ref.ly/Num33:40\">33:40</a>). After their victory, they named the place &quot;Hormah,&quot; which means &quot;destruction&quot; in Hebrew. Later, Joshua and his army conquered Arad (<a href=\"https://ref.ly/Josh12:14\">Joshua 12:14</a>).</p><h2>Where Was Ancient Arad?</h2><p>For many years, archaeologists thought the Arad mentioned in the Bible was the same as a place we now call Tell Arad. (A tell is an ancient mound where people once lived.) However, when researchers studied Tell Arad by digging up its remains, they found something surprising. No one had been living there when the Israelites first came into the land. Some scholars have suggested that the Arad mentioned in Numbers and Joshua was a region and not a specific place. </p><p>Others say there were two Arads. One Aarad is the Canaanite city located possibly at Tell Malhata about 12 kilometers (7.5 miles) southwest of Tell Arad. The second Arad is the Israelite city located at modern Tell Arad. This second suggestion is supported by an inscription of Shishak, an Egyptian pharaoh who ruled from around 940 to 915 BC. This indicates that two cities named Arad existed during the early first millennium BC.</p><h2>What Was the Role of Tell Arad in Ancient Israel?</h2><p>The only possible mention of modern Tell Arad is in <a href=\"https://ref.ly/Judg1:16\">Judges 1:16.</a> In this verse, Arad is used as a reference point for the land settled by the Kenites. Tell Arad had been a large important city during the early Bronze Age. After being destroyed around 2600 BC, it was not reoccupied until shortly before 1000 BC. Tell Arad served as a strong fortress on Judah’s southern border from the time of King Solomon (970 to 930 BC) until the Jews were taken into exile.</p><h2>What Did Researchers Find at Tell Arad?</h2><p>Researchers found many interesting things when they studied Tell Arad. One of their most important discoveries was a special place of worship that the Israelites had built there. This building was very similar to two other important places of worship:</p><ul><li><p>The tabernacle (the holy tent that the Israelites carried with them in the desert)</p></li><li><p>The temple (the main place of worship later built in Jerusalem) </p></li></ul><p>The building had an altar (a special table for offerings to God) that was the same size as the one described in <a href=\"https://ref.ly/Exod27:1\">Exodus 27:1</a>. Some scholars think this place of worship might have been used by a group called the Kenites. </p><p>The researchers also found pieces of broken pottery with writing on them. (Scholars call these pieces &quot;ostraca.&quot;) One of these pieces mentions the &quot;house of Yahweh&quot; (another name for God). This might be talking about the temple in Jerusalem.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02027001",
          "start_ref_usfm": "EXO 27:1",
          "end_ref": "02027001",
          "end_ref_usfm": "EXO 27:1"
        },
        {
          "start_ref": "04033040",
          "start_ref_usfm": "NUM 33:40",
          "end_ref": "04033040",
          "end_ref_usfm": "NUM 33:40"
        },
        {
          "start_ref": "06012014",
          "start_ref_usfm": "JOS 12:14",
          "end_ref": "06012014",
          "end_ref_usfm": "JOS 12:14"
        },
        {
          "start_ref": "07001016",
          "start_ref_usfm": "JDG 1:16",
          "end_ref": "07001016",
          "end_ref_usfm": "JDG 1:16"
        },
        {
          "start_ref": "04021001",
          "start_ref_usfm": "NUM 21:1",
          "end_ref": "04021003",
          "end_ref_usfm": "NUM 21:3"
        }
      ],
      "resource": []
    }
  }
]