[
  {
    "content_id": 3720,
    "reference_id": 2888,
    "title": "Architecture",
    "media_type": "Text",
    "index_reference": "architecture",
    "language": "eng",
    "content": "<h1>ARCHITECTURE (BUILDING DESIGN)</h1><p>The science, art, or profession of designing and building structures such as buildings and bridges. It combines construction with creativity to produce “beauty with purpose.” Architects (people who study building design) use both imagination and technical skills to create buildings that are attractive, functional, and strong. When we look at a building, monument, or tomb, we are not only seeing its structure, but also the art behind it.</p><p>The Bible mentions different types of architecture, including houses, buildings in cities, and temples. These designs were often influenced by the empires ruling over Israel at the time. To understand the architecture in Israel, it is helpful to look at the styles from these empires.</p><h2>Preview</h2><ul><li><p><strong><u>Sumerian Architecture</u></strong></p></li><li><p><strong><u>Egyptian Architecture</u></strong></p></li><li><p><strong><u>Assyrian and Hittite Architecture</u></strong></p></li><li><p><strong><u>Greek Architecture</u></strong></p></li><li><p><strong><u>Roman Architecture</u></strong></p></li><li><p><strong><u>Palestinian Architecture</u></strong></p></li></ul><h2>Sumerian Architecture</h2><p>The Sumerians were the first to develop architecture. They were a non-Semitic people who might have originally lived on Bahrain island in the Persian Gulf before moving north. From the start, they considered architecture an important art form, especially in building temples. The most famous Sumerian structure was the <em>ziggurat</em>, a tower made of multiple levels. Some connect the Sumerian ziggurat to the medieval European cathedrals, because they both appear to reach up to God. However, the Sumerians built their ziggurats to symbolize a gathering of natural, life-giving forces. The Sumerians believed their god had already come down to the temple, and the people were to meet him there.</p><p>By 2000 BC, a typical temple complex in Mesopotamia included the ziggurat, storehouses, shrines, workshops, and homes for priests. The ziggurat had three levels made of mud bricks on the inside and baked bricks on the outside. Ramps or stairs led to the upper levels, and sometimes a small shrine for a local god was placed at the top. Sumerian architects also created arches, domes, and vaults to make their buildings feel grand and spacious.</p><p>In Sumerian cities, homes varied in style. Wealthy families lived in two-story houses built around a courtyard. Some of these homes had 20 rooms, including quarters for servants. Many homes had family burial vaults in the basement, and indoor bathrooms were connected to underground drains. Sumerian architecture influenced later cultures like the: </p><ul><li><p>Akkadians</p></li><li><p>Hittites</p></li><li><p>Egyptians</p></li><li><p>Greeks</p></li></ul><h2>Egyptian Architecture</h2><p>Egyptian architecture is known for its lasting impact, and many of their structures, like temples, tombs, and pyramids, have survived. The Egyptians used huge stones from distant quarries and employed slave labor to build these structures in honor of their rulers.</p><p>The most famous examples are the pyramids, built during the Old Kingdom around 2700 to 2200 BC. The Egyptians had to use Sumerian building techniques to build their large stone monuments. For example, The Great Pyramid, which weighs about six million tons, would have been impossible to build without the Sumerian methods. The Great Pyramid is almost perfectly aligned with the true North. The huge blocks of stone are fitted so closely together that you cannot slip a piece of paper between them. The pyramids were tombs for the pharaohs who commanded them to be built, but they have become monuments to human creativity.</p><p>Egyptian temples used a “post and lintel” style, where horizontal beams rest on columns. This resulted in buildings full of columns throughout. These temples often had carvings, paintings, and hieroglyphics on their walls. The layout of temples was symmetrical, and they were designed for large ceremonies to show off the power of the rulers.</p><h2>Assyrian and Hittite Architecture</h2><p>Assyrian architecture was heavily influenced by Sumerian designs, particularly in temple construction. The Assyrians expanded on the Sumerian concept of ziggurats, creating massive structures like the seven-story ziggurat at Borsippa. This ziggurat had a foundation of about 83 meters (272 feet) square and stood around 49 meters (160 feet) tall. Each of the stories was smaller than the lower ones and painted in different colors to represent the planets, with the top level being a shrine for the god Nebo. Some scholars suggest that ziggurats were the inspiration for the biblical Tower of Babel mentioned in <a href=\"https://ref.ly/Gen11:1-Gen11:32\">Genesis 11</a>.</p><p>Assyrian palaces, built in the eighth and seventh centuries BC, were marked large and artistic. These royal structures were decorated with reliefs showing kings doing various activities. Stone sculptures, often depicting protective animals, were placed at the entrances to public buildings, reflecting the nature of Assyrian architecture.</p><p>Hittite buildings in Anatolia were also similar to Assyrian structures. Archaeological digs at Boghazkôy have found palaces with tall columns, long halls, and expansive rooms. These show the quality of Hittite architectural design during the Bronze Age. Hittite temples were similar to Babylonian temples. Buildings were built around an open courtyard. However, Hittite sanctuaries used porches and multiple entrances, which allowed for natural light to light the temple.</p><h2>Greek Architecture</h2><p>Greek architecture achieved great heights. Several factors contributed to its lasting beauty, including the climate, landscape, government, and the people themselves. The most important factor may have been the Greek people’s freedom to imagine and develop designs. Their creativity still amazes us today.</p><p>The Greeks aimed to create beauty in their buildings. This goal reached its peak in the fifth century BC. During the time of Pericles, who reigned from 461 to 429 BC, the Parthenon and Propylea on the Acropolis were remodeled. The Erechtheum was also built there. Later, the temple of Hephaestus, a less elegant version of the Parthenon, and the shrine of Ares were added to Athens. Phidias, a sculptor who designed the Parthenon, created much of the fifth-century BC statues with his students. Though the Sumerians were the first to make stone statues, their work was more focused on religious purposes (representing people before their gods). For the Greeks, the goal was to create the most realistic and accurate portrayal of the human body. They studied anatomy, and eventually, they became the best sculptors in the world.</p><p>Many Greek buildings were carefully designed to suit their surroundings. For example, they built theaters on hills to create seating in tiers with a beautiful backdrop. They used marble often and placed buildings in ways that made shadows enhance their appearance. The apostle Paul saw this beauty when he visited Athens, but “<span>he was deeply disturbed in his spirit to see that the city was full of idols</span>” (<a href=\"https://ref.ly/Acts17:16\">Acts 17:16</a>). Many of these impressive buildings, such as the Parthenon, were made to honor Greek gods. In response, Paul gave a famous speech at the Areopagus, meaning &quot;Mars Hill,&quot; overlooking the temples of Athens.</p><h2>Roman Architecture</h2><p>The Romans were excellent builders, and their work greatly influenced world architecture. Earlier cultures shaped Roman architecture. While some Egyptian influence is seen, the Greeks’ sense of beauty and their use of marble had a greater impact. Another key factor was the Romans&apos; discovery of cement, made from volcanic earth and lime, which created a strong mortar. This cement allowed them to build arches without columns, giving their structures a sense of grandeur. It also enabled them to construct multi-story buildings like the Colosseum.</p><p>Roman architects designed cities around central squares called forums, which held public buildings, temples, shops, and covered walkways. These squares often featured arches and monuments celebrating victorious emperors. The Roman style of city planning was copied throughout their empire, including in Palestine.</p><p>Water shortages in many Roman-controlled regions forced them to build aqueducts to transport water. Roman architects had to maintain a steady slope so water could flow by gravity. They built cement-lined channels on stone arches to solve this problem. The design remained consistent throughout the empire, with round arches supporting the water channels.</p><h2>Palestinian Architecture</h2><p>For a generation, the Israelites were tent dwellers, living in temporary camps with no need for permanent buildings. When they settled, they did not have much experience in construction. Archaeologists have found Israelite attempts to rebuild on older Canaanite foundations at sites like Shiloh, Bethel, and Debir. Their buildings were noticeably less skilled than those of the Canaanites, especially in royal cities. Before the fifth century BC, Israelite buildings were small and narrow. This was partly because they had not yet developed ways to roof larger buildings. The first arched roof in Palestine was built during the Persian period, but the conservative Judeans refused to adopt it. Arches and vaulted ceilings only became common during the Roman period, influenced by Herod the Great.</p><h3>Old Testament Architecture</h3><p><strong>Cities</strong><br>In Old Testament times, cities were built on hills or mounds and surrounded by walls for protection. Houses were arranged randomly, with winding paths or alleys between them. People who could not afford city life lived in nearby villages. They worked the fields and sought refuge in the city during times of danger.</p><p>A reliable water source was essential for any city, so cities were often built near springs. Some cities used cisterns or rainwater catch basins to store extra water. They also built stepped tunnels to access springs when the city was under siege.</p><p><strong>Fortifications</strong><br>For most of the Old Testament period, the Israelites used techniques from the middle Bronze Age to defend their cities. City walls, made from stone or brick, stood 7.6 to 9.1 meters (25 to 30 feet) high. Sometimes, walls were built with an artificial slope and a ditch to resist battering rams.</p><p>When Israel was ruled by kings, casemate walls were constructed. These were two parallel walls connected by cross walls, forming rooms that were filled with dirt for added strength (<a href=\"https://ref.ly/Ezek26:9\">Ezekiel 26:9</a>). Sometimes walls were up to 6 meters (20 feet) thick and built with overhangs to defend against attackers. The apostle Paul was once lowered from the wall of Damascus in a basket to escape (<a href=\"https://ref.ly/Acts9:25\">Acts 9:25</a>; <a href=\"https://ref.ly/2Cor11:33\">2&nbsp;Corinthians 11:33</a>).</p><p><strong>Gates</strong><br>Most city walls had two gates: one for large vehicles like camel caravans and chariots, and another for pedestrians and small animals. Many gates had double doors made of wood covered with bronze (<a href=\"https://ref.ly/Isa45:1\">Isaiah 45:1</a>; <a href=\"https://ref.ly/Neh6:1\">Nehemiah 6:1</a>). The doors were secured with horizontal bars of wood, bronze (<a href=\"https://ref.ly/1Kgs4:13\">1&nbsp;Kings 4:13</a>), or iron (<a href=\"https://ref.ly/Ps107:16\">Psalm 107:16</a>) that fit into openings in the gateposts (<a href=\"https://ref.ly/Judg16:3\">Judges 16:3</a>).</p><p>The gates were important for the city&apos;s defense. Roads leading to the gates were designed so that attackers would expose their unprotected side to defenders. Gates were sometimes part of large towers (<a href=\"https://ref.ly/2Chr26:9\">2&nbsp;Chronicles 26:9</a>) with steps leading to the top for guards (<a href=\"https://ref.ly/2Kgs9:17\">2&nbsp;Kings 9:17</a>). Some gates had 90-degree turns between portals to block straight shots from enemy archers.</p><p><strong>Houses</strong><br>An above-average Israelite house had several rooms arranged around an open courtyard (<a href=\"https://ref.ly/2Sam17:18\">2&nbsp;Samuel 17:18</a>). The main room was for the family, while other rooms housed animals or stored goods. Walls were often made of stone, with mud filling the joints. Wealthier homes had plastered or wooden interiors, and floors were made of clay or polished stone. Roofs were flat, supported by beams, and sealed with wood or brush. An outdoor staircase led to the roof, where families sometimes built rooms, making two-story homes (<a href=\"https://ref.ly/1Kgs17:19\">1&nbsp;Kings 17:19</a>). Flat roofs provided extra living space. The law required protective barriers around roofs to prevent accidents (<a href=\"https://ref.ly/Deut22:8\">Deuteronomy 22:8</a>).</p><p><strong>Solomon’s Temple</strong><br>The most important structure in Israelite architecture was King Solomon’s temple. It was built on the site where Abraham nearly sacrificed his son Isaac (<a href=\"https://ref.ly/Gen22:1-Gen22:24\">Genesis 22</a>). The temple took seven and a half years to build and was renowned for its beauty and purpose. Its design was similar to the tabernacle but with double the length and width and triple the height. The walls were made of stone covered in gold (<a href=\"https://ref.ly/1Kgs6:22\">1&nbsp;Kings 6:22</a>), and gold also covered the ceilings and floors. The partition between the holy of holies and the holy place was a gold-covered cedar wall, and the entrance to the Holy of Holies had a carved olive wood door, also covered in gold.</p><p>Solomon lacked skilled builders, so he hired Phoenician craftsmen to construct the temple. It closely resembled other Phoenician structures, including an eighth-century BC Canaanite chapel excavated at Tell Tainat in Syria. There were probably columns and porches in the temple but the purpose of the two pillars named Jachin and Boaz is unclear. In Solomon’s time, intricate masonry appeared in northern Israel. The Samaritan masonry, in places like Megiddo, is similar in design to Canaanite buildings. When Jerusalem fell to Babylon in 586 BC, the temple was looted and destroyed. After returning from exile, the Israelites rebuilt the temple, but it was less magnificent than Solomon’s original. By the time of King Herod, who ruled from 37 to 4 BC, it needed major repairs.</p><p>The Old Testament described the majesty of the temple, but it was actually a chapel to the royal palace. After the exile in Babylon, the temple became disconnected from Israel&apos;s kings. Both Temples were small and narrow, as they could not be longer than the wooden beams they had to use to build the roof. The only way the building could grow is by building additional rooms to the outside.</p><h3>New Testament Architecture</h3><p>Greek and Roman styles dominated the architecture of New Testament times. Greek cities had well-planned: </p><ul><li><p>Streets</p></li><li><p>Arches</p></li><li><p>Theaters</p></li><li><p>Public baths</p></li><li><p>Temples</p></li><li><p>Marketplaces (called agoras)</p></li></ul><p>Jewish homes, however, remained small with flat roofs.</p><p>Under Roman rule, Herod the Great built many impressive structures, including: </p><ul><li><p>Aqueducts</p></li><li><p>Palaces</p></li><li><p>Cities (like Caesarea) </p></li></ul><p>His greatest project was rebuilding the temple in Jerusalem. Although it took 83 years to complete, it stood in its finished form for only six years before being destroyed by Titus in AD 70. Herod’s temple blended new and old styles. Its large entrance and marble columns reflected Hellenistic influences, but it was rooted in Phoenician traditions. A series of courts and porches surrounded the shrine, which had an oversized entrance. In the middle of that porch was an enormous doorway that gave access to the much smaller inner door of the shrine itself. Unfortunately, nothing remains of the temple, leaving us reliant on accounts like those from Josephus. </p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3746\" data-resourceType=\"TyndaleBibleDictionary\">City</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5057\" data-resourceType=\"TyndaleBibleDictionary\">Homes and Dwellings</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">Temple</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05022008",
          "start_ref_usfm": "DEU 22:8",
          "end_ref": "05022008",
          "end_ref_usfm": "DEU 22:8"
        },
        {
          "start_ref": "07016003",
          "start_ref_usfm": "JDG 16:3",
          "end_ref": "07016003",
          "end_ref_usfm": "JDG 16:3"
        },
        {
          "start_ref": "10017018",
          "start_ref_usfm": "2SA 17:18",
          "end_ref": "10017018",
          "end_ref_usfm": "2SA 17:18"
        },
        {
          "start_ref": "11004013",
          "start_ref_usfm": "1KI 4:13",
          "end_ref": "11004013",
          "end_ref_usfm": "1KI 4:13"
        },
        {
          "start_ref": "11006022",
          "start_ref_usfm": "1KI 6:22",
          "end_ref": "11006022",
          "end_ref_usfm": "1KI 6:22"
        },
        {
          "start_ref": "11017019",
          "start_ref_usfm": "1KI 17:19",
          "end_ref": "11017019",
          "end_ref_usfm": "1KI 17:19"
        },
        {
          "start_ref": "12009017",
          "start_ref_usfm": "2KI 9:17",
          "end_ref": "12009017",
          "end_ref_usfm": "2KI 9:17"
        },
        {
          "start_ref": "14026009",
          "start_ref_usfm": "2CH 26:9",
          "end_ref": "14026009",
          "end_ref_usfm": "2CH 26:9"
        },
        {
          "start_ref": "16006001",
          "start_ref_usfm": "NEH 6:1",
          "end_ref": "16006001",
          "end_ref_usfm": "NEH 6:1"
        },
        {
          "start_ref": "19107016",
          "start_ref_usfm": "PSA 107:16",
          "end_ref": "19107016",
          "end_ref_usfm": "PSA 107:16"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "23045002",
          "start_ref_usfm": "ISA 45:2",
          "end_ref": "23045002",
          "end_ref_usfm": "ISA 45:2"
        },
        {
          "start_ref": "26026009",
          "start_ref_usfm": "EZK 26:9",
          "end_ref": "26026009",
          "end_ref_usfm": "EZK 26:9"
        },
        {
          "start_ref": "44009025",
          "start_ref_usfm": "ACT 9:25",
          "end_ref": "44009025",
          "end_ref_usfm": "ACT 9:25"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017016",
          "end_ref_usfm": "ACT 17:16"
        },
        {
          "start_ref": "47011033",
          "start_ref_usfm": "2CO 11:33",
          "end_ref": "47011033",
          "end_ref_usfm": "2CO 11:33"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3746,
          "content_id": 4578,
          "resource_code": "TyndaleBibleDictionary",
          "label": "City",
          "language": "eng"
        },
        {
          "reference_id": 5057,
          "content_id": 5889,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Homes and Dwellings",
          "language": "eng"
        },
        {
          "reference_id": 7950,
          "content_id": 8782,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Temple",
          "language": "eng"
        }
      ]
    }
  }
]