[
  {
    "content_id": 3688,
    "reference_id": 2856,
    "title": "Arabia, Arabs",
    "media_type": "Text",
    "index_reference": "arabia, arabs",
    "language": "eng",
    "content": "<h1>ARABIA, ARABS</h1><p>Arabia is a large peninsula (a piece of land almost surrounded by water) in southwestern Asia. Water surrounds it on three sides: the Red Sea on the west, the Indian Ocean on the south, and the Persian Gulf on the east. On the north, it is bordered by a fertile region of river valleys and farmland called the Fertile Crescent. Today, the countries of Jordan and Iraq form Arabia&apos;s northern border. Arabia is very large—about 1.6 million square kilometers (or just over 1 million square miles). </p><p>Around AD 150, a geographer named Ptolemy created a way to describe different parts of Arabia. He divided the land into three regions. Other ancient geographers, like Strabo, used these same divisions:</p><ol><li><p><em>Arabia Petraea</em> (meaning &quot;Rocky Arabia&quot;) in the northwest. This region included the Sinai Peninsula (the land bridge between Africa and Asia), the lands of Edom and Moab (areas east of the Dead Sea), and the region east of the Jordan River (called Transjordan).</p></li><li><p><em>Arabia Deserta</em> (meaning &quot;Desert Arabia&quot;). This was mainly the Syrian Desert.</p></li><li><p><em>Arabia Felix</em> (meaning &quot;Happy Arabia&quot;). This covered the southern part of Arabia. It was called &quot;happy&quot; because it had more rainfall and was better for farming than the other regions</p></li></ol><h2>What Does the Bible Say About Arabia?</h2><p>“Arabia” is used as a geographical term in the Bible. It sometimes includes both northern and southern sections. For example, <a href=\"https://ref.ly/2Chr9:14\">2&nbsp;Chronicles 9:14</a> says that the kings of Arabia brought gold to Solomon as tribute, <span>a payment made by one nation or ruler to another as a sign of submission or respect. </span>At other times, the name Arabia refers only to the northwestern <em>Arabia Petraea.</em> For example, Paul said that after his conversion he went away to the deserts of Arabia (<a href=\"https://ref.ly/Gal1:17\">Galatians 1:17</a>) and referred to Mt Sinai (<a href=\"https://ref.ly/Gal4:25\">4:25</a>), which is in that northwestern area. </p><p>Many places named in the Bible called Arabia are more specifically in <em>Arabia Petraea.</em> Such sites include Buz, Dedan, Dumah, Ephah, the Hazor of <a href=\"https://ref.ly/Jer49:28-Jer49:33\">Jeremiah 49:28–33</a>, Massa, Mesha, and Midian. Hazarmaveth, Ophir, Sabtah, Sephar, Sheba, and Uzal are in the south. Havilah and Parvaim are perhaps in the northeast. Authorities debate the location of Seba. The land of Uz is mentioned in the book of Job. Many scholars think it is located in the area between Edom and northern Arabia.</p><p>Many think Arabia is one of the hottest countries. In some areas, that is correct. The peninsula has seas on its east and west, but those bodies of water are too small to break the dry African-Asian landscape. There are, however, some regions that enjoy mild weather. In the south, much of the land is sufficiently elevated to avoid the intensity of tropical heat. The lowlands along the coast have a semitropical environment. Fogs and dews are common in the humid regions. Over inner Arabia, the sun shines year-round. It is occasionally obscured by a sandstorm or an even rarer rain shower.</p><p>People desire Arabia for its natural resources. Pharaohs of the first dynasty operated turquoise mines in Sinai. The gold of Ophir and the frankincense and myrrh of South Arabia were known around the world. The queen of Sheba brought such precious spices to Solomon (<a href=\"https://ref.ly/1Kgs10:2,1Kgs10:10\">1&nbsp;Kings 10:2, 10</a>). The trade between Israel and Arabia flourished. Solomon had a seaport at Ezion-geber on the Red Sea. Solomon used the seaport for trading with Ophir (<a href=\"https://ref.ly/1Kgs9:26-1Kgs9:28\">1&nbsp;Kings 9:26–28</a>). King Jehoshaphat of Judah also received tribute from Arabs (<a href=\"https://ref.ly/2Chr17:11\">2&nbsp;Chronicles 17:11</a>). Jehoshaphat tried to revive trade with Ophir but failed (<a href=\"https://ref.ly/1Kgs22:48\">1&nbsp;Kings 22:48</a>).</p><h2>Who Were the People and Tribes of Arabia?</h2><p>Tribes associated with Arabia played a significant role in biblical history. The Ishmaelites or Midianites took Joseph to Egypt (<a href=\"https://ref.ly/Gen37:25-Gen37:36\">Genesis 37:25–36</a>). They were Arabians. The Amalekites were Arabians also. They waged war with Moses in the wilderness of <em>Arabia Petraea</em> (<a href=\"https://ref.ly/Exod17:8-Exod17:16\">Exodus 17:8–16</a>). Moses’s father-in-law was a Midianite (<a href=\"https://ref.ly/Exod18:1\">Exodus 18:1</a>). His name is Jethro. King Uzziah of Judah fought against Arabs (<a href=\"https://ref.ly/2Chr26:7\">2&nbsp;Chronicles 26:7</a>). The Meunites mentioned in the same verse were probably also from Arabia. Geshem the Arab resisted the rebuilding of the Jerusalem wall (<a href=\"https://ref.ly/Neh2:19\">Nehemiah 2:19</a>; <a href=\"https://ref.ly/Neh6:1,Neh6:6\">6:1, 6</a>). He is also known from non-religious inscriptions. </p><p>Kedar was an important North Arab tribe. They were condemned in Isaiah’s message about Arabia (<a href=\"https://ref.ly/Isa21:13-Isa21:17\">Isaiah 21:13–17</a>). Jeremiah also spoke against it. He prophesied its destruction by Nebuchadnezzar. He conquered Arabia (<a href=\"https://ref.ly/Jer49:28-Jer49:33\">Jeremiah 49:28–33</a>).  The Nabatean Arabs were close allies of the tribe of Kedar (<a href=\"https://ref.ly/Isa60:7\">Isaiah 60:7</a>). The Nabatean Arabs became very important in later history. They captured Petra. They fulfilled the prophecy of Obadiah about Edom. References to Arabia and the Arabs in the Apocrypha and New Testament concern mostly the Nabatean Arabs (<a href=\"https://ref.ly/1Macc11:16\">1&nbsp;Maccabees 11:16</a>; <a href=\"https://ref.ly/Gal1:17\">Galatians 1:17</a>).</p><h2>What Kingdoms Developed in Southern Arabia?</h2><p>In southern Arabia, four kingdoms developed: </p><ol><li><p>The kingdom of Saba (also called Sabean)</p></li><li><p>The kingdom of Ma&apos;in (also called Minean)</p></li><li><p>The kingdom of Qataban</p></li><li><p>The kingdom of Hadramaut</p></li></ol><p>Around 115 BC the Himyarite kingdom gained control of southern Arabia. The Himyarite kingdom controlled Arabia until about AD 300. Three centuries later the Arabian peninsula witnessed the beginning of Islam.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02018001",
          "start_ref_usfm": "EXO 18:1",
          "end_ref": "02018001",
          "end_ref_usfm": "EXO 18:1"
        },
        {
          "start_ref": "11010002",
          "start_ref_usfm": "1KI 10:2",
          "end_ref": "11010002",
          "end_ref_usfm": "1KI 10:2"
        },
        {
          "start_ref": "11010010",
          "start_ref_usfm": "1KI 10:10",
          "end_ref": "11010010",
          "end_ref_usfm": "1KI 10:10"
        },
        {
          "start_ref": "11022048",
          "start_ref_usfm": "1KI 22:48",
          "end_ref": "11022048",
          "end_ref_usfm": "1KI 22:48"
        },
        {
          "start_ref": "14009014",
          "start_ref_usfm": "2CH 9:14",
          "end_ref": "14009014",
          "end_ref_usfm": "2CH 9:14"
        },
        {
          "start_ref": "14017011",
          "start_ref_usfm": "2CH 17:11",
          "end_ref": "14017011",
          "end_ref_usfm": "2CH 17:11"
        },
        {
          "start_ref": "14026007",
          "start_ref_usfm": "2CH 26:7",
          "end_ref": "14026007",
          "end_ref_usfm": "2CH 26:7"
        },
        {
          "start_ref": "16002019",
          "start_ref_usfm": "NEH 2:19",
          "end_ref": "16002019",
          "end_ref_usfm": "NEH 2:19"
        },
        {
          "start_ref": "16006001",
          "start_ref_usfm": "NEH 6:1",
          "end_ref": "16006001",
          "end_ref_usfm": "NEH 6:1"
        },
        {
          "start_ref": "16006006",
          "start_ref_usfm": "NEH 6:6",
          "end_ref": "16006006",
          "end_ref_usfm": "NEH 6:6"
        },
        {
          "start_ref": "23060007",
          "start_ref_usfm": "ISA 60:7",
          "end_ref": "23060007",
          "end_ref_usfm": "ISA 60:7"
        },
        {
          "start_ref": "48001017",
          "start_ref_usfm": "GAL 1:17",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48004025",
          "start_ref_usfm": "GAL 4:25",
          "end_ref": "48004025",
          "end_ref_usfm": "GAL 4:25"
        },
        {
          "start_ref": "78011016",
          "start_ref_usfm": "1MA 11:16",
          "end_ref": "78011016",
          "end_ref_usfm": "1MA 11:16"
        },
        {
          "start_ref": "02017008",
          "start_ref_usfm": "EXO 17:8",
          "end_ref": "02017016",
          "end_ref_usfm": "EXO 17:16"
        },
        {
          "start_ref": "11009026",
          "start_ref_usfm": "1KI 9:26",
          "end_ref": "11009028",
          "end_ref_usfm": "1KI 9:28"
        },
        {
          "start_ref": "24049028",
          "start_ref_usfm": "JER 49:28",
          "end_ref": "24049033",
          "end_ref_usfm": "JER 49:33"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037036",
          "end_ref_usfm": "GEN 37:36"
        },
        {
          "start_ref": "23021013",
          "start_ref_usfm": "ISA 21:13",
          "end_ref": "23021017",
          "end_ref_usfm": "ISA 21:17"
        }
      ],
      "resource": []
    }
  }
]