[
  {
    "content_id": 3683,
    "reference_id": 2851,
    "title": "Aqueduct",
    "media_type": "Text",
    "index_reference": "aqueduct",
    "language": "eng",
    "content": "<h1>AQUEDUCT</h1><p>A conduit or artificial channel for conducting water from a distance. This occurs usually by gravity. It also refers to a structure carrying a channel of water or canal across a valley or over a river.</p><p>In Palestine, most cities were situated near an abundant water supply. In times of siege, water would be available. Ancient tunnels for the conveyance of water have been found at Gezer. The Jebusites inhabited the area that later became Jerusalem. They seem to have constructed some sort of aqueduct to bring rainwater into the city (<a href=\"https://ref.ly/2Sam5:8\">2&nbsp;Samuel 5:8</a>). By the time of King Hezekiah, there existed an “aqueduct of the upper pool” (<a href=\"https://ref.ly/2Kgs18:17\">2&nbsp;Kings 18:17</a>). In preparing to revolt against the Assyrians, Hezekiah made a 541.4-meter (1,777-foot) tunnel through the hill of Ophel to carry water from the Gihon spring to the pool of Siloam (<a href=\"https://ref.ly/Isa22:9-Isa22:11\">Isaiah 22:9–11</a>). The famous “Siloam inscription” describes how it was done.</p><p>It is also known that two aqueducts, 21 and 66 kilometers (13 and 41 miles) in length, brought water into Jerusalem. They merged at the Roman reservoirs near Bethlehem. On reaching the city, the water was carried to the temple area using underground pipes (<a href=\"https://ref.ly/Ezek47:1\">Ezekiel 47:1</a>; <a href=\"https://ref.ly/Joel3:18\">Joel 3:18</a>). In the time of the New Testament, Josephus (a Jewish historian) wrote about an event involving Pontius Pilate. Pilate took some &quot;Corban&quot; money (special money set aside for God) from the temple treasury. He used this money to build an aqueduct (a system for moving water). The Romans planned three &quot;pools of Solomon&quot; (large water storage areas). They probably built these pools using some of the money Pilate took.</p><p>Other cities of Bible times served by ancient aqueducts were Tyre, Samaria, Caesarea, Jericho, and Ephesus in Asia Minor. Caesarea was the Roman capital of the province. The Romans brought the science of aqueduct engineering to a fine art. The Appia, built in 312 BC, was 16.6 kilometers (10.3 miles) long. The Ano Vetus, built in 272 BC, was over 51.5 kilometers (32 miles) long. Both were underground channels that brought water into the city of Rome.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10005008",
          "start_ref_usfm": "2SA 5:8",
          "end_ref": "10005008",
          "end_ref_usfm": "2SA 5:8"
        },
        {
          "start_ref": "12018017",
          "start_ref_usfm": "2KI 18:17",
          "end_ref": "12018017",
          "end_ref_usfm": "2KI 18:17"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047001",
          "end_ref_usfm": "EZK 47:1"
        },
        {
          "start_ref": "29003018",
          "start_ref_usfm": "JOL 3:18",
          "end_ref": "29003018",
          "end_ref_usfm": "JOL 3:18"
        },
        {
          "start_ref": "23022009",
          "start_ref_usfm": "ISA 22:9",
          "end_ref": "23022011",
          "end_ref_usfm": "ISA 22:11"
        }
      ],
      "resource": []
    }
  }
]