[
  {
    "content_id": 3750,
    "reference_id": 2918,
    "title": "Armor and Weapons",
    "media_type": "Text",
    "index_reference": "armor and weapons",
    "language": "eng",
    "content": "<h1>ARMOR AND WEAPONS</h1><p>The location of Palestine at the crossroads of three continents made it very important in ancient times, despite its small size. It was surrounded by powerful nations such as Egypt, Mesopotamia, and the Hittites of Anatolia. This land was often the target of these nations&apos; ambitions. The development of different weapons, defenses, and tactics influenced each other. When one side created a new tactic, the other side responded with a countertactic.</p><p>There are three main parts of warfare:</p><ul><li><p>movement</p></li><li><p>weapons</p></li><li><p>protection</p></li></ul><p>Weapons alone rarely decided battles, especially when both sides were equal. Success in battles often depended on how well strategies and tactics were used. The leadership of the commander and the skill of the soldiers were also very important in many battles mentioned in the Bible.</p><h2>Attack Weapons</h2><p>A military commander&apos;s armory in ancient times included many offensive weapons for different ranges. For long-range attacks, they used bows and slings. For medium-range attacks, they used javelins and spears. For short-range attacks, they used swords, axes, and maces.</p><h3>Bow</h3><p>Early bows were made from one piece of seasoned wood. No single type of wood could be light, tough, and elastic enough. Over time, people started combining different materials like wood, animal horn, tendons, sinews, and glue to make better bows. These composite bows were very important because they were light, strong, and elastic. A double-convex shape gave them more range and power.</p><p>Bowstrings were made from bindweed, natural cord, hide, or intestines of oxen or camels. Stringing a bow by hand (<a href=\"https://ref.ly/2Kgs13:16\">2&nbsp;Kings 13:16</a>) often required bending it with the foot, which needed a lot of strength (compare <a href=\"https://ref.ly/2Sam22:35\">2&nbsp;Samuel 22:35</a>; <a href=\"https://ref.ly/Jer51:3\">Jeremiah 51:3</a>). This is why archers were called &quot;bow treaders&quot; or &quot;those who tread a bow.&quot;</p><p>The shape of arrowheads changed based on enemy defenses. In the late Bronze Age, arrowheads were usually made of bronze. They were thick in the middle and tapered to a spine to penetrate the armor used at that time. The arrow shafts were usually made from reed, which was both strong and flexible.</p><h3>Sling</h3><p>The sling, originally used by shepherds to protect their flocks (see <a href=\"https://ref.ly/1Sam17:40\">1&nbsp;Samuel 17:40</a>), became an important weapon of war. Its main advantage was its simple construction. Making a sling required little skill, and the stones used as projectiles were easy to find. A trained slinger could hurl a stone up to 600 feet or 183 meters. The sling was very useful for attacking fortified cities because it could fire at a high angle up steep slopes. However, it took a lot of training to use it accurately (see <a href=\"https://ref.ly/Judg20:16\">Judges 20:16</a>).</p><p>A sling was usually made from two leather straps with a pocket for holding the stone. When the straps were pulled tight, the pocket became a bag. The slinger held the bag in one hand and the ends of the straps in the other hand. After swinging the sling around his head to build momentum, he released one end of the straps to launch the stone. Lead pellets and smooth stones were used as projectiles, carried in a bag, or placed near the slinger&apos;s feet.</p><p>The sling&apos;s importance as a long-range weapon is shown in the story of David and Goliath (see <a href=\"https://ref.ly/1Sam17:40-1Sam17:51\">Samuel 17:40</a><span>–</span><a href=\"https://ref.ly/1Sam17:40-1Sam17:51\">51</a>). The Philistines had many advanced weapons, but they did not use the bow or sling. They relied on medium-range weapons like the javelin and short-range weapons like the sword (see <a href=\"https://ref.ly/1Sam17:4-1Sam17:7\">1&nbsp;Samuel 17:4</a><span>–</span><a href=\"https://ref.ly/1Sam17:4-1Sam17:7\">7, 45, 51</a>). David&apos;s use of the sling gave him a range advantage over Goliath&apos;s superior weapons and armor (<a href=\"https://ref.ly/1Sam17:48-1Sam17:49\">1&nbsp;Samuel 17:48</a><span>–</span><a href=\"https://ref.ly/1Sam17:48-1Sam17:49\">49</a>).</p><h3>Javelin and Spear</h3><p>Two medium-distance weapons were the javelin and the spear. They looked similar but differed in length and use. The javelin was lighter and shorter, designed for throwing like a large arrow. Sumerian soldiers who drove chariots (war vehicles pulled by horses) in the third millennium BC carried several javelins. A javelin is a light spear thrown by hand. The soldiers kept these javelins in a container called a quiver on their chariots. Javelin heads were made to penetrate armor and often had sharp hooks or barbs, making them hard and painful to remove from a wound.</p><p>The spear looked like a javelin but was larger and heavier. It was mainly used for thrusting (see <a href=\"https://ref.ly/Num25:7-Num25:8\">Numbers 25:7</a><span>–</span><a href=\"https://ref.ly/Num25:7-Num25:8\">8</a>). Ancient military monuments show that the spear was well-developed. On the Egyptian hunter&apos;s slate palette and on a stele from Warka from around 3000 BC, the warrior&apos;s weapon is a long spear. Throughout the third millennium BC, the spear was common for heavy-armed infantry and effective for chariot and infantry charges. Excavations show that the spear was also widely used by seminomadic tribes who moved into Palestine during the middle Bronze Age.</p><p>In ancient times, spears often had a metal tip attached to the bottom of the shaft. This allowed the spear to be stuck upright in the ground when not in use. This feature lasted into later periods and is mentioned in the Bible. For example, Saul&apos;s spear was stuck in the ground by his head while he slept (<a href=\"https://ref.ly/1Sam26:7\">1&nbsp;Samuel 26:7</a>). Sometimes, the metal tip was also used as a weapon. This is shown in the story of Asahel&apos;s death (<a href=\"https://ref.ly/2Sam2:23\">2&nbsp;Samuel 2:23</a>).</p><h3>Sword</h3><p>One of the earliest objects made of iron was the sword. Swords were made for stabbing or striking. The stabbing sword had a long, straight blade that tapered to a point. Its edges were sharp, so it could also cut. The striking sword had one sharp edge and a thick, blunt edge. It was often curved like a sickle, with the outer edge sharpened. The earliest sickle sword appeared in the late third millennium BC. Both the handle and blade were made from a single piece of metal. In the middle Bronze Age, the curved striking sword was like an ax, with a long handle and short blade.</p><p>This type of sword disappeared in the late Bronze Age because it was not effective against helmets and armor. A new design with a curved blade as long as or longer than the handle replaced it. This new sword was good for chariot fighting and against unarmored enemies. This explains why the Bible says Joshua struck the Canaanites with &quot;the edge of the sword&quot; (for example, <a href=\"https://ref.ly/Josh8:24\">Joshua 8:24</a>; <a href=\"https://ref.ly/Josh10:28-Josh10:39\">10:28</a><span>–</span><a href=\"https://ref.ly/Josh10:28-Josh10:39\">39</a>). That expression would be inappropriate do describe an attack from a short, straight, narrow sword that is thrust into the enemy. A fine curved sword was found in Gezer, dating to the 14th century BC, and another is shown in a 13th-century BC ivory carving from Megiddo.</p><p>Advances in iron forging also improved the straight sword. The Sea Peoples, including the Philistines, specialized in short-range weapons. By the 13th century BC, they made the straight blade more effective than the curved sword.</p><p>By Saul&apos;s time, the Philistines had strong cities and were the dominant military power. Their strength came from chariots and well-armed infantry. They controlled iron forging and did not let the Israelites make their own weapons (compare <a href=\"https://ref.ly/1Sam13:19-1Sam13:22\">1&nbsp;Samuel 13:19</a><span>–</span><a href=\"https://ref.ly/1Sam13:19-1Sam13:22\">22</a>). Israel could not challenge the Philistines until this changed.</p><h3>Mace and Ax</h3><p>Before hard metal was forged, the mace and the ax were used for hand-to-hand fighting. They had a short wooden handle with a heavy head made of stone or metal. These weapons were swung like hammers. It was important to attach the head securely to the handle to prevent it from flying off or breaking. The handle was wider at the grip and tapered towards the head to prevent slipping. These weapons were either carried in the hand or attached to the wrist with a loop. The mace was used for smashing, while the ax was used for cutting.</p><p>The mace was a very old weapon. Ancient symbols which meant <em>to fight</em> show hands holding a mace and a shield. From 3500 to 2500 BC, the mace was the main weapon for personal combat. Since helmets were not yet used, the mace&apos;s striking power was very effective. Even after the mace stopped being used in combat, it remained a symbol of the king&apos;s or god&apos;s authority (compare <a href=\"https://ref.ly/Ps2:9\">Psalm 2:9</a>).</p><p>Making a good ax required solving complex technical problems. The blade needed to be securely fixed to the handle. The cutting ax had a short blade and wide edge, good for fighting unarmored enemies and tearing down city walls, as seen in a 23rd century BC painting from Saqqarah. However, it was not effective against armor. For better penetration, the piercing ax had a long, narrow blade with a sharp edge.</p><h2>Defensive Protection</h2><p>Without personal protection for individual soldiers on the battlefield, an army&apos;s movement and firepower could be greatly weakened.</p><h3>Shield</h3><p>The shield was one of the oldest forms of protection, meant to create a barrier between a soldier&apos;s body and an enemy&apos;s weapon. During the time of the judges and early Israelite kings, high-ranking individuals were often protected by a very large shield. This shield was carried by a special person called a shield bearer, who constantly stayed by the unprotected right side of the warrior he was assigned to guard (compare <a href=\"https://ref.ly/Judg9:54\">Judges 9:54</a>; <a href=\"https://ref.ly/1Sam14:1\">1&nbsp;Samuel 14:1</a>; <a href=\"https://ref.ly/1Sam17:7\">17:7</a>; <a href=\"https://ref.ly/2Sam18:15\">2&nbsp;Samuel 18:15</a>). The right side was vulnerable because the soldier carried his weapons in his right hand and held the shield in his left hand. So, the shield bearer stood by the warrior&apos;s right side to protect him (<a href=\"https://ref.ly/1Sam17:41\">1&nbsp;Samuel 17:41</a>; compare <a href=\"https://ref.ly/Ps16:8\">Psalm 16:8</a>). In that time, shields were usually anointed as part of the process of preparing an Israelite warrior and his weapons for battle (compare <a href=\"https://ref.ly/2Sam1:21\">2&nbsp;Samuel 1:21</a>).</p><h3>Armor</h3><p>Personal armor protected a combatant&apos;s body from injury while allowing his hands to be free for using weapons. The earliest type of body armor was like a long shield. It was a full-length tunic made from leather or tough fibers. This armor was easy to make, light enough to allow full movement, and protected the chest, abdomen, back, thighs, and legs. With this armor, a soldier only needed a small shield to protect his arms and face.</p><p>During the late Bronze Age, the coat of mail was developed. This armor was made from hundreds of small metal pieces that overlapped like fish scales and were sewn onto a cloth or leather tunic. Records from Nuzi show that making one coat required between 400 to 600 large scales and several hundred smaller scales. Smaller scales and narrower rows were used in areas needing more flexibility, like the throat and neck. This coat was flexible enough to move freely, and the metal scales provided much better protection than leather or fiber alone.</p><h3>Helmet</h3><p>Since the head was the most vulnerable part of a soldier in combat, the need for protective helmets dates back to the end of the fourth millennium BC.</p><p>Bronze helmets were worn by both Goliath and Saul (<a href=\"https://ref.ly/1Sam17:5,1Sam17:38\">1&nbsp;Samuel 17:5, 38</a>). While helmets were common among heavily armed infantry in foreign armies for centuries, they were not widely used by soldiers in the Israelite army during the period of Israel&apos;s united kingdom. However, King Uzziah introduced helmets as part of military reforms in the southern kingdom of Judah in the ninth century BC (<a href=\"https://ref.ly/2Chr26:14\">2&nbsp;Chronicles 26:14</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8197\" data-resourceType=\"TyndaleBibleDictionary\">Warfare</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06008024",
          "start_ref_usfm": "JOS 8:24",
          "end_ref": "06008024",
          "end_ref_usfm": "JOS 8:24"
        },
        {
          "start_ref": "07009054",
          "start_ref_usfm": "JDG 9:54",
          "end_ref": "07009054",
          "end_ref_usfm": "JDG 9:54"
        },
        {
          "start_ref": "07020016",
          "start_ref_usfm": "JDG 20:16",
          "end_ref": "07020016",
          "end_ref_usfm": "JDG 20:16"
        },
        {
          "start_ref": "09014001",
          "start_ref_usfm": "1SA 14:1",
          "end_ref": "09014001",
          "end_ref_usfm": "1SA 14:1"
        },
        {
          "start_ref": "09017005",
          "start_ref_usfm": "1SA 17:5",
          "end_ref": "09017005",
          "end_ref_usfm": "1SA 17:5"
        },
        {
          "start_ref": "09017007",
          "start_ref_usfm": "1SA 17:7",
          "end_ref": "09017007",
          "end_ref_usfm": "1SA 17:7"
        },
        {
          "start_ref": "09017038",
          "start_ref_usfm": "1SA 17:38",
          "end_ref": "09017038",
          "end_ref_usfm": "1SA 17:38"
        },
        {
          "start_ref": "09017040",
          "start_ref_usfm": "1SA 17:40",
          "end_ref": "09017040",
          "end_ref_usfm": "1SA 17:40"
        },
        {
          "start_ref": "09017041",
          "start_ref_usfm": "1SA 17:41",
          "end_ref": "09017041",
          "end_ref_usfm": "1SA 17:41"
        },
        {
          "start_ref": "09017045",
          "start_ref_usfm": "1SA 17:45",
          "end_ref": "09017045",
          "end_ref_usfm": "1SA 17:45"
        },
        {
          "start_ref": "09017051",
          "start_ref_usfm": "1SA 17:51",
          "end_ref": "09017051",
          "end_ref_usfm": "1SA 17:51"
        },
        {
          "start_ref": "09026007",
          "start_ref_usfm": "1SA 26:7",
          "end_ref": "09026007",
          "end_ref_usfm": "1SA 26:7"
        },
        {
          "start_ref": "10001021",
          "start_ref_usfm": "2SA 1:21",
          "end_ref": "10001021",
          "end_ref_usfm": "2SA 1:21"
        },
        {
          "start_ref": "10002023",
          "start_ref_usfm": "2SA 2:23",
          "end_ref": "10002023",
          "end_ref_usfm": "2SA 2:23"
        },
        {
          "start_ref": "10018015",
          "start_ref_usfm": "2SA 18:15",
          "end_ref": "10018015",
          "end_ref_usfm": "2SA 18:15"
        },
        {
          "start_ref": "10022035",
          "start_ref_usfm": "2SA 22:35",
          "end_ref": "10022035",
          "end_ref_usfm": "2SA 22:35"
        },
        {
          "start_ref": "12013016",
          "start_ref_usfm": "2KI 13:16",
          "end_ref": "12013016",
          "end_ref_usfm": "2KI 13:16"
        },
        {
          "start_ref": "14026014",
          "start_ref_usfm": "2CH 26:14",
          "end_ref": "14026014",
          "end_ref_usfm": "2CH 26:14"
        },
        {
          "start_ref": "19002009",
          "start_ref_usfm": "PSA 2:9",
          "end_ref": "19002009",
          "end_ref_usfm": "PSA 2:9"
        },
        {
          "start_ref": "19016008",
          "start_ref_usfm": "PSA 16:8",
          "end_ref": "19016008",
          "end_ref_usfm": "PSA 16:8"
        },
        {
          "start_ref": "24051003",
          "start_ref_usfm": "JER 51:3",
          "end_ref": "24051003",
          "end_ref_usfm": "JER 51:3"
        },
        {
          "start_ref": "09017004",
          "start_ref_usfm": "1SA 17:4",
          "end_ref": "09017007",
          "end_ref_usfm": "1SA 17:7"
        },
        {
          "start_ref": "09017040",
          "start_ref_usfm": "1SA 17:40",
          "end_ref": "09017051",
          "end_ref_usfm": "1SA 17:51"
        },
        {
          "start_ref": "09017048",
          "start_ref_usfm": "1SA 17:48",
          "end_ref": "09017049",
          "end_ref_usfm": "1SA 17:49"
        },
        {
          "start_ref": "04025007",
          "start_ref_usfm": "NUM 25:7",
          "end_ref": "04025008",
          "end_ref_usfm": "NUM 25:8"
        },
        {
          "start_ref": "06010028",
          "start_ref_usfm": "JOS 10:28",
          "end_ref": "06010039",
          "end_ref_usfm": "JOS 10:39"
        },
        {
          "start_ref": "09013019",
          "start_ref_usfm": "1SA 13:19",
          "end_ref": "09013022",
          "end_ref_usfm": "1SA 13:22"
        }
      ],
      "resource": [
        {
          "reference_id": 8197,
          "content_id": 9029,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Warfare",
          "language": "eng"
        }
      ]
    }
  }
]