[
  {
    "content_id": 3662,
    "reference_id": 2830,
    "title": "Apocalyptic",
    "media_type": "Text",
    "index_reference": "apocalyptic",
    "language": "eng",
    "content": "<h1>APOCALYPTIC</h1><p>A word that comes from a Greek word meaning “revelation&quot; (showing something that was hidden). It is used to refer to a way of thinking and a type of writing. Both of these deal with what will happen in the future, especially about judgment (this is called “eschatology,” which means the study of end times).</p><h2>What Is Apocalyptic Writing?</h2><p>“Apocalyptic” writings are stories that claim to be messages from God. The authors say they received these messages, often through visions. These writings usually have two parts:</p><ol><li><p>A detailed description of the vision</p></li><li><p>An explanation of what the vision means </p></li></ol><p>The second half of Daniel is filled with these visions (<a href=\"https://ref.ly/Dan7:1-Dan12:13\">Daniel 7–12</a>). The whole book of Revelation also includes such visions. Revelatory visions also occurred frequently in Old Testament prophetic writings (for example, <a href=\"https://ref.ly/Isa6:1-Isa6:13\">Isaiah 6</a>; <a href=\"https://ref.ly/Amos7:1-Amos9:15\">Amos 7–9</a>; <a href=\"https://ref.ly/Zech1:1-Zech6:15\">Zechariah 1–6</a>). They were particularly prominent in apocalyptic literature. They determined the basic literary form and structure of such writings. Sometimes, as in Daniel, the apocalyptic seer received the revelatory message through a dream. </p><p>In another type of vision as in Revelation, the apocalyptic seer was taken up to heaven. In heaven, the writer saw and heard messages to share with people on Earth (compare Paul’s experience in <a href=\"https://ref.ly/2Cor12:1-2Cor12:4\">2&nbsp;Corinthians 12:1–4</a>). The apocalyptic seer was often unable to understand the meaning of the visions he received. In such instances, an “interpreting angel” clarified the meaning of the vision (<a href=\"https://ref.ly/Dan8:15-Dan8:26\">Daniel 8:15–26</a>; <a href=\"https://ref.ly/Dan9:20-Dan9:27\">9:20–27</a>; <a href=\"https://ref.ly/Dan10:18-Dan12:4\">10:18–12:4</a>; <a href=\"https://ref.ly/Rev7:13-Rev7:17\">Revelation 7:13–17</a>; <a href=\"https://ref.ly/Rev17:7-Rev17:18\">17:7–18</a>).</p><h2>Two Ways of Thinking About the End Times in the Bible</h2><p>Two primary ways of thinking about the end times (eschatology) are found in the Bible:</p><ol><li><p>Prophetic eschatology (the main type found in the Old Testament) believes that:</p><ul><li><p>God will act within human history.</p></li><li><p>God will restore humans and nature to the perfect state that existed before humans first disobeyed God.</p></li></ul></li><li><p>Apocalyptic eschatology believes that:</p><ul><li><p>God will destroy the current imperfect world.</p></li><li><p>God will then create a new, perfect world (often called paradise).</p></li></ul></li></ol><p>Both of these views share a core belief: God will soon act to save his people and punish those who harm them.</p><p>In Israel, apocalyptic end-times thinking became popular when foreign nations ruled over them. This change began in the early 6th century BC. During this time, prophetic end-times thinking started to decline, while apocalyptic end-times thinking grew more popular. </p><p>The book of Daniel, written in the 6th century BC, is the oldest known example of apocalyptic writing. Later, in the 5th century BC, the book of Malachi was written. Malachi was the last prophetic book in ancient Israel. After Malachi, no more prophetic books were written in Israel until Christianity began. Most Jewish apocalyptic writings came later than Daniel. They were written between the 3rd century BC and the early 2nd century AD.</p><h2>Key Features of Apocalyptic Thought</h2><p>Apocalyptic writings emphasized the conflict between God and Satan. These writings divided everyone and everything into two groups: those on God&apos;s side and those on Satan&apos;s side. This included:</p><ul><li><p>People</p></li><li><p>Nations</p></li><li><p>Supernatural beings (like angels and demons)</p></li></ul><p>The Bible has always described Satan as an enemy of God and humans. We can see this in stories like:</p><ul><li><p>Adam and Eve in the garden (<a href=\"https://ref.ly/Gen3:1-Gen3:19\">Genesis 3:1–19</a>)</p></li><li><p>Satan challenging God about Job (<a href=\"https://ref.ly/Job1:6-Job1:12\">Job 1:6–12</a>; <a href=\"https://ref.ly/Job2:1-Job2:8\">2:1–8</a>)</p></li></ul><p>However, apocalyptic writers believed that Satan&apos;s power was limited as long as the people of Israel followed God&apos;s laws faithfully.</p><p>For a long time, Israel was ruled by foreign nations. This made the idea of Satan&apos;s temporary control over the world feel very real to the Jewish people. Apocalyptic writers wrote about specific nations that controlled Israel at different times in history. They saw these nations as working for Satan and opposing God and God&apos;s people. The writers believed that because these nations opposed God, they would eventually be defeated.</p><p>The most important belief in apocalyptic writing was this: Even when things seemed very bad, God&apos;s people believed they would win in the end. This was not the same as believing that nothing could be changed. Instead, they trusted that God was in control and would help his people defeat all their enemies, both on earth and in the spiritual world.</p><p>Many apocalyptic writings told about what would happen to Israel (or to the Christian church) in the future. These stories always ended with God and his people winning a great final victory. For example, in the book of Daniel, God showed King Nebuchadnezzar a dream. Daniel explained what the dream meant. In the dream, there was a huge statue made of different materials. Each part of the statue stood for a different kingdom that would rule over other nations. Then, a stone came from a mountain—not cut by human hands—and destroyed the statue. This stone represented God&apos;s kingdom(<a href=\"https://ref.ly/Dan2:31-Dan2:45\">Daniel 2:31–45</a>).</p><h2>Differences Between Prophetic and Apocalyptic Thinking</h2><p>The two ways of thinking about the end times (prophetic and apocalyptic) were different in several ways. One big difference was about how God would bring about his victory.</p><p>In apocalyptic writings, most authors believed that God would cause a great disaster that would affect the whole world before his final victory. Different books described this in different ways:</p><ul><li><p>In the book of Daniel, God would step into human history, defeat evil, and set up his kingdom.</p></li><li><p>In the book of Revelation, God would completely destroy the old world first, then create an entirely new world (<a href=\"https://ref.ly/Rev21:1\">Revelation 21:1</a>; compare <a href=\"https://ref.ly/2Pet3:10\">2&nbsp;Peter 3:10</a>).</p></li></ul><p>The general view was that things would get much worse before they got better. From about 1000 to 600 BC, the people of Israel were strong and independent. During this peaceful time, they did not worry much about future disasters. But everything changed in 586 BC when the Babylonian army destroyed Jerusalem.</p><p>After this, many Jewish writers believed that only God could solve their problems. They thought God would need to step in and take direct control over what was happening in the world to help his people.</p><p>Writers who wrote about the future had an important belief: they saw the world&apos;s time divided into two different periods. They believed the present time was bad, but a better time was coming. “This age” is present and evil. It is dominated by Satan and his minions. “The age to come” would bring the blessings of the kingdom of God. </p><p>Before the new age could begin, many important events would happen. These events would end the current evil age and start God&apos;s new age of goodness. When Paul spoke of the “g<span>od of this age</span>” in <a href=\"https://ref.ly/2Cor4:4\">2&nbsp;Corinthians 4:4</a>, he was referring to Satan’s domination of “this age.”</p><p>Another characteristic of apocalypticism was the longing for God to shorten the present evil days. People who wrote apocalyptic books hoped God would quickly usher in the kingdom of God. Just as Daniel could ask, “<span>How long until the fulfillment of these wonders?</span>” (<a href=\"https://ref.ly/Dan12:6\">Daniel 12:6</a>), so John could exclaim, “Come, Lord Jesus!” (<a href=\"https://ref.ly/Rev22:20\">Revelation 22:20</a>). The desire for God’s quick intervention and victory made it possible to maintain hope in difficult circumstances. It encouraged God’s people to live in a manner worthy of the coming kingdom (<a href=\"https://ref.ly/2Pet3:11-2Pet3:13\">2&nbsp;Peter 3:11–13</a>; <a href=\"https://ref.ly/Rev21:5-Rev21:8\">Revelation 21:5–8</a>).</p><h2>Important Apocalyptic Texts</h2><p>The book of Daniel is the only apocalypse in the Old Testament canon of Scripture. The book of Revelation is the only apocalypse within the New Testament canon. There are other Jewish and Christian books about end-time visions that were not included in the Bible. These other books were written at different times:</p><ul><li><p>Jewish apocalyptic books were written between about 300 BC and AD 150.</p></li><li><p>Christian apocalyptic books were written between about AD 100 and AD 400.</p></li></ul><p>The style of end-time writing can be found in other parts of the Bible too, not just in books that are completely about the end times. For example, Jesus gave an important teaching about the future on the Mount of Olives. This teaching is recorded in three in <a href=\"https://ref.ly/Mark13:1-Mark13:37\">Mark 13</a>, <a href=\"https://ref.ly/Matt24:1-Matt24:51\">Matthew 24</a>, and <a href=\"https://ref.ly/Luke21:1-Luke21:38\">Luke 21</a>. Bible scholars often call this teaching &apos;the little apocalypse&apos; because it talks about the end times in a similar way. For a book to be considered true end-time writing, it needs to have most of the special features we will discuss next.</p><p>Most books about the end times, except for Daniel and Revelation, were written by authors who used someone else&apos;s name. They often used the names of important people from the Bible to make their books seem more important.</p><p>One example is the book called “1 Enoch.” Different unknown writers worked on this book between about 200 BC and AD 100. They said it was written by Enoch, one of Adam&apos;s early descendants (<a href=\"https://ref.ly/Gen5:21-Gen5:24\">Genesis 5:21–24</a>). But Enoch had lived many years before the book was actually written. Because so many of these books used false names, scholars often call them &apos;false writings.</p><p><strong>J</strong></p><p>Other Jewish apocalypses were attributed to such important Old Testament characters. These characters included Adam and Eve, Moses, Isaiah, Baruch, Solomon, and Ezra. They were written after the close of the Old Testament canon. Their real authors may have thought to receive a favorable reception they needed to be identified with some important Old Testament figure. Early Christian apocalypses often bore the names of such important figures as Peter, Paul, and Thomas.</p><p>Other Jewish writers also wrote books about the end times using names of important people from the Old Testament, such as:</p><ul><li><p>Adam and Eve</p></li><li><p>Moses</p></li><li><p>Isaiah</p></li><li><p>Solomon</p></li><li><p>Ezra</p></li></ul><p>These books were written after the Old Testament was completed. The writers probably used these famous names because they wanted people to read and trust their books.</p><p>Christian writers did the same thing. They wrote books and signed them with the names of important Christian leaders like Peter, Paul, and Thomas.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2831\" data-resourceType=\"TyndaleBibleDictionary\">Apocrypha</span> for a discussion on each of the books just mentioned.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27012006",
          "start_ref_usfm": "DAN 12:6",
          "end_ref": "27012006",
          "end_ref_usfm": "DAN 12:6"
        },
        {
          "start_ref": "47004004",
          "start_ref_usfm": "2CO 4:4",
          "end_ref": "47004004",
          "end_ref_usfm": "2CO 4:4"
        },
        {
          "start_ref": "61003010",
          "start_ref_usfm": "2PE 3:10",
          "end_ref": "61003010",
          "end_ref_usfm": "2PE 3:10"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021001",
          "end_ref_usfm": "REV 21:1"
        },
        {
          "start_ref": "66022020",
          "start_ref_usfm": "REV 22:20",
          "end_ref": "66022020",
          "end_ref_usfm": "REV 22:20"
        },
        {
          "start_ref": "18001006",
          "start_ref_usfm": "JOB 1:6",
          "end_ref": "18001012",
          "end_ref_usfm": "JOB 1:12"
        },
        {
          "start_ref": "23006001",
          "start_ref_usfm": "ISA 6:1",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "30007001",
          "start_ref_usfm": "AMO 7:1",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38006015",
          "end_ref_usfm": "ZEC 6:15"
        },
        {
          "start_ref": "47012001",
          "start_ref_usfm": "2CO 12:1",
          "end_ref": "47012004",
          "end_ref_usfm": "2CO 12:4"
        },
        {
          "start_ref": "27008015",
          "start_ref_usfm": "DAN 8:15",
          "end_ref": "27008026",
          "end_ref_usfm": "DAN 8:26"
        },
        {
          "start_ref": "27009020",
          "start_ref_usfm": "DAN 9:20",
          "end_ref": "27009027",
          "end_ref_usfm": "DAN 9:27"
        },
        {
          "start_ref": "27010018",
          "start_ref_usfm": "DAN 10:18",
          "end_ref": "27012004",
          "end_ref_usfm": "DAN 12:4"
        },
        {
          "start_ref": "66007013",
          "start_ref_usfm": "REV 7:13",
          "end_ref": "66007017",
          "end_ref_usfm": "REV 7:17"
        },
        {
          "start_ref": "66017007",
          "start_ref_usfm": "REV 17:7",
          "end_ref": "66017018",
          "end_ref_usfm": "REV 17:18"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "18002001",
          "start_ref_usfm": "JOB 2:1",
          "end_ref": "18002008",
          "end_ref_usfm": "JOB 2:8"
        },
        {
          "start_ref": "27002031",
          "start_ref_usfm": "DAN 2:31",
          "end_ref": "27002045",
          "end_ref_usfm": "DAN 2:45"
        },
        {
          "start_ref": "61003011",
          "start_ref_usfm": "2PE 3:11",
          "end_ref": "61003013",
          "end_ref_usfm": "2PE 3:13"
        },
        {
          "start_ref": "66021005",
          "start_ref_usfm": "REV 21:5",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40024051",
          "end_ref_usfm": "MAT 24:51"
        },
        {
          "start_ref": "42021001",
          "start_ref_usfm": "LUK 21:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "01005021",
          "start_ref_usfm": "GEN 5:21",
          "end_ref": "01005024",
          "end_ref_usfm": "GEN 5:24"
        }
      ],
      "resource": [
        {
          "reference_id": 2831,
          "content_id": 3663,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apocrypha",
          "language": "eng"
        }
      ]
    }
  }
]