[
  {
    "content_id": 3795,
    "reference_id": 2963,
    "title": "Ashdod, Ashdodite, Ashdothite",
    "media_type": "Text",
    "index_reference": "ashdod, ashdodite, ashdothite",
    "language": "eng",
    "content": "<h1>ASHDOD, ASHDODITE, ASHDOTHITE</h1><p>One of the five main Philistine cities, also called the &quot;pentapolis.&quot; The other four cities are Gaza, Ashkelon, Gath, and Ekron (<a href=\"https://ref.ly/Josh13:3\">Joshua 13:3</a>). </p><p>It was in an important location about three miles (4.8 kilometers) inland, between Joppa and Gaza, and close to the coast. Its ancient port, Ashdod Yam, was an important sea port, later outgrowing the inland city itself. Excavations at Ashdod have revealed its early Canaanite occupation dating back to the 17th century BC. When the Israelites entered Canaan, Ashdod was occupied by the Anakim, a giant (tall) race, (<a href=\"https://ref.ly/Josh11:21-Josh11:22\">Joshua 11:21</a>–<a href=\"https://ref.ly/Josh11:21-Josh11:22\">22</a>). Though it was assigned to the tribe of Judah, it was not initially conquered (<a href=\"https://ref.ly/Josh15:46-Josh15:47\">Joshua 15:46</a>–<a href=\"https://ref.ly/Josh15:46-Josh15:47\">47</a>). The people of Ashdod were called Ashdodites (<a href=\"https://ref.ly/Josh13:4\">Joshua 13:4</a>; <a href=\"https://ref.ly/Neh4:7\">Nehemiah 4:7</a>).</p><p>The 12th century BC saw the invasion of the Sea Peoples, including the Philistines, who destroyed Ashdod. It was later reoccupied and developed into a major Philistine city. Archaeologists have found three layers of Philistine living areas at Ashdod. These findings tell us about how the Philistines lived.</p><p>During the period of Eli the priest, the Philistines captured the ark of the covenant and placed it in the temple of their god Dagon in Ashdod, and later in Gath and Ekron (<a href=\"https://ref.ly/1Sam5:1-1Sam5:12\">1&nbsp;Samuel 5</a>). A plague struck wherever the ark was taken, so the Philistine rulers returned it with a gold offering (<a href=\"https://ref.ly/1Sam6:1-1Sam6:18\">1&nbsp;Samuel 6:1</a><span>–</span><a href=\"https://ref.ly/1Sam6:1-1Sam6:18\">18</a>). Despite being under the control of David and Solomon, Ashdod was not fully conquered until King Uzziah of Judah started a war against it around 792–740 BC (<a href=\"https://ref.ly/2Chr26:6\">2&nbsp;Chronicles 26:6</a>). </p><p>Following Uzziah&apos;s reign, the city regained independence as Judah&apos;s influence became less strong. Ashdod resisted Assyrian invasions until it was finally destroyed by Sargon II in 711 BC. This destruction is supported by things found by archaeologists (people who study old objects). One of these things is a stone pillar with writing on it. The pillar is made of basalt (a dark, hard rock). It talks about Sargon and was found in the city of Ashdod in 1963. The prophet Isaiah had earlier warned Judah against depending on Ashdod, Egypt, or Ethiopia as allies against the Assyrians (<a href=\"https://ref.ly/Isa20:1-Isa20:6\">Isaiah 20</a>). Archaeologists have found proof at Ashdod that both Uzziah and Sargon II destroyed parts of the city.</p><p>Ashdod remained under Assyrian control until it was captured by the Egyptian Pharaoh Psamtik I. He ruled from 664 to 609 BC. Ashdod was captured after a lengthy siege lasting 29 years, which might be the longest siege recorded in history. Following this, around the time of the fall of Jerusalem in 586 BC, Nebuchadnezzar II conquered Ashdod and took its king to Babylon. Prophets such as Jeremiah and Zephaniah had foretold the fate of Ashdod and its people (<a href=\"https://ref.ly/Jer25:20\">Jeremiah 25:20</a>; <a href=\"https://ref.ly/Zeph2:4\">Zephaniah 2:4</a>). The remaining inhabitants of Ashdod later resisted Nehemiah’s efforts to rebuild Jerusalem, and some of their women intermarried with Jewish men (<a href=\"https://ref.ly/Neh4:7\">Nehemiah 4:7</a>; <a href=\"https://ref.ly/Neh13:23-Neh13:24\">13:23</a><span>–</span><a href=\"https://ref.ly/Neh13:23-Neh13:24\">24</a>). The prophet Zechariah predicted further destruction for Ashdod (<a href=\"https://ref.ly/Zech9:6\">Zechariah 9:6</a>).</p><p>During the Maccabean period (when the Maccabees ruled), the city, then known as Azotus, was attacked, robbed, and destroyed by Judas and Jonathan Maccabeus due to its idolatry (<a href=\"https://ref.ly/1Macc4:12-1Macc4:15\">1&nbsp;Maccabees 4:12</a><span>–</span><a href=\"https://ref.ly/1Macc4:12-1Macc4:15\">15</a>; <a href=\"https://ref.ly/1Macc5:68\">5:68</a>; <a href=\"https://ref.ly/1Macc10:77-1Macc10:85\">10:77</a><span>–</span><a href=\"https://ref.ly/1Macc10:77-1Macc10:85\">85</a>; <a href=\"https://ref.ly/1Macc11:4\">11:4</a>). The city was later freed by Pompey in 63 BC and became part of the Roman province of Syria. Herod the Great subsequently gave the city to his sister Salome as a gift after his death. </p><p>The New Testament notes that Philip the Evangelist preached about Christ in Azotus (<a href=\"https://ref.ly/Acts8:40\">Acts 8:40</a>). By the fourth century AD, early Christian historian Eusebius recognized it as a significant town, with Christian bishops residing there from the fourth to the sixth centuries. However, during the Middle Ages, Ashdod, or Azotus, declined and is now a small village named Esdud.</p><p>Ashdod was situated about three miles (4.8 kilometers) inland, but it had a separate port known as Ashdod Yam, or Ashdod-on-the-Sea. Over time, this coastal town grew larger than the inland city. Archaeological excavations at the seaport have revealed layers of occupation from the Canaanite, Israelite, and Hellenistic periods. A notable discovery includes a Hellenistic dyeing facility where a purple dye was produced from the murex shell, a luxury dye used for clothing by royalty and the wealthy. The port remained in use through the Arabic period. Today, a modern port has been established near the site of ancient Ashdod Yam.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06013003",
          "start_ref_usfm": "JOS 13:3",
          "end_ref": "06013003",
          "end_ref_usfm": "JOS 13:3"
        },
        {
          "start_ref": "06013004",
          "start_ref_usfm": "JOS 13:4",
          "end_ref": "06013004",
          "end_ref_usfm": "JOS 13:4"
        },
        {
          "start_ref": "14026006",
          "start_ref_usfm": "2CH 26:6",
          "end_ref": "14026006",
          "end_ref_usfm": "2CH 26:6"
        },
        {
          "start_ref": "16004007",
          "start_ref_usfm": "NEH 4:7",
          "end_ref": "16004007",
          "end_ref_usfm": "NEH 4:7"
        },
        {
          "start_ref": "24025020",
          "start_ref_usfm": "JER 25:20",
          "end_ref": "24025020",
          "end_ref_usfm": "JER 25:20"
        },
        {
          "start_ref": "36002004",
          "start_ref_usfm": "ZEP 2:4",
          "end_ref": "36002004",
          "end_ref_usfm": "ZEP 2:4"
        },
        {
          "start_ref": "38009006",
          "start_ref_usfm": "ZEC 9:6",
          "end_ref": "38009006",
          "end_ref_usfm": "ZEC 9:6"
        },
        {
          "start_ref": "44008040",
          "start_ref_usfm": "ACT 8:40",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "78005068",
          "start_ref_usfm": "1MA 5:68",
          "end_ref": "78005068",
          "end_ref_usfm": "1MA 5:68"
        },
        {
          "start_ref": "78011004",
          "start_ref_usfm": "1MA 11:4",
          "end_ref": "78011004",
          "end_ref_usfm": "1MA 11:4"
        },
        {
          "start_ref": "06011021",
          "start_ref_usfm": "JOS 11:21",
          "end_ref": "06011022",
          "end_ref_usfm": "JOS 11:22"
        },
        {
          "start_ref": "06015046",
          "start_ref_usfm": "JOS 15:46",
          "end_ref": "06015047",
          "end_ref_usfm": "JOS 15:47"
        },
        {
          "start_ref": "09005001",
          "start_ref_usfm": "1SA 5:1",
          "end_ref": "09005012",
          "end_ref_usfm": "1SA 5:12"
        },
        {
          "start_ref": "09006001",
          "start_ref_usfm": "1SA 6:1",
          "end_ref": "09006018",
          "end_ref_usfm": "1SA 6:18"
        },
        {
          "start_ref": "23020001",
          "start_ref_usfm": "ISA 20:1",
          "end_ref": "23020006",
          "end_ref_usfm": "ISA 20:6"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013024",
          "end_ref_usfm": "NEH 13:24"
        },
        {
          "start_ref": "78004012",
          "start_ref_usfm": "1MA 4:12",
          "end_ref": "78004015",
          "end_ref_usfm": "1MA 4:15"
        },
        {
          "start_ref": "78010077",
          "start_ref_usfm": "1MA 10:77",
          "end_ref": "78010085",
          "end_ref_usfm": "1MA 10:85"
        }
      ],
      "resource": []
    }
  }
]