[
  {
    "content_id": 3847,
    "reference_id": 3015,
    "title": "Astyages",
    "media_type": "Text",
    "index_reference": "astyages",
    "language": "eng",
    "content": "<h1>ASTYAGES</h1><p>The fourth and final king of the Medes, according to the early Greek historian Herodotus. He ruled for 35 years until 550 BC, when his Persian grandson, Cyrus II, overthrew him. Astyages had been warned in a dream about the future greatness of his daughter Mandane’s offspring. To protect his throne, he married Mandane to Cambyses I, a Persian of royal blood, as the Persians were then weak. Astyages further ensured his safety by arranging for Cyrus, their son, to be abandoned in the wilderness. However, Cyrus was saved and raised by a cowherd until his true identity was discovered. He was then sent to live with his royal parents in Persia.</p><p>Cyrus led a revolt against his grandfather and took the throne. He had the support of Harpagus, who Astyages had wronged. According to Herodotus, Cyrus later allowed Astyages to live in the royal court without harming him further.</p><p><a href=\"https://ref.ly/Bel1:1\">Bel and the Dragon 1:1 </a>suggests that Cyrus inherited the kingdom when Astyages died, which could be a popular legend rather than a historical fact (Bel and the Dragon is an apocryphal book and is not considered Scripture by some churches). Some cuneiform inscriptions support Herodotus’s account.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3899\" data-resourceType=\"TyndaleBibleDictionary\">Cyrus the Great</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "77001001",
          "start_ref_usfm": "BEL 1:1",
          "end_ref": "77001001",
          "end_ref_usfm": "BEL 1:1"
        }
      ],
      "resource": [
        {
          "reference_id": 3899,
          "content_id": 4731,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cyrus the Great",
          "language": "eng"
        }
      ]
    }
  }
]