[
  {
    "content_id": 3834,
    "reference_id": 3002,
    "title": "Asshur (Place)",
    "media_type": "Text",
    "index_reference": "asshur (place)",
    "language": "eng",
    "content": "<h1>ASSHUR (Place)</h1><p>An ancient city on the Tigris River. People lived there as far back as 2500 BC. Asshur was a smaller city (less than one-tenth the size of Babylon or Nineveh), but it was the homeland and first capital of the Assyrian kingdom.</p><p>By 2000 BC, Asshur was a busy city. It traded with an Assyrian colony at Kanish (in modern Turkey). Asshur was strongest during the old Assyrian Empire under King Shamshi-adad I, who ruled from 1813–1781 BC. He controlled much of northern Mesopotamia (the land between the Tigris and Euphrates rivers), including the city of Mari. </p><p>Later, Hammurabi of Babylon took control and ruled from 1792–1750 BC. After he defeated Shamshi-adad, Asshur became less important. We know little about that time. </p><p>In the late second millennium, the Assyrians once again became a major power in the Near East. They moved their capital to a different city but Asshur remained their holy city and the home of their main god, also called Asshur.</p><p>For hundreds of years, people did not know where Asshur was. In the 1800s, they found out it was at a place called Qalat Shergat in Iraq. German researchers dug there for many years before World War I. They found: </p><ul><li><p>a temple to Anu-adad with a double ziggurat (a large stepped pyramid);</p></li><li><p>a palace and other buildings;</p></li><li><p>important old writings, including an Assyrian account of the Babylonian creation epic (an ancient story about how the world began); and</p></li><li><p>part of the Assyrian law code (rules for their society)</p></li></ul><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">Assyria, Assyrians</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 3841,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Assyria, Assyrians",
          "language": "eng"
        }
      ]
    }
  }
]