[
  {
    "content_id": 3841,
    "reference_id": 3009,
    "title": "Assyria, Assyrians",
    "media_type": "Text",
    "index_reference": "assyria, assyrians",
    "language": "eng",
    "content": "<h1>ASSYRIA, ASSYRIANS</h1><p>Ancient empire considered the symbol of terror and tyranny in the Near East for more than three centuries. Assyria received its name from the tiny city-state Asshur, on the western bank of the Tigris River in northern Mesopotamia (modern Iraq). The city was the seat of worship of the sun god Asshur (also spelled Ashur). The Hebrew name occurs frequently in the Bible and is translated Assyria (<a href=\"https://ref.ly/Gen2:14\">Gn 2:14</a>), Assur (<a href=\"https://ref.ly/Ezra4:2\">Ezr 4:2</a>; <a href=\"https://ref.ly/Ps83:8\">Ps 83:8</a>), or left as Asshur (<a href=\"https://ref.ly/Gen10:11\">Gn 10:11</a>, kjv). The form of the name comes originally from the Akkadian language.</p><p>Originally, Assyria was a small district in northern Mesopotamia, lying in a rough triangle between the Tigris River and the Upper Zab, a tributary of the Tigris. Eventually Assyria gained control of northern Syria, securing an outlet to the Mediterranean Sea, and took possession of the fertile Mesopotamian plain, extending Assyrian domain over all of Babylonia to the Persian Gulf.</p><h2>History</h2><h3>Before the Eighth Century BC</h3><p>By the end of the third millennium BC, the Sumerians were trading with Assyria and influencing its people culturally. Periodically Sumerian kings would claim political control over Assyria. Sargon of Agade (c. 2350 BC) brought Assyria within the sphere of his political and commercial activities, and when the Amorites overthrew the third dynasty of Ur and established their own states, one of them incorporated Assyria into its territory. During the period of Hammurabi, one of the last great kings of the first Babylonian dynasty (c. 2360–1600 BC), the Assyrians supplied building materials and other goods for the Babylonian kingdom.</p><p>Trade between Asshur and the Assyrian colony of Kanish in Anatolia began at a very early time in Assyrian history. Goods were transported by caravans of up to 200 donkeys at a time. The wealth pouring in from such a trade put Assyria in a very strong position economically.</p><p>The early phase of Assyrian commercial development was followed by a long period of decline, culminating in the 15th century BC. At that time Assyria was reduced to a state of vassalage by a non-Semitic people, the Hurrians (biblical Horites) of the state of Mitanni. In the 14th century another non-Semitic people, the Hittites, overthrew the power of Mitanni. Assyria was gradually able to rise again and assume the role of a great power in the ancient Near East, largely through the policies of a shrewd prince, Asshur-uballit. His reign marked the beginning of a long process by which Assyria ultimately rose to supremacy.</p><p>Enlil-nirari (1329–1320 BC), son and successor of Asshur-uballit, attacked Babylon and defeated Kurigalzu II, the Kassite king of Babylon (1345–1324 BC). Adad-nirari I (1307–1275 BC) extended Assyria’s influence by winning victories over the Kassites in Babylonia. He also added territory to the northwest.</p><p>The period of consolidation and expansion in the first Assyrian Empire culminated in the capture of Babylon by Tukulti-ninurta I (1244–1208 BC), which for the first time placed Babylon under Assyrian rule. After that climax, however, Assyrian power declined.</p><p>The three centuries from about 1200 to 900 BC were marked by movements of different peoples such as the Greeks, Philistines, Arameans, and Hebrews. Under pressure of people migrating from Europe, the Hittite Empire, which formerly had given political stability to Asia Minor and protected the trade routes, crumbled rapidly. By 1200 BC it fell to attacks by the Sea Peoples from the Greek mainland.</p><p>During the tenth century BC, Assyria began to make a slow recovery. In the reign of Adad-nirari II (911–891 BC), Assyria again launched upon a period of conspicuous economic and military expansion. For the next 60 years Assyrian kings followed a consistent policy of consolidating the work of Adad-nirari II. Ashurnasirpal II (885–860 BC) is considered the first great monarch of that new era in Assyrian history. He possessed all the qualities and defects of his successors to the extreme. He had the ambition, energy, courage, vanity, and magnificence of a ruthless, indefatigable empire builder. Ashurnasirpal’s first activities were directed to the mountain area to the east, where he extended Assyria’s control among the mountain people. In the west he subdued the Arameans with characteristic cruelty and did likewise in Asia Minor.</p><p>Shalmaneser III is well known to historians of the biblical world for the battle of Qarqar (853 BC), considered the most fully documented event from the ancient world. He launched an invasion of Syria that was met by&nbsp;a coalition led by Ben-hadad of Damascus and supported by King Ahab of Israel and several other states. Since Shalmaneser was unable to rout the 60,000 troops opposing him, it was many years before the Assyrians were able to conquer Damascus and Samaria. King Jehu of Israel (841–814 BC), who later chose to pay tribute rather than fight, is represented, perhaps by an envoy, on&nbsp;the Black Obelisk of Shalmaneser III, excavated at Shalmaneser’s capital city, Calah (now called Nimrud). Jehu is depicted as kissing the ground at the Assyrian monarch’s feet and offering a tribute of silver, gold, and lead vessels.</p><p>Toward the end of his reign Shalmaneser had to put down a rebellion by some of the principal Assyrian cities. He was succeeded by his heir, Shamshi-adad V (823–811 BC). Shamshi-adad’s son Adad-nirari III (810–782 BC) built a new palace at Calah and attacked King Hazael of Damascus (Syria) in 804 BC. Assyrian pressure on the Syrians undoubtedly was a relief to Israel, which had been oppressed by Hazael (<a href=\"https://ref.ly/2Kgs13:22-2Kgs13:25\">2&nbsp;Kgs 13:22–25</a>).</p><h3>From the Eighth Century to the Battle of Carchemish (605 BC)</h3><p>Beginning about 800 BC the influence of Urartu (Ararat) began to expand, especially in north Syria, at the expense of Assyria. The next half century saw a drastic decline in Assyria’s fortunes. In 746 BC, during a revolt in the city of Calah, the entire royal family was murdered.</p><p>The final phase of Assyrian power was instituted by the usurper Tiglath-pileser III (745–727 BC), known also by his adopted Babylonian throne-name Pul (<a href=\"https://ref.ly/2Kgs15:19\">2&nbsp;Kgs 15:19</a>; <a href=\"https://ref.ly/1Chr5:26\">1&nbsp;Chr 5:26</a>). His reign began the process by which Assyria recovered and consolidated control of all its territories and established itself firmly as the dominant military and economic power in the Near East. Tiglath-pileser first secured control of the mountain passes in the north in order to eliminate the threat of invasion from that direction. Next he subjected Syria and Palestine in the west and took control of the road to Egypt and the Mediterranean Sea. Finally, through diplomacy, he gained the throne of Babylonia also. Under the name of Pul he governed Babylonia, creating the remarkable situation of two crowns united in one ruler bearing two different names. His political prudence was not usually found in the ruthless Assyrian monarchs.</p><p>From the year 743 BC Tiglath-pileser III waged a number of campaigns in Syria and Palestine. King Menahem of&nbsp;Israel (752–742 BC) paid him tribute (<a href=\"https://ref.ly/2Kgs15:19-2Kgs15:20\">2&nbsp;Kgs 15:19–20</a>), as did Tyre, Byblos, and Damascus. In 738 he subjugated the north central state of Hamath. Responding to an appeal from King Ahaz of Judah (735–715 BC) to help resist the pressures of a proposed anti-Assyrian coalition, Tiglath-pileser conquered Damascus in 732 and Samaria, capital of the northern kingdom of Israel, a decade later. On both occasions deportations of people to Assyria took place. The fall of Samaria in 722 BC marked the end of the kingdom of Israel.</p><p>Sargon II (722–705 BC) claimed to be the Assyrian ruler who captured Samaria, but the biblical record attributed the capture to Shalmaneser (<a href=\"https://ref.ly/2Kgs17:2-2Kgs17:6\">2&nbsp;Kgs 17:2–6</a>). To&nbsp;the policy of deportation, Sargon and his successors added that of colonization. To replace the peoples carried into captivity, these Assyrian kings brought tribes from Babylonia, Elam, Syria, and Arabia and settled them in Samaria and surrounding territory. The new arrivals intermingled with the indigenous people remaining in the land after the deportation and became the Samaritans.</p><p>After 10 years of warfare against his enemies to the west in Syria and Asia Minor, and to the north in Urartu, Sargon concentrated his efforts on Babylonia. He chased Merodach-baladan II (721–710 BC; cf. <a href=\"https://ref.ly/2Kgs20:12-2Kgs20:19\">2&nbsp;Kgs 20:12–19</a>; <a href=\"https://ref.ly/Isa39:1\">Is 39:1</a>) to Elam and made himself king of Babylon in 709. He started building a new capital city for himself, Dur-Sharrukin (Khorsabad) near Nineveh but was killed in battle before it was finished.</p><p>Sargon was succeeded by his son Sennacherib (705–681 BC), who was occupied throughout his reign in a series of bitter wars. He is especially known in biblical studies for his campaign against Judah and siege of Jerusalem during the reign of King Hezekiah (715–686 BC) and the ministry of the prophet Isaiah (<a href=\"https://ref.ly/2Kgs18:13-2Kgs19:37\">2&nbsp;Kgs 18:13–19:37</a>; <a href=\"https://ref.ly/Isa36:1-Isa37:38\">Is 36–37</a>). It was during that crisis that the celebrated Siloam Tunnel was constructed to bring water into the beleaguered capital from the spring of Gihon, outside the city wall, to the pool of Siloam (<a href=\"https://ref.ly/2Kgs20:20\">2&nbsp;Kgs 20:20</a>).</p><p>Sennacherib was murdered in 681 BC and was succeeded by Esarhaddon, who tried unsuccessfully to establish Assyrian control over Egypt. Esarhaddon was succeeded by Ashurbanipal (669–626? BC), who managed to capture No-amon (Thebes), thereby realizing the greatest victory in Assyrian history (cf. <a href=\"https://ref.ly/Nah3:3-Nah3:10\">Na 3:3–10</a>). Ashurbanipal established a great library in Nineveh, which was excavated in 1860. Many tablets made of the finest clay and ranging in size from 1&nbsp;to 15 inches (2.5 to 38 centimeters) were found, containing a vast selection of Akkadian material. Some of the tablets contain historical records; others, astronomical reports, mathematical calculations, and private or public letters. A considerable part of the collection deals with astrology and medicine. Many of the tablets contain prayers, incantations, psalms, and religious texts in general. A copy of the Babylonian account of creation was also found. This library is now one of the principal treasures of the British Museum in London.</p><p>Very little is known about Ashurbanipal’s reign after 639 BC since his annals do not extend beyond that year. However, some information on events of his last 13 years can be gleaned from allusions in state correspondence, commercial documents, and prayers addressed to the gods. Evidently the situation in Assyria was becoming increasingly serious, and when Ashurbanipal died in 626 his empire declined quickly.</p><p>The Medes had entered the Assyrian annals during the reign of Esarhaddon, when they still consisted of a large number of associated but separate tribes. Later those tribes began to be welded into a single kingdom. Herodotus states that Phraortes, their king, attacked Assyria but lost his life on the battlefield and was succeeded by his son Cyaxeres.</p><p>The year 626 BC marked several important events in the ancient world. Nabopolassar, a Chaldean prince, became king of Babylon (626–605 BC) toward the end of that year.&nbsp;An alliance between the Medes and Nabopolassar was concluded, and from that time on, the success of Nabopolassar against Assyria was almost inevitable. By the year 617 BC he had cleared Babylonia of all Assyrian garrisons. He then marched up the Euphrates to the Aramean districts that had been part of the Assyrian Empire for two and a half centuries. The plan was for Nabopolassar to attack Nineveh from the west and the Medes to attack it at the same time from the east; however, the combined forces of the Assyrians and Egyptians, now allies, compelled Nabopolassar to withdraw to Babylon.</p><p>In 614 BC the Medes carried out a massive attack on Assyria. Although Nineveh was too strong to yield to the attack, the Medes captured some of the neighboring cities, including Asshur, the ancient capital. At that point Nabopolassar arrived with the Babylonian forces. He met Cyaxeres at Asshur, and they established mutual friendship and peace. Their alliance was later confirmed by the marriage of Nebuchadnezzar, Nabopolassar’s son, to Amytis, daughter of Cyaxeres. In 612 BC their combined forces launched a final assault against Nineveh, and after three months of siege the mighty city fell (<a href=\"https://ref.ly/Nah1:8\">Na 1:8</a>).</p><p>Despite the loss of their capital, a weakened Assyrian kingdom survived for three more years. The Assyrian troops who could escape from Nineveh fled westward to Haran, where an Assyrian prince, Asshur-uballit, was made king and sought Egypt’s help to restore the kingship of Assyria. Necho II (609–593 BC), known in the Bible as Neco, responded and set off with his Egyptian troops to Haran to fight against the Babylonians, who by now had annihilated Assyria. King Josiah of Judah (640–609 BC), who evidently considered himself a vassal of Assyria’s heir, Neo-Babylonia, marched to oppose the Egyptian advance and was mortally wounded by an arrow on the battlefield of Megiddo (<a href=\"https://ref.ly/2Kgs23:29-2Kgs23:30\">2&nbsp;Kgs 23:29–30</a>; <a href=\"https://ref.ly/2Chr35:20-2Chr35:24\">2&nbsp;Chr 35:20–24</a>).</p><p>When Nabopolassar and his allies attacked Haran in 610 BC, Asshur-uballit did not attempt to defend it but fled southwest to await Necho and his troops. The joint forces of the Egyptians and the Assyrians returned to mount an assault upon Haran with some initial success. But Nabopolassar’s army compelled the Assyrian-Egyptian forces to abandon the siege and withdraw to Carchemish (present-day Jarablus). There, under the leadership of Nebuchadnezzar, the Babylonians made a direct attack on the powerful army. The resultant carnage on both sides was graphically depicted by the prophet Jeremiah (<a href=\"https://ref.ly/Jer46:1-Jer46:12\">46:1–12</a>). Nebuchadnezzar emerged victorious in the battle of Carchemish (605 BC). However, because of the death of his father, he did not pursue his victory but returned to Babylon to assume the throne.</p><p>There is a tradition in the Assyrian Christian church that after the collapse of the Assyrian Empire under the onslaught of the Medes and Neo-Babylonians, a remnant of the Assyrian people—chiefly princes, noblemen, and warriors—took refuge in the mountains of Kurdistan. There they built a number of armed fortresses. Alexander the Great (336–323 BC), his successors, and the Roman legions made no attempt to conquer these tribes. Trajan (AD 98–117) marched at the head of the Roman armies through Armenia, touching the northern region of Kurdistan, on his way to Persia. It is asserted that the wise men, or magi, who visited the newly born king in Bethlehem, the baby Jesus, came from Edessa. According to this tradition, the magi, on returning from Bethlehem, proclaimed the amazing things they had heard and seen&nbsp;on their visit to the king. A Christian church was founded among the Assyrians that has survived throughout the centuries.</p><p>The region that was Assyria, including all of Mesopotamia, is within present-day Iraq, an Arabic-speaking country predominantly Muslim in religion.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, History of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5757\" data-resourceType=\"TyndaleBibleDictionary\">Kings, Books of First and Second</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6257\" data-resourceType=\"TyndaleBibleDictionary\">Mesopotamia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002014",
          "start_ref_usfm": "GEN 2:14",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        },
        {
          "start_ref": "01010011",
          "start_ref_usfm": "GEN 10:11",
          "end_ref": "01010011",
          "end_ref_usfm": "GEN 10:11"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015019",
          "end_ref_usfm": "2KI 15:19"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "13005026",
          "start_ref_usfm": "1CH 5:26",
          "end_ref": "13005026",
          "end_ref_usfm": "1CH 5:26"
        },
        {
          "start_ref": "15004002",
          "start_ref_usfm": "EZR 4:2",
          "end_ref": "15004002",
          "end_ref_usfm": "EZR 4:2"
        },
        {
          "start_ref": "19083008",
          "start_ref_usfm": "PSA 83:8",
          "end_ref": "19083008",
          "end_ref_usfm": "PSA 83:8"
        },
        {
          "start_ref": "23039001",
          "start_ref_usfm": "ISA 39:1",
          "end_ref": "23039001",
          "end_ref_usfm": "ISA 39:1"
        },
        {
          "start_ref": "34001008",
          "start_ref_usfm": "NAM 1:8",
          "end_ref": "34001008",
          "end_ref_usfm": "NAM 1:8"
        },
        {
          "start_ref": "12013022",
          "start_ref_usfm": "2KI 13:22",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "12017002",
          "start_ref_usfm": "2KI 17:2",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "12020012",
          "start_ref_usfm": "2KI 20:12",
          "end_ref": "12020019",
          "end_ref_usfm": "2KI 20:19"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "34003003",
          "start_ref_usfm": "NAM 3:3",
          "end_ref": "34003010",
          "end_ref_usfm": "NAM 3:10"
        },
        {
          "start_ref": "12023029",
          "start_ref_usfm": "2KI 23:29",
          "end_ref": "12023030",
          "end_ref_usfm": "2KI 23:30"
        },
        {
          "start_ref": "14035020",
          "start_ref_usfm": "2CH 35:20",
          "end_ref": "14035024",
          "end_ref_usfm": "2CH 35:24"
        },
        {
          "start_ref": "24046001",
          "start_ref_usfm": "JER 46:1",
          "end_ref": "24046012",
          "end_ref_usfm": "JER 46:12"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 6092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "History of Israel",
          "language": "eng"
        },
        {
          "reference_id": 5757,
          "content_id": 6589,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kings, Books of First and Second",
          "language": "eng"
        },
        {
          "reference_id": 6257,
          "content_id": 7089,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mesopotamia",
          "language": "eng"
        }
      ]
    }
  }
]