[
  {
    "content_id": 3845,
    "reference_id": 3013,
    "title": "Astrology",
    "media_type": "Text",
    "index_reference": "astrology",
    "language": "eng",
    "content": "<h1>ASTROLOGY</h1><p>A belief system about how stars and planets affect people&apos;s lives. Astrology is not a real science. It claims that the position of the sun, moon, and planets can influence a person&apos;s character and future.</p><p>Astrologers (people who practice astrology) use a map of the sky called the &quot;zodiac.&quot; The zodiac is divided into 12 parts, each named after a group of stars called a constellation. As the sun and planets move across the sky, they pass through different parts of the zodiac. Astrologers look at these movements and try to interpret what they mean for people&apos;s lives.</p><p>The 12 segments of the zodiac are called &quot;houses,&quot; and each house is associated with a constellation or &quot;sign&quot; (for example, Leo, Virgo, Sagittarius). A person&apos;s birth date determines their sign. </p><p>An astrologer makes a detailed sky map called a &quot;horoscope&quot; for a person. This is a complex process. The horoscope shows where the sun, moon, and planets were when the person was born. Astrologers think that the positions of planets in different signs, or how the sun and moon line up, can show good or bad things that might happen.</p><p>The oldest known record of astrology comes from ancient Sumer. Sumer was a region near the Euphrates River, which is in modern-day Iraq. The story is found on clay cylinders from Sumer. These cylinders tell about a dream that King Gudea had. In the dream, a goddess named Nidaba came to him holding a tablet that showed a map of the sky. The dream suggested it was a good time for King Gudea to build the temple called &quot;Eninnu.&quot;</p><p>Astrology became very popular in ancient Babylon. Priests there played a big role in its growth. They studied the sky seriously, but also looked for signs or messages in it. The Babylonians were very superstitious, often looking for special meanings in everyday things. So, it makes sense that they tried to find messages in the movements of the sun, moon, planets, and stars.</p><p>As far as we know, the Babylonians created the zodiac. They also made a monthly calendar. This calendar showed days they thought were good for doing things, as well as days when they thought people should do very little. They believed doing too much on certain days might make their gods angry. Once they made this monthly pattern, they used it for the whole year.</p><p>In the fourth century BC, ideas about astronomy and astrology from Babylon spread to Greece. The Greeks became very interested in astrology for two main reasons:</p><ol><li><p>They loved science and studying nature.</p></li><li><p>Their religion believed in many gods. This made it easy for them to think that stars and planets could be gods or have special powers.</p></li></ol><p>As Greek culture spread, astrology reached Egypt. It became very popular there and lasted a long time. Herodotus, an early Greek writer who studied history, wrote that the Egyptians used birth dates tto try to predict what that person would be like and kept careful records of unusual events. They used these records to try to predict what might happen if similar events occurred again. The Egyptians added new ideas to Greek astrology, such as dividing the sky into 36 sections, each with its own god, and dividing the day into 24 hours, which is still used today.</p><p>Greek astrology also spread to Rome and became very important there. A Roman astrologer named Nigidius was influenced by Greek ideas. He made predictions that were clever but also quite vague.</p><p>We don&apos;t know much about other Roman astrologers, but astrology was a big part of Roman life: </p><ul><li><p>They created a system of lucky and unlucky days.</p></li><li><p>They named the days of the week after planets, which were named after gods. This practice probably started in the Hellenistic period.</p></li><li><p>The Romans improved the calendar, which made it easier for regular people to use astrology.</p></li></ul><p>For example, in 46 BC, they started using a calendar with 365 days called the Julian calendar. This made it simpler to do astrological calculations.</p><p>Some claim that the Bible contains astrological references. For example, Jacob&apos;s blessings on his 12 sons have been linked to the signs of the zodiac. Some people think that descriptions of space and stars in end-of-the-world stories (called &quot;apocalyptic imagery&quot;) have astrological meanings. However, these ideas are just guesses. There is no solid proof that these descriptions are actually about astrology.</p><p>The Old Testament did not allow people to try and predict the future by asking false gods, mediums (people who claim to talk to spirits), or using objects. To do so ignores God as the true source of revelation (knowledge about the future). People like Daniel, who could interpret dreams, did so with God’s help (<a href=\"https://ref.ly/Dan2:17-Dan2:23\">Daniel 2:17</a><span>–</span><a href=\"https://ref.ly/Dan2:17-Dan2:23\">23</a>).</p><p><a href=\"https://ref.ly/Isa47:12-Isa47:13\">Isaiah 47:12–13</a> specifically mentions information about astrology. This part of Isaiah is talking about the fall of Babylon, a powerful empire. Isaiah describes some things that were common in Babylon:</p><ul><li><p>They used magic spells.</p></li><li><p>They practiced sorcery (magic).</p></li><li><p>They had astrologers (people who study the stars to predict the future).</p></li></ul><p>Isaiah mentions that the Babylonians divided the sky into parts (probably the zodiac). He also says they made predictions at each new moon. Isaiah mocks the Babylonians and tells them to keep using these practices as if they might help. But what Isaiah really means is that Babylon will be destroyed, and even their famous astrologers will not be able to save it.</p><p>The prophet Jeremiah warned the Israelites not to be afraid of signs in the sky (<a href=\"https://ref.ly/Jer10:1-Jer10:3\">Jeremiah 10:1</a><span>–</span><a href=\"https://ref.ly/Jer10:1-Jer10:3\">3</a>) These &quot;signs&quot; were probably unusual things people saw in the sky, like:</p><ul><li><p>eclipses (when the sun or moon is blocked)</p></li><li><p>comets (bright objects with tails that move across the sky)</p></li><li><p>planets appearing close together </p></li></ul><p>In ancient times, many people were scared of these events. They thought these signs showed what would happen in the future. But Jeremiah said God&apos;s people should not think these sky events had magical power or use them to try to predict the future (<a href=\"https://ref.ly/Jer10:3\">Jeremiah 10:3</a>). Jeremiah taught that trying to tell the future from things in the sky was useless.</p><p>The book of Daniel mentions a group of people called &quot;soothsayers&quot; (&quot;magicians&quot; in the Berean Standard Bible; <a href=\"https://ref.ly/Dan2:27\">Daniel 2:27</a>; <a href=\"https://ref.ly/Dan5:11\">5:11</a>). Many think these were astrologers. The meaning of the word, however, is not clear. The word comes from an Aramaic word that means &quot;to cut&quot; or &quot;divide.&quot; These soothsayers are listed along with other people who tried to predict the future. This makes it likely that they were indeed astrologers. The important point in Daniel is that these people, who use different methods to try to tell the future, are not effective.</p><p>The magi, who visited Jesus at his birth, might have been astrologers, but the word &quot;magi&quot; can mean many things (<a href=\"https://ref.ly/Matt2:1-Matt2:16\">Matthew 2:1</a>–<a href=\"https://ref.ly/Matt2:1-Matt2:16\">16</a>). When Jesus was born, some planets might have looked very close together in the sky. The magi might have thought this unusual sight meant a new Jewish king had been born. The magi might have known about Jewish beliefs in two ways:</p><ol><li><p>They could have read the book of Daniel in the Bible. Daniel was a Jewish prophet who lived in Babylon and Persia long ago.</p></li><li><p>They might have talked to Jewish people who worked for the Persian government. Many Jews were living in Persia at that time.</p></li></ol><p>These sources could have taught the magi about the Jewish hope for a special king (called the Messiah) who would come one day.</p><p>A tradition may have developed from <a href=\"https://ref.ly/Num24:17\">Numbers 24:17</a> that a star would appear when the Messiah was born. However, it is very important to understand that this story in the Bible does not support astrology. The Bible is not saying that reading the stars can tell us about the future.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\">Astronomy</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3559\" data-resourceType=\"TyndaleBibleDictionary\">Calendars, Ancient and Modern</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "24010003",
          "start_ref_usfm": "JER 10:3",
          "end_ref": "24010003",
          "end_ref_usfm": "JER 10:3"
        },
        {
          "start_ref": "27002027",
          "start_ref_usfm": "DAN 2:27",
          "end_ref": "27002027",
          "end_ref_usfm": "DAN 2:27"
        },
        {
          "start_ref": "27005011",
          "start_ref_usfm": "DAN 5:11",
          "end_ref": "27005011",
          "end_ref_usfm": "DAN 5:11"
        },
        {
          "start_ref": "27002017",
          "start_ref_usfm": "DAN 2:17",
          "end_ref": "27002023",
          "end_ref_usfm": "DAN 2:23"
        },
        {
          "start_ref": "23047012",
          "start_ref_usfm": "ISA 47:12",
          "end_ref": "23047013",
          "end_ref_usfm": "ISA 47:13"
        },
        {
          "start_ref": "24010001",
          "start_ref_usfm": "JER 10:1",
          "end_ref": "24010003",
          "end_ref_usfm": "JER 10:3"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002016",
          "end_ref_usfm": "MAT 2:16"
        }
      ],
      "resource": [
        {
          "reference_id": 3014,
          "content_id": 3846,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Astronomy",
          "language": "eng"
        },
        {
          "reference_id": 3559,
          "content_id": 4391,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Calendars, Ancient and Modern",
          "language": "eng"
        }
      ]
    }
  }
]