[
  {
    "content_id": 3814,
    "reference_id": 2982,
    "title": "Ashurnasirpal",
    "media_type": "Text",
    "index_reference": "ashurnasirpal",
    "language": "eng",
    "content": "<h1>ASHURNASIRPAL</h1><ol><li><p>Ashurnasirpal I was king of Assyria from about 1049 to 1031 BC. He is noted in the historical Assyrian chronicle as the rightful successor to Shamshi-Adad IV. Shamshi-Adad IV was king from about 1053 to 1050 BC. Ashurnasirpal I was king of Assyria during a time when the country was not strong. This happened after the rule of Tiglath-pileser I, who had been a powerful king. Tiglath-pileser I was king from about 1115–1077 BC.</p></li><li><p>Ashurnasirpal II was king of Assyria from 885 to 860 BC.  He was the son of Tukulti-Ninurta II who was king of Assyria from 890 to 885 BC. His grandfather, Adad-nirari II, was king from 911 to 891 BC. He laid the foundations of the Neo-Assyrian period, which lasted from 900–612 BC. <br><br>Ashurnasirpal II, the first great monarch of this era, strengthened his position by crushing rebellious tribes along the middle Euphrates. He then led campaigns against Syria in 877 BC and against Philistia. In his annals, he recorded the loot he received from the coastal towns of Philistia, including &quot;gold, silver, tin, copper...large and small monkeys, ebony, boxwood, and ivory.&quot;</p><p>Ashurnasirpal&apos;s westward expedition was the first of several Assyrian attacks on Syria, which eventually threatened the Israelite forces. This expedition also established his reputation as a cruel and merciless leader, a theme often mentioned in his annals. A statue of Ashurnasirpal II found in Calah showed him as a stern, egotistical despot. He transformed the Assyrian army into a fearsome military force.</p><p>Ashurnasirpal II was known for his brutal treatment of enemies. In his annals, he boasted: &quot;The heads of their warriors I cut off, and I formed them into a pillar over against their city.&nbsp;.&nbsp;.&nbsp;. I flayed all the chief men .&nbsp;.&nbsp;. and I covered the pillar with their skins; some I walled up within the pillar, some I impaled upon the pillar on stakes.” Other cruel and violent acts included: </p><ul><li><p>Burning captives alive</p></li><li><p>Cutting off the hands, noses, and ears of prisoners </p></li><li><p>Cutting out eyes</p></li><li><p>Cutting open pregnant women </p></li><li><p>Leaving prisoners in the desert to die of thirst</p></li></ul><p>Ashurnasirpal II made Calah (Nimrud) his capital city, reconstructing it using over 50,000 prisoners. A.H. Layard, excavating Nimrud in 1845, uncovered the royal palace alongside several large statues. Ashurnasirpal II was succeeded in 859 BC by his son, Shalmaneser III, who reigned for 35 years.</p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">Assyria, Assyrians</span>.</p></li></ol>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 3841,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Assyria, Assyrians",
          "language": "eng"
        }
      ]
    }
  }
]