[
  {
    "content_id": 3864,
    "reference_id": 3032,
    "title": "Athens",
    "media_type": "Text",
    "index_reference": "athens",
    "language": "eng",
    "content": "<h1>ATHENS</h1><p>Athens is the capital city of modern Greece. For many centuries, it was the main city of a region called Attica. The most famous landmark in Athens is the Acropolis. The Acropolis is a flat rock that rises about 200 feet (61 meters) above the surrounding area. It still has several famous old buildings on it. Stone walls from 1100 BC show that an advanced community lived there long ago.</p><p>Athens began to become a great city in the 500s BC. First, a leader named Solon (who died in 559 BC) created systems for democratic government. Later, another leader named Pericles (who died in 429 BC) built the beautiful buildings on the Acropolis. During this time, called the golden age, Athens became an important center for philosophy, art, building design, and drama.</p><p>When Paul brought the Christian message to Athens (<a href=\"https://ref.ly/Acts17:15-Acts17:34\">Acts 17:15–34</a>), the city was not as great as it had been before. However, Roman emperors still supported Athens. They built new structures and fixed up the Agora (the marketplace). Athens still had the best university in the Greek world. Two groups of thinkers, called Epicureans and Stoics, were still active in the city.</p><p>The apostle Paul first brought Christianity to Athens during his second missionary journey around AD 50. He mentions Athens only once in <a href=\"https://ref.ly/1Thess3:1\">1&nbsp;Thessalonians 3:1</a>, where he says that he and Timothy arrived in the city together, but he sent Timothy back to Thessalonica while he stayed in Athens.</p><p>Luke provides a detailed account of Paul&apos;s work in Athens (<a href=\"https://ref.ly/Acts17:16-Acts17:34\">Acts 17:16</a><span>–</span><a href=\"https://ref.ly/Acts17:16-Acts17:34\">34</a>). Paul was upset by the many statues of gods he saw in the city. As a Jewish monotheist, he saw Athens as a sinful place despite its cultural achievements.</p><p>Like other cities at that time, Athens had a Jewish community. Paul started preaching to his fellow Jews, as was his custom. He then began speaking in the marketplace about Jesus to anyone who would listen, including some philosophers who mocked him as a “babbler.” They thought Paul was introducing a new god, so they brought him before the Areopagus, a council responsible for religious and moral matters in Athens. This council got its name from a small hill near the Acropolis where it used to meet. By Paul’s time, the council met in a portico at one end of the marketplace.</p><p>Most of Luke’s story is about Paul&apos;s speech to the Areopagus. Paul mentioned their many gods, even an “unknown god,” and said he was making known to them the true God. He called for repentance and warned of judgment. Some people mocked the idea of resurrection, but others wanted to hear more.</p><p>Luke says that only a few people followed Paul, including Dionysius, a member of the Areopagus, and a woman named Damaris. It seems that Paul did not establish a church in Athens, so the city did not play a major role in early Christian history.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "52003001",
          "start_ref_usfm": "1TH 3:1",
          "end_ref": "52003001",
          "end_ref_usfm": "1TH 3:1"
        },
        {
          "start_ref": "44017015",
          "start_ref_usfm": "ACT 17:15",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        }
      ],
      "resource": []
    }
  }
]