[
  {
    "content_id": 3783,
    "reference_id": 2951,
    "title": "Asa",
    "media_type": "Text",
    "index_reference": "asa",
    "language": "eng",
    "content": "<h1>ASA</h1><ol><li><p>The third king of the southern kingdom of Judah from 910 to 869 BC, after Solomon’s Empire split into independent kingdoms. Solomon’s son Rehoboam, Asa’s grandfather, had neither Solomon’s wisdom nor his insight. Rehoboam did not use diplomacy to avoid rising popular resentment against Solomon’s policies. In fact, Rehoboam actively anticipated the resentment. </p><p>Asa came to the throne just after his father, Abijam (or Abijah), who reigned briefly from 913 to 910 BC. Asa inherited a weakened kingdom. He entered into an unstable political arena shaken by the collapse of the great world empires of old Babylonia to the north. Mesopotamia in the east and Egypt in the southwest had also collapsed. The emerging power of Assyria wasn&apos;t firmly established until the mid-ninth century BC. Smaller Palestinian states (Israel, Judah, Syria, the Arameans, and Phoenicians, and the peoples of Moab and Edom) were free to push among themselves until then.</p><p>Rival states had similarities, especially Judah and Israel. At the same time, these areas were divided by deep differences and intense self-interest. Borders were constantly disputed. Boundaries were never fully settled but seldom contested in all-out bloody conflict. Shifting alliances used threats, taking advantages, bribes, payment of tribute, marriages purchased for power, and other cunning political arts. Since all were playing the same game, an uncertain balance resulted.</p><p>At the beginning of King Asa’s reign, there was an initial decade of peace and prosperity. Then he was called upon to face enemy threats and invasion. In those crises, he trusted God and forced out or defeated all who attempted to conquer, divide, or destroy Judah (<a href=\"https://ref.ly/2Chr14:1-2Chr14:8\">2&nbsp;Chronicles 14:1–8</a>). Further, he cleared the land of idolatrous places of worship. He even took away the royal privilege and standing of Maacah, his mother. She had erected an image of the fertility goddess Asherah (<a href=\"https://ref.ly/1Kgs15:10\">1&nbsp;Kings 15:10</a>; <a href=\"https://ref.ly/2Chr15:16\">2&nbsp;Chronicles 15:16</a>).</p><p>Later in his reign Asa abandoned his trust in God. With a huge gift that stripped the temple treasures, he entered an alliance with Ben-hadad, king of Damascus (Syria). He did this to force Baasha, ruler of the northern kingdom of Israel, to withdraw from newly conquered territory in Judah. </p><p>Israel, Judah&apos;s mortal enemy, stood ready to strike, only 8 kilometers (five miles) from Jerusalem. Asa disregarded God’s faithful protection and made the deal. Asa’s power play worked. Israel had to retire from the field in the south to meet Ben-hadad’s threat from the north. When Hanani spoke plainly to Asa about his disbelief in God, Asa became angry and had Hanani imprisoned (<a href=\"https://ref.ly/2Chr16:7-2Chr16:10\">2&nbsp;Chronicles 16:7–10</a>).</p><p>For the last years of his long 41-year reign, Asa was ill. “<span>Yet even in his illness he did not seek the LORD, but only the physicians</span>” (<a href=\"https://ref.ly/2Chr16:12\">2&nbsp;Chronicles 16:12</a>). He died and was buried with honor in the royal tombs (<a href=\"https://ref.ly/1Kgs15:24\">1&nbsp;Kings 15:24</a>; <a href=\"https://ref.ly/2Chr16:14\">2&nbsp;Chronicles 16:14</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, History of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3718\" data-resourceType=\"TyndaleBibleDictionary\">Chronicles, Books of First and Second</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">Timeline of the Bible (Old Testament)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5763\" data-resourceType=\"TyndaleBibleDictionary\">King</span>.</p></li><li><p>A Levite who was the father of Berechiah. Berechiah lived in one&nbsp;of the villages of the Netophathites after the exile to Babylon (<a href=\"https://ref.ly/1Chr9:16\">1&nbsp;Chronicles 9:16</a>).</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "11015010",
          "start_ref_usfm": "1KI 15:10",
          "end_ref": "11015010",
          "end_ref_usfm": "1KI 15:10"
        },
        {
          "start_ref": "11015024",
          "start_ref_usfm": "1KI 15:24",
          "end_ref": "11015024",
          "end_ref_usfm": "1KI 15:24"
        },
        {
          "start_ref": "13009016",
          "start_ref_usfm": "1CH 9:16",
          "end_ref": "13009016",
          "end_ref_usfm": "1CH 9:16"
        },
        {
          "start_ref": "14015016",
          "start_ref_usfm": "2CH 15:16",
          "end_ref": "14015016",
          "end_ref_usfm": "2CH 15:16"
        },
        {
          "start_ref": "14016012",
          "start_ref_usfm": "2CH 16:12",
          "end_ref": "14016012",
          "end_ref_usfm": "2CH 16:12"
        },
        {
          "start_ref": "14016014",
          "start_ref_usfm": "2CH 16:14",
          "end_ref": "14016014",
          "end_ref_usfm": "2CH 16:14"
        },
        {
          "start_ref": "14014001",
          "start_ref_usfm": "2CH 14:1",
          "end_ref": "14014008",
          "end_ref_usfm": "2CH 14:8"
        },
        {
          "start_ref": "14016007",
          "start_ref_usfm": "2CH 16:7",
          "end_ref": "14016010",
          "end_ref_usfm": "2CH 16:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3718,
          "content_id": 4550,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Chronicles, Books of First and Second",
          "language": "eng"
        },
        {
          "reference_id": 3720,
          "content_id": 4552,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Chronology of the Bible (Old Testament)",
          "language": "eng"
        },
        {
          "reference_id": 5763,
          "content_id": 6595,
          "resource_code": "TyndaleBibleDictionary",
          "label": "King",
          "language": "eng"
        },
        {
          "reference_id": 5260,
          "content_id": 6092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "History of Israel",
          "language": "eng"
        }
      ]
    }
  }
]