[
  {
    "content_id": 3812,
    "reference_id": 2980,
    "title": "Ashurbanipal",
    "media_type": "Text",
    "index_reference": "ashurbanipal",
    "language": "eng",
    "content": "<h1>ASHURBANIPAL</h1><p>Esarhaddon’s son, Ashurbanipal was the Assyrian king from 669 to 633 BC. His name can also be spelled Assurbanipal. He ruled when the kings Manasseh, Amon, and Josiah governed the southern kingdom of Judah. The northern kingdom of Israel, with its capital in Samaria, had fallen to another powerful Assyrian king, Sargon II, in 722 BC.</p><p>Throughout his life, Ashurbanipal had to constantly fight to keep and defend his empire, which included Babylonia, Persia, Syria, and Egypt. Even though he was mostly interested in culture, he spent most of his time and resources making sure conquered peoples stayed under control, dealing with a civil war led by his brother, and handling constant border fights.</p><p>Much of what we know about ancient Mesopotamian culture—like their history, religion, legends, and stories—comes from the cuneiform texts collected by Ashurbanipal. He gathered these texts in a large library he built in Nineveh, his capital. This library was discovered about a century ago and is now in the British Museum. It remains an important source for biblical studies. Ashurbanipal’s library is probably his most significant legacy.</p><p>Ashurbanipal is believed to be the Assyrian king who sent foreigners to live in Samaria (<a href=\"https://ref.ly/Ezra4:10\">Ezra 4:10</a>). It was common practice for the Assyrians to relocate conquered people, which is why the ten tribes of Israel disappeared after Sargon II’s conquest. In <a href=\"https://ref.ly/Ezra4:10\">Ezra 4:10</a>, the Assyrian king is called Osnappar, a transliteration of the Hebrew spelling. The similarity between the Hebrew and Assyrian names, plus the list of conquered peoples, suggests that Ashurbanipal is the most likely candidate.</p><p>By 630 BC, the Assyrian Empire was struggling to stay united. After Ashurbanipal died, the Assyrian Empire fell apart. Many Assyrian soldiers had died far from home, and mercenaries and captives did not fight well. Meanwhile, barbarian groups from Asia attacked Assyria, and Babylon successfully rebelled. Egypt also broke free from Assyrian control. Ashurbanipal’s sons were unable to handle the situation, and in less than 20 years, a weak coalition of enemies surrounded Nineveh and destroyed it in 612 BC. There was some resistance at nearby Haran, but Median troops quickly crushed it. Assyria fell just as ruthlessly as it had ruled.</p><p>With Assyria’s fall, the small kingdom of Judah got a new chance. Some scholars believe Ashurbanipal died during King Josiah’s eighth year of rule (<a href=\"https://ref.ly/2Chr34:3-2Chr34:7\">2&nbsp;Chronicles 34:3–7</a>). As Assyria lost its power, Judah regained independence by default. Young King Josiah was able to start and complete the most significant spiritual revival and political reforms in Judah’s history.</p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">Assyria, Assyrians</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5757\" data-resourceType=\"TyndaleBibleDictionary\">Kings, Books of First and Second</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15004010",
          "start_ref_usfm": "EZR 4:10",
          "end_ref": "15004010",
          "end_ref_usfm": "EZR 4:10"
        },
        {
          "start_ref": "14034003",
          "start_ref_usfm": "2CH 34:3",
          "end_ref": "14034007",
          "end_ref_usfm": "2CH 34:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 3841,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Assyria, Assyrians",
          "language": "eng"
        },
        {
          "reference_id": 5757,
          "content_id": 6589,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kings, Books of First and Second",
          "language": "eng"
        }
      ]
    }
  }
]