[
  {
    "content_id": 3877,
    "reference_id": 3045,
    "title": "Augustus Caesar",
    "media_type": "Text",
    "index_reference": "augustus caesar",
    "language": "eng",
    "content": "<h1>AUGUSTUS CAESAR</h1><p>Augustus was the first emperor of the Roman Empire. He ruled from 31 BC to AD 14. He was emperor when Jesus was born.</p><h2>Early Life and Rise to Power</h2><p>Augustus was born in 63 BC. His full name was Gaius Octavianus (also called Octavian). He was the grandson of Julia, the sister of Julius Caesar. He was 18 years old and studying in Greece when Julius Caesar was killed by Cassius and Brutus. In his will, Caesaer adopted Octavian as his son and made him his heir. This led Octavian into the struggle for power in Rome.</p><p>About a year and a half later, three men shared power in Rome: Octavian, Antony, and Lepidus. The next year, Octavian and Antony fought a battle at Philippi and defeated Cassius and Brutus. These two men had helped plan the killing of Julius Caesar. Philippi was in Macedonia, which is now part of Greece.</p><p>After the battle, Antony ruled the eastern part of the empire, including Greece and Egypt. Octavian returned to Italy. Lepidus took control of Gaul and western North Africa. Later, Lepidus was forced to give up power, and Octavian took his lands.</p><p>Octavian and Antony had already fought in the past. Now they became enemies again. In 31 BC, Octavian won a major battle against Antony at Actium. After this, Octavian became the only ruler of the Roman world. He was Rome’s first emperor.</p><h2>Leadership and Legacy</h2><p>Octavian was not a strong military leader like Julius Caesar. But he was good at keeping peace and solving problems. Because of this, many people supported him.</p><p>During his rule, Roman culture grew. There were many new buildings and important writings.</p><p>Augustus also created the Praetorian Guard. This was a special group of 9,000 soldiers who protected the emperor. Later, the Praetorian Guard became very powerful. They could even remove an emperor or choose a new one without asking the Senate. The Senate was Rome’s group of older men who helped make laws.</p><p>In 27 BC, Octavian received the title <em>Augustus</em> (from the Greek word <em>Augoustos</em>). This word means “honored one” or “respected one.” The title showed the growing idea that emperors should be worshiped. Julius Caesar had started this practice. He called himself “the unconquered god” and “the father of the fatherland.”</p><p>Augustus followed this idea. At first, he said people should worship him only with the goddess Roma. Later, people began to think of Augustus as the savior of the world. The people built a temple for him in Athens. Even Herod the Great built temples to honor him.</p><p>When Augustus became emperor, he worked to bring order to the empire. The provinces (the areas outside Italy) were in trouble. So Augustus made changes to the empire’s economy and money system.</p><h2>Augustus and the New Testament</h2><p>The name Caesar Augustus appears only once in the New Testament. But many people know him because of the census he ordered before Jesus was born (<a href=\"https://ref.ly/Luke2:1\">Luke 2:1</a>). This census caused Joseph and Mary to travel to Bethlehem.</p><p>We do not know much about this first census. Luke says it happened when Jesus was born. A second census happened later, in AD 6. That census caused a protest led by Judas of Galilee (<a href=\"https://ref.ly/Acts5:37\">Acts 5:37</a>).</p><h2>Augustus and Herod’s Family</h2><p>During the rule of Augustus, Herod the Great became one of the emperor’s trusted leaders. Augustus allowed Herod to rule the Jewish people with little interference from Rome. To show his thanks, Herod rebuilt the city of Samaria and renamed it <em>Sebaste</em> to honor Augustus. He also built a new port city called <em>Caesarea</em>, on the coast of Palestine, and named it after the emperor.</p><p>In 12 BC, Augustus helped settle a conflict between Herod and his sons. When another argument happened later, Augustus told a Roman court to decide the case. In 7 BC, the court ruled that two of Herod’s sons, Alexander and Aristobulus, should be killed. In 4 BC, Augustus gave permission for Herod to kill another son, Antipater.</p><p>In Herod’s final will, he chose three sons to rule his kingdom: Archelaus, Antipas, and Philip. But they needed the emperor’s approval. After Herod died, Archelaus traveled to Rome to ask Augustus for more power. Antipas also went to Rome to ask for royal status.</p><p>While they were in Rome, a group of Jewish leaders also spoke to Augustus. They asked him to end Herod’s family rule. Many people did not like the Herods. At the same time, there were riots in Judea. Roman soldiers from Syria had to stop the violence.</p><p>Augustus made a compromise. He turned Herod’s kingdom into a Roman province and did not make any of the sons kings. But he still followed Herod’s wishes:</p><ul><li><p>Archelaus became the ruler of Judea, Samaria, and Idumea. This was half of the province.</p></li><li><p>Antipas ruled one-fourth of the province. His area included Galilee and Perea.</p></li><li><p>Philip ruled Iturea and Trachonitis (<a href=\"https://ref.ly/Luke3:1\">Luke 3:1</a>). This last quarter of the province was an area east of Galilee. </p></li></ul><p>Later, Archelaus ruled poorly. In AD 6, Augustus removed him from power and sent him to Vienne in southern France.</p><h2>Death and Succession</h2><p>Augustus died in AD 14 after a short illness. He left the empire to his chosen successor, Tiberius.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Caesars, The</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 4380,
          "resource_code": "TyndaleBibleDictionary",
          "label": "The Caesars",
          "language": "eng"
        }
      ]
    }
  }
]