[
  {
    "content_id": 3956,
    "reference_id": 3124,
    "title": "Babel",
    "media_type": "Text",
    "index_reference": "babel",
    "language": "eng",
    "content": "<h1>BABEL</h1><p>The translation of a Hebrew word in <a href=\"https://ref.ly/Gen10:10\">Genesis 10:10</a> and <a href=\"https://ref.ly/Gen11:9\">11:9</a>. In other parts of the Bible, it is translated “Babylonia” or “Babylon” (see <a href=\"https://ref.ly/2Kgs17:24\">2&nbsp;Kings 17:24</a>). The translation of “Babel” in Genesis is meant to connect the name with the early cultural setting of <a href=\"https://ref.ly/Gen11:1-Gen11:9\">Genesis 11:1</a><a href=\"https://ref.ly/Gen11:1-Gen11:9\">–</a><a href=\"https://ref.ly/Gen11:1-Gen11:9\">9</a>, particularly the story of the Tower of Babel. This translation also connects the Tower of Babel incident to the popular interpretation that the name Babel comes from a root meaning “to confuse” (<a href=\"https://ref.ly/Gen11:9\">Genesis 11:</a><a href=\"https://ref.ly/Gen11:9\">9</a>).</p><p>Archaeological excavations have uncovered information about the construction of ziggurats, which were towers built for temples. These ziggurats consisted of multiple platforms, each smaller than the one below, with a small temple on the top platform dedicated to the deity of the builder or the city.</p><p>The first ziggurat at Babylon was built by Shar-kali-sharri, king of Akkad, in the latter part of the 23rd century BC. This ziggurat was destroyed and rebuilt multiple times over the centuries. The ziggurat was in ruins from around 2000 BC until about 1830 BC. Then a king who ruled before Hammurabi rebuilt the city, naming it Bab-ilu or Babel. Hammurabi ruled from 1728 to 1636 BC.</p><p>The Babylonian Creation Epic describes the construction of a “celestial city” as the abode of the god Marduk. In this context, Babel, meaning “gate of god,” was an important term. The terminology associated with Marduk&apos;s temple and the ziggurat suggests that Babel was considered the earthly entrance to the heavenly or celestial realm.</p><p>Jewish and Arab traditions link the Tower of Babel in Genesis to a large temple ruin dedicated to Nabu in Borsippa, also known as Birs-Nimrod.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3125\" data-resourceType=\"TyndaleBibleDictionary\">Babylon, Babylonia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010010",
          "start_ref_usfm": "GEN 10:10",
          "end_ref": "01010010",
          "end_ref_usfm": "GEN 10:10"
        },
        {
          "start_ref": "01011009",
          "start_ref_usfm": "GEN 11:9",
          "end_ref": "01011009",
          "end_ref_usfm": "GEN 11:9"
        },
        {
          "start_ref": "12017024",
          "start_ref_usfm": "2KI 17:24",
          "end_ref": "12017024",
          "end_ref_usfm": "2KI 17:24"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011009",
          "end_ref_usfm": "GEN 11:9"
        }
      ],
      "resource": [
        {
          "reference_id": 3125,
          "content_id": 3957,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Babylon, Babylonia",
          "language": "eng"
        }
      ]
    }
  }
]