[
  {
    "content_id": 3960,
    "reference_id": 3128,
    "title": "Bacchides",
    "media_type": "Text",
    "index_reference": "bacchides",
    "language": "eng",
    "content": "<h1>BACCHIDES</h1><p>Bacchides was a Syrian general and governor of the Seleucid territories west of the Euphrates River, which included Judea. This position brought him into contact with five famous men from the period between the Old and New Testaments:</p><ul><li><p>Demetrius I, the ruler of the Seleucid kingdom around 160–150 BC </p></li><li><p>Alcimus (Hellenized name of Jakim or Eliakim), the puppet high priest from 162–158 BC</p></li><li><p>Judas, who ruled Judea from 165 to 160 BC</p></li><li><p>Jonathan, who ruled Judea from 160 to 143 BC</p></li><li><p>Simon, who ruled from 143 to 135 BC</p></li></ul><p>Judas, Jonathan, and Simon were brothers. Their stories are found in the book of 1 Maccabees.</p><p>The story begins with Demetrius I. After Antiochus IV Epiphanes died in 163 BC, Demetrius, a hostage in Rome, asked the Roman Senate for permission to claim the throne. When they said no, Demetrius fled from Rome and won the throne through successful campaigns from 161–160 BC. He then aimed to crush the Maccabean rebels in Judea and, after his victory, called himself Demetrius I Soter, meaning &quot;savior.&quot;</p><p>Alcimus, a descendant of the Old Testament priest Aaron, suggested to Demetrius that if he were appointed high priest in Jerusalem, he could unite the Jews against Judas Maccabeus. Demetrius agreed and sent Bacchides to install Alcimus in this important role.</p><p>Bacchides led three campaigns into Judea to accomplish this task. The first campaign (162–161 BC) had partial success. Some pious Jews called the Hasidim, supported a legitimate Aaronic priest until Bacchides and Alcimus broke their promise and killed 60 Hasidim leaders (<a href=\"https://ref.ly/1Macc7:18-1Macc7:20\">1&nbsp;Maccabees 7:18</a><a href=\"https://ref.ly/1Macc7:18-1Macc7:20\">–</a><a href=\"https://ref.ly/1Macc7:18-1Macc7:20\">20</a>). This act united Judea behind Judas Maccabeus. Bacchides, unaware of this, left Alcimus and an army in Judea and returned to Syria.</p><p>Two months later, in 161 BC, Bacchides returned with 20,000 infantry soldiers and 2,000 cavalrymen. He met Judas, who had only 800 men left, in a desperate battle near Elasa in 160 BC. Judas was killed in the battle (<a href=\"https://ref.ly/1Macc9:18\">1&nbsp;Maccabees 9:18)</a>. His brothers Jonathan and Simon fled to the southern mountains. Bacchides chased Jonathan, fought him in an indecisive battle, and then retreated to Jerusalem. He then returned to Syria, leaving an army, the Jewish Hellenists, and Alcimus in charge (<a href=\"https://ref.ly/1Macc9:52-1Macc9:57\">1&nbsp;Maccabees 9:52</a><a href=\"https://ref.ly/1Macc9:52-1Macc9:57\">–</a><a href=\"https://ref.ly/1Macc9:52-1Macc9:57\">57</a>).</p><p>This arrangement lasted for two years. In 158 BC, Bacchides undertook one final campaign into Judea, but this time he faced disaster. Alcimus died of a stroke, and Bacchides began to doubt the wisdom of supporting the Jewish Hellenists further. Sensing his hesitation, Jonathan offered a truce and an exchange of prisoners. Bacchides accepted and returned to Syria, leaving Jonathan in control of Judea (<a href=\"https://ref.ly/1Macc9:72\">1&nbsp;Maccabees 9:72</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5994\" data-resourceType=\"TyndaleBibleDictionary\">Maccabean Period</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "78009018",
          "start_ref_usfm": "1MA 9:18",
          "end_ref": "78009018",
          "end_ref_usfm": "1MA 9:18"
        },
        {
          "start_ref": "78009072",
          "start_ref_usfm": "1MA 9:72",
          "end_ref": "78009072",
          "end_ref_usfm": "1MA 9:72"
        },
        {
          "start_ref": "78007018",
          "start_ref_usfm": "1MA 7:18",
          "end_ref": "78007020",
          "end_ref_usfm": "1MA 7:20"
        },
        {
          "start_ref": "78009052",
          "start_ref_usfm": "1MA 9:52",
          "end_ref": "78009057",
          "end_ref_usfm": "1MA 9:57"
        }
      ],
      "resource": [
        {
          "reference_id": 5994,
          "content_id": 6826,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Maccabean Period",
          "language": "eng"
        }
      ]
    }
  }
]