[
  {
    "content_id": 3993,
    "reference_id": 3161,
    "title": "Baptism for the Dead",
    "media_type": "Text",
    "index_reference": "baptism for the dead",
    "language": "eng",
    "content": "<h1>BAPTISM FOR THE DEAD</h1><p>A custom of uncertain meaning, referred to once in the New Testament (<a href=\"https://ref.ly/1Cor15:29\">1&nbsp;Corinthians 15:29</a>). Many interpretations have been suggested for this debated verse. The main questions are what the practice of baptism for the dead was and whether Paul approved of it.</p><h2>Different Ways of Interpreting Baptism for the Dead</h2><p>Most interpretations of the phrase &quot;baptized for the dead&quot; fall into one of three categories: </p><ol><li><p>baptism used as a symbol</p></li><li><p>normal baptism</p></li><li><p>baptism on behalf of someone else</p></li></ol><p>In <a href=\"https://ref.ly/Mark10:38\">Mark 10:38</a> and <a href=\"https://ref.ly/Luke12:50\">Luke 12:50,</a> baptism is used as a symbol of suffering or martyrdom (dying for one&apos;s beliefs). Some scholars think &quot;baptism for the dead&quot; means martyrdom and would translate it as &quot;being baptized with a view to death.&quot;</p><p>Many people think it means being baptized for oneself. Martin Luther thought it meant baptizing over the tombs of the dead. John Calvin believed it referred to Christians who wanted baptism because they were close to dying. Others think it meant new believers were baptized because of the testimony of Christian martyrs or dead loved ones.</p><h2>Did Paul Approve of Baptism for the Dead?</h2><p>The most straightforward meaning of the words points to a practice of baptism on behalf of someone else. The phrase seems to indicate that some people in Corinth would get baptized on behalf of dead people. The Corinthians might have had a magical view of baptism, which could explain why Paul downplayed his role as a baptizer (<a href=\"https://ref.ly/1Cor1:14-1Cor1:17\">1&nbsp;Corinthians 1:14</a><a href=\"https://ref.ly/1Cor1:14-1Cor1:17\">–</a><a href=\"https://ref.ly/1Cor1:14-1Cor1:17\">17</a>). </p><p>Paul compared the Corinthians&apos; experience to that of Israel in the wilderness (<a href=\"https://ref.ly/1Cor10:1-1Cor10:13\">1 Corinthians 10:1</a><a href=\"https://ref.ly/1Cor10:1-1Cor10:13\">–</a><a href=\"https://ref.ly/1Cor10:1-1Cor10:13\">13</a>). He described how the Israelites crossed the Red Sea and gathered manna. These events remind us of baptism and the Lord&apos;s Supper. Paul reminded his readers that neither of these dramatic experiences kept the Israelites from sinning. Some Corinthians might have thought that participating in Christian ceremonies like baptism would automatically save them. If so, those who practiced baptism on behalf of someone else probably believed the rite helped the dead.</p><p>Did Paul approve of the practice of baptism for the dead? Probably not. In the arguments for the resurrection of the dead in <a href=\"https://ref.ly/1Cor15:29-1Cor15:34\">1&nbsp;Corinthians 15:29</a><a href=\"https://ref.ly/1Cor15:29-1Cor15:34\">–</a><a href=\"https://ref.ly/1Cor15:29-1Cor15:34\">34</a>, Paul did not say he approved of this practice. Instead, he used it to make a point. He said that if there is no resurrection of the dead, then baptizing for the dead does not make sense.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41010038",
          "start_ref_usfm": "MRK 10:38",
          "end_ref": "41010038",
          "end_ref_usfm": "MRK 10:38"
        },
        {
          "start_ref": "42012050",
          "start_ref_usfm": "LUK 12:50",
          "end_ref": "42012050",
          "end_ref_usfm": "LUK 12:50"
        },
        {
          "start_ref": "46015029",
          "start_ref_usfm": "1CO 15:29",
          "end_ref": "46015029",
          "end_ref_usfm": "1CO 15:29"
        },
        {
          "start_ref": "46001014",
          "start_ref_usfm": "1CO 1:14",
          "end_ref": "46001017",
          "end_ref_usfm": "1CO 1:17"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010013",
          "end_ref_usfm": "1CO 10:13"
        },
        {
          "start_ref": "46015029",
          "start_ref_usfm": "1CO 15:29",
          "end_ref": "46015034",
          "end_ref_usfm": "1CO 15:34"
        }
      ],
      "resource": []
    }
  }
]