[
  {
    "content_id": 4050,
    "reference_id": 3218,
    "title": "Beatitudes, the",
    "media_type": "Text",
    "index_reference": "beatitudes, the",
    "language": "eng",
    "content": "<h1>BEATITUDES, The</h1><p>A beatitude is a statement of blessing. The term &quot;beatitudes&quot; comes from the Latin word <em>beatitudo.</em> It is not used in the English Bible. Technically it means “blessedness” as described in the Old Testament and New Testament. “Blessed” is translated from both Hebrew and Greek words to refer to God&apos;s kindness given to people. </p><h2>Blessing in the Old Testament</h2><p>The phrase “happy is” or “blessed is” is a common declaration in the book of Psalms (used 26 times). Proverbs uses the phrase eight times. It is used 10 times in the other books of the Old Testament and 13 times in the apocryphal books. These writers declare these blessings on people who live rightly and trust in God. These blessings show that a person is living close to God, experiencing forgiveness, and feeling God&apos;s love and kindness.</p><p>This kind of life covers every part of a person&apos;s experience. Blessings show a person&apos;s full well-being, peace, and ability to grow. These blessings involve family life, temple worship, public life, and a person&apos;s inner thoughts and feelings. Someone who is blessed is connected to God&apos;s power to create and make things grow. This person lives a satisfying life. This is the way God wants people to live in his presence.</p><h2>Blessing in the New Testament</h2><p>In the New Testament, references to “blessing” occur:</p><ul><li><p>seven times in the book of Revelation,</p></li><li><p>three times in Paul&apos;s Letter to the Romans, and</p></li><li><p>once in John’s Gospel.</p></li></ul><h3>The Beatitudes in the Gospels of Matthew and Luke</h3><p>The importance of “blessedness” in Matthew and Luke leads to the use of the technical term “Beatitudes.” There are interesting contrasts between Luke’s “sermon on the plain” in <a href=\"https://ref.ly/Luke6:20-Luke6:23\">Luke 6:20–23</a> and Matthew’s “sermon on the mount” in <a href=\"https://ref.ly/Matt5:3-Matt5:12\">Matthew 5:3–12</a>. The pronouncement of the blessings in Luke comes immediately after the selection of the 12 disciples (<a href=\"https://ref.ly/Luke6:12-Luke6:16\">Luke 6:12–16</a>). The sermon addresses the crowd generally. It speaks of the coming of God’s kingdom as the reversal of the social conditions of the human race. Luke balances four blessings with four woes. Luke changes the present tense to the future tense to heighten the contrast of the impending reversal of social conditions.</p><p>In Matthew’s account, the advent of the kingdom has already commenced. Matthew indicates this by the use of the present tense. It is addressed to the disciples particularly and is not a general proclamation. The sermon is set within two statements of Jesus. Jesus says he has not come to destroy but to fulfill the Mosaic law (<a href=\"https://ref.ly/Matt5:17\">Matthew 5:17</a>). He also says it is necessary to have a kind of righteousness that exceeds that of the scribes and Pharisees (<a href=\"https://ref.ly/Matt5:20\">Matthew 5:20</a>). </p><h3>The Meaning of the Beatitudes</h3><p>These Beatitudes are more concerned with the interior life of the disciple. They seek to activate the kind of life Jesus taught in the lives of Jesus&apos;s followers. This kind of life involves the here and now. Jesus has already inaugurated the kingdom. These eight Beatitudes reflect on the traits of those who belong to that kingdom and who reflect Christ’s own life. The people and situations described may seem pitiable by human standards. Because of God’s presence in their lives, they are actually blessed and should be congratulated and imitated. </p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jesus Christ, Life and Teachings of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005017",
          "end_ref_usfm": "MAT 5:17"
        },
        {
          "start_ref": "40005020",
          "start_ref_usfm": "MAT 5:20",
          "end_ref": "40005020",
          "end_ref_usfm": "MAT 5:20"
        },
        {
          "start_ref": "42006012",
          "start_ref_usfm": "LUK 6:12",
          "end_ref": "42006016",
          "end_ref_usfm": "LUK 6:16"
        },
        {
          "start_ref": "42006020",
          "start_ref_usfm": "LUK 6:20",
          "end_ref": "42006023",
          "end_ref_usfm": "LUK 6:23"
        },
        {
          "start_ref": "40005003",
          "start_ref_usfm": "MAT 5:3",
          "end_ref": "40005012",
          "end_ref_usfm": "MAT 5:12"
        }
      ],
      "resource": [
        {
          "reference_id": 5521,
          "content_id": 6353,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesus Christ, Teachings of",
          "language": "eng"
        }
      ]
    }
  }
]