[
  {
    "content_id": 3984,
    "reference_id": 3152,
    "title": "Balm, Balsam",
    "media_type": "Text",
    "index_reference": "balm, balsam",
    "language": "eng",
    "content": "<h1>BALM, BALSAM</h1><p>A fragrant, oily resin that comes from certain trees and shrubs. People use balm as medicine. The word &quot;balm&quot; can refer to both the resin and the plants that produce it.</p><p>The balm mentioned in <a href=\"https://ref.ly/Gen37:25\">Genesis 37:25</a>, <a href=\"https://ref.ly/Jer8:22\">Jeremiah 8:22</a>, <a href=\"https://ref.ly/Jer46:11\">46:11</a>, and <a href=\"https://ref.ly/Jer51:8\">51:8</a> is probably either the Jericho balsam (<em>Balanites aegyptiaca</em>) or the mastic tree (<em>Pistacia lentiscus</em>). The Jericho balsam grows commonly in Egypt, North Africa, the plains of Jericho, and the hot lands near the Dead Sea. It is a small plant that thrives in desert areas. It grows 2.7 to 4.6 meters (9 to 15 feet) tall. It has thin, thorny branches with small green flowers.</p><p>The mastic tree naturally grows in Israel and the surrounding areas. <a href=\"https://ref.ly/Gen43:11\">Genesis 43:11</a> probably refers to this plant because it describes a product native to Israel and the surrounding areas that was unknown in Egypt at that time. This tree is bushy and grows 0.9 to 3 meters (3 to 10 feet) tall with leaves that stay green all year. People collect the &quot;balm&quot; by cutting the stems and branches, usually in August. The sap flows out and hardens. The best quality balm appears as yellow-white, see-through drops. People use this high-quality balm in medicine as a drying agent. Lower quality balm serves as varnish. Children in Middle Eastern countries also use it as chewing gum.</p><p>The spices mentioned in <a href=\"https://ref.ly/1Kgs10:10\">1&nbsp;Kings 10:10</a>, <a href=\"https://ref.ly/2Kgs20:13\">2&nbsp;Kings 20:13</a>, <a href=\"https://ref.ly/Song3:6\">Song of Songs 3:6</a>, <a href=\"https://ref.ly/Isa39:2\">Isaiah 39:2</a>, and <a href=\"https://ref.ly/Ezek27:17\">Ezekiel 27:17</a> are likely the balm of Gilead (<em>Commiphora opobalsamum</em>). Despite its name, this plant does not naturally grow in Gilead or the surrounding areas. It comes from Arabia, especially the mountain regions of Yemen. These trees still grew on the plains of Jericho during the Roman conquest. The Roman conquerors took branches back to Rome as symbols of their victory over the Jewish people.</p><p>The balm of Gilead tree is a small evergreen with stiff branches. It rarely grows taller than (4.6 meters (15 feet) and has spreading branches. People collect the &quot;balm&quot; by cutting the stem and branches of the tree. The sap quickly hardens into small, uneven pieces that are gathered. People also get gum from both unripe and ripe fruit of this tree.</p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6179\" data-resourceType=\"TyndaleBibleDictionary\">Medicine and Medical Practice</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 4633,
          "content_id": 5465,
          "resource_code": "Unknown",
          "label": "Gilead, Balm of",
          "language": "eng"
        },
        {
          "reference_id": 6179,
          "content_id": 7011,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Medicine and Medical Practice",
          "language": "eng"
        },
        {
          "reference_id": 6929,
          "content_id": 7761,
          "resource_code": "Unknown",
          "label": "Plants",
          "language": "eng"
        }
      ]
    }
  }
]