[
  {
    "content_id": 4008,
    "reference_id": 3176,
    "title": "Bar-Kochba, Bar-Kokba",
    "media_type": "Text",
    "index_reference": "bar-kochba, bar-kokba",
    "language": "eng",
    "content": "<h1>BAR-KOCHBA, BAR-KOKBA</h1><p>A hero of the second Jewish revolt against Rome. This revolt happend from AD 132 to 135, during the last years of Emperor Hadrian&apos;s rule. Jewish sources call him Bar (or Ben) Koziba, meaning &quot;son of a star.&quot; The exact reasons for the rebellion are unclear, but include:</p><ul><li><p>Hadrian’s construction of a pagan (non-Jewish) city on the site of Jerusalem (which had been destroyed in AD 70).</p></li><li><p>The building of a temple to the Roman god Jupiter on the site of the Jewish temple.</p></li><li><p>Hadrian’s ban on circumcision (the religious practice of removing the foreskin from male babies).</p></li></ul><p>Even with possible legends surrounding him, it is clear that Simeon Ben Koziba, called president or prince of Israel, fought bravely and led his men fiercely against the Romans. This led to heavy Roman casualties and brutal punishments. Third-century Roman historian Dio Cassius reported that the Romans destroyed 50 fortresses and 985 Jewish settlements during the war. They killed 580,000 in battle and left many to die from sickness and starvation. Judea was almost depopulated (most people were killed or forced to leave). Bar Kokhba himself was killed at the end of a long siege at Bethera (Bethar) near Jerusalem in AD 135.</p><p>During the struggle, Jews had to hide in caves and other places. This led to discoveries that confirmed Bar Kokhba&apos;s historical existence. The first Bar Kokhba letters were found in 1951 in a cave in Wadi Murabba’at, 17.7 kilometers (11 miles) south of Qumran, on the Jordanian side of the Judean wilderness. In 1960–61, Israelis exploring caves south of En-gedi in Nahal Hever found personal belongings of refugees, letters written by Bar Kokhba, and many documents related to his government. Coins from the Bar Kokhba revolt were also found at the Herodium near Bethlehem and at Masada, showing that Bar Kokhba’s forces used these places as forts.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]