[
  {
    "content_id": 4003,
    "reference_id": 3171,
    "title": "Barbarian",
    "media_type": "Text",
    "index_reference": "barbarian",
    "language": "eng",
    "content": "<h1>BARBARIAN</h1><p>A foreigner, especially someone from a culture not considered advanced or developed. The Greek word &quot;<em>barbarous</em>,&quot; which we translate as &quot;barbarian,&quot; originally came from the repeated nonsense sound &quot;<em>bar-bar.</em>&quot; This sound imitates the unfamiliar sounds of foreign languages. The Greeks saw themselves as the most cultured people and used the term to describe anyone who was not Greek. The Romans, who adopted Greek culture and saw themselves as equal to the Greeks, also used &quot;barbarian&quot; to refer to people who did not share their languages or customs.</p><p>In the New Testament, the word &quot;barbarian&quot; shows its different meanings. The relationship to language is evident in a statement about speaking in tongues the Holy Spirit. In <a href=\"https://ref.ly/1Cor14:11\">1&nbsp;Corinthians 14:11,</a> Paul mentions that if a Christian&apos;s spiritual language is not understood, it would make the speaker a &quot;barbarian&quot; to Paul and vice versa. In <a href=\"https://ref.ly/Acts28:2-Acts28:4\">Acts 28:2</a><a href=\"https://ref.ly/Acts28:2-Acts28:4\">–</a><a href=\"https://ref.ly/Acts28:2-Acts28:4\">4</a>, Luke describes the people of Malta as &quot;barbarous,&quot; but this was not meant to be insulting. Instead, it highlighted their kindness to Paul after his shipwreck.</p><p>Paul also used the term in a broader Greek-Roman sense, stating that he was in debt to both Greeks and barbarians (<a href=\"https://ref.ly/Rom1:14\">Romans 1:14</a>). Paul emphasized that the gospel of Jesus Christ is for everyone, saying, “<span>Here there is no Greek or Jew, circumcised or uncircumcised, barbarian, Scythian, slave, or free, but Christ is all and is in all</span>” (<a href=\"https://ref.ly/Col3:11\">Colossians 3:11</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45001014",
          "start_ref_usfm": "ROM 1:14",
          "end_ref": "45001014",
          "end_ref_usfm": "ROM 1:14"
        },
        {
          "start_ref": "46014011",
          "start_ref_usfm": "1CO 14:11",
          "end_ref": "46014011",
          "end_ref_usfm": "1CO 14:11"
        },
        {
          "start_ref": "51003011",
          "start_ref_usfm": "COL 3:11",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "44028002",
          "start_ref_usfm": "ACT 28:2",
          "end_ref": "44028004",
          "end_ref_usfm": "ACT 28:4"
        }
      ],
      "resource": []
    }
  }
]