[
  {
    "content_id": 4076,
    "reference_id": 3244,
    "title": "Bee",
    "media_type": "Text",
    "index_reference": "bee",
    "language": "eng",
    "content": "<h1>BEE</h1><p>Flying insects that produce honey and wax. Bees are mentioned in the Bible for their productivity and as a source of food.</p><p>Bees <em>(Apis mellifica) </em>are one of two insects that are kept and bred by humans<em>.</em> The other is the silkworm. Bees collect nectar from flowers while spreading pollen. They might show other bees where to find nectar using a &quot;dance&quot; that communicates distance and direction. Bees can see four colors: </p><ul><li><p>Blue-green</p></li><li><p>Yellow-green</p></li><li><p>Blue-violet</p></li><li><p>Ultra-violet (not visible to the human eye)</p></li></ul><p>Israel&apos;s and Palestines&apos;s wild bees are aggressive. Only female &quot;worker&quot; bees sting. Their venom becomes stronger in warm weather. Several biblical passages mention bees&apos; irritable nature and painful stings (<a href=\"https://ref.ly/Deut1:44\">Deuteronomy 1:44</a>; <a href=\"https://ref.ly/Ps118:12\">Psalm 118:12</a>; <a href=\"https://ref.ly/Isa7:18\">Isaiah 7:18</a>).</p><p>One reference notes that wild bees can make a colony in a dead animal (<a href=\"https://ref.ly/Judg14:5-Judg14:9\">Judges 14:5–9</a>). The corpse will be cleaned to be bone by jackals or vultures, and the bones dried in the sun.</p><p>The Egyptians considered the bee sacred. In ancient Greece candles were made from beeswax. In Israel and Palestine, beekeeping was likely not practiced until the second century BC. <a href=\"https://ref.ly/Ezek27:17\">Ezekiel 27:17</a> suggests it may have been done earlier. If the Hebrews could not find domestic honey, they would seek wild honey. Travelers would look for caches of honey in rocky crevices and other likely spots. The Philistines and the Hittites practiced beekeeping in their cities.</p><p>The Bible contains many references to bees and bee products. A bee swarm was valuable, though honey was cheap. Honey was sometimes eaten with the honeycomb (<a href=\"https://ref.ly/Song5:1\">Song of Solomon 5:1</a>). Honey was not just for food. People also used it as medicine and to preserve things. When they wanted to keep a dead body from decaying, they would sometimes cover it with honey (embalming).</p><p>The land of Israel was described as a land flowing with milk and honey. Honey was very important to people in biblical times because it was one of the few ways they could make food taste sweet (compare <a href=\"https://ref.ly/Judg14:8-Judg14:9\">Judges 14:8–9</a>). The Hebrew word for &quot;honey&quot; may mean both bee honey and the sweet syrup from figs, dates, and grapes. So, &quot;a land flowing with milk and honey&quot; does not mean a land of bees (<a href=\"https://ref.ly/Exod3:8\">Exodus 3:8</a>). It means a land rich in sweetness.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4454\" data-resourceType=\"TyndaleBibleDictionary\">Food and Food Preparation</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5059\" data-resourceType=\"TyndaleBibleDictionary\">Honey</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        },
        {
          "reference_id": 4454,
          "content_id": 5286,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Food and Food Preparation",
          "language": "eng"
        },
        {
          "reference_id": 5059,
          "content_id": 5891,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Honey",
          "language": "eng"
        }
      ]
    }
  }
]