[
  {
    "content_id": 4046,
    "reference_id": 3214,
    "title": "Bear (Animal)",
    "media_type": "Text",
    "index_reference": "bear (animal)",
    "language": "eng",
    "content": "<h1>BEAR (Animal)</h1><p>A large, heavy, big-headed mammal with short, strong limbs, a short tail, and small eyes and ears. Bears walk on the whole foot (both the sole and heel), as humans do. </p><p>The Palestinian bear is a Syrian version of the brown bear <em>(Ursus arctos syriacus).</em> It&nbsp;can grow to a height of 1.8 meters (six feet) and may weigh as much as 227 kilograms (500 pounds). It is still found in Syria and Turkey but no longer in Israel. </p><p>Bears have an excellent sense of smell but less keen sight and hearing. They eat any kind of food:</p><ul><li><p>Vegetation</p></li><li><p>Fruits</p></li><li><p>Insects</p></li><li><p>Fish</p></li></ul><p>Bears usually do not attack people. However, bears will fight fiercely to protect themselves (<a href=\"https://ref.ly/Lam3:10\">Lamentations 3:10</a>). They will also fight to protect their children (<a href=\"https://ref.ly/2Sam17:8\">2&nbsp;Samuel 17:8</a>; <a href=\"https://ref.ly/Prov17:12\">Proverbs 17:12</a>; <a href=\"https://ref.ly/Hos13:8\">Hosea 13:8</a>). David bragged about killing a bear (<a href=\"https://ref.ly/1Sam17:34-1Sam17:37\">1&nbsp;Samuel 17:34–37</a>). A single hit from a bear&apos;s paw can kill a person. So, David&apos;s courage and strength as a young shepherd in running after a bear and saving a sheep from its jaws were impressive</p><p>Some biblical passages seem to imply that bears attacked for no reason (for example, <a href=\"https://ref.ly/Prov28:15\">Proverbs 28:15</a>; <a href=\"https://ref.ly/Amos5:19\">Amos 5:19</a>). At times, they were God&apos;s instruments of punishment. This is seen in the story of Elisha and the two she-bears. (<a href=\"https://ref.ly/2Kgs2:24\">2&nbsp;Kings 2:24</a>). The Bible often mentions the bear and lion together (<a href=\"https://ref.ly/1Sam17:37\">1&nbsp;Samuel 17:37</a>). They were the two largest and strongest predators in the holy land. Thus they symbolized both strength and terror (<a href=\"https://ref.ly/Amos5:19\">Amos 5:19</a>).</p><p>In biblical times, bears seem to have roamed all over Palestine. Today, they only live in the Lebanon and Anti-Lebanon Mountains. Even there they are rare.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        }
      ]
    }
  }
]