[
  {
    "content_id": 4128,
    "reference_id": 3296,
    "title": "Berea",
    "media_type": "Text",
    "index_reference": "berea",
    "language": "eng",
    "content": "<h1>BEREA</h1><ol><li><p>A place north of Jerusalem where the Syrian army camped before attacking and killing Judas Maccabeus in 161 BC (<a href=\"https://ref.ly/1Macc9:4\">1&nbsp;Maccabees 9:4</a>).</p></li><li><p>An ancient city in Macedonia, a region now split between Greece, Yugoslavia [now North Macedonia], and Bulgaria. It was likely founded in the fifth century BC. The city was about 40 kilometers (25 miles) inland from the Aegean Sea, located on a scenic and fertile plain 183 meters (600 feet) high in the foothills north of the Olympian range. Rome conquered Berea in 168 BC, and it was one of the most populated Macedonian cities during the time of Christ. Today, the city is called Verria.</p><p>The apostle Paul visited Berea during his second missionary journey (<a href=\"https://ref.ly/Acts17:10-Acts17:15\">Acts 17:10–15</a>). It was also the hometown of Sopater, one of Paul&apos;s companions (<a href=\"https://ref.ly/Acts20:4\">Acts 20:4</a>). Paul and Silas traveled to Berea, about 81 kilometers (50 miles) southwest, after facing violent religious and political opposition in Thessalonica. In Berea, both Jews and Greeks eagerly accepted the gospel, but Paul had to leave when hostile Jews from Thessalonica came to cause trouble.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "44020004",
          "start_ref_usfm": "ACT 20:4",
          "end_ref": "44020004",
          "end_ref_usfm": "ACT 20:4"
        },
        {
          "start_ref": "78009004",
          "start_ref_usfm": "1MA 9:4",
          "end_ref": "78009004",
          "end_ref_usfm": "1MA 9:4"
        },
        {
          "start_ref": "44017010",
          "start_ref_usfm": "ACT 17:10",
          "end_ref": "44017015",
          "end_ref_usfm": "ACT 17:15"
        }
      ],
      "resource": []
    }
  }
]