[
  {
    "content_id": 4072,
    "reference_id": 3240,
    "title": "Beersheba",
    "media_type": "Text",
    "index_reference": "beersheba",
    "language": "eng",
    "content": "<h1>BEERSHEBA</h1><p>Beersheba is the name used in the Bible for the southernmost part of the Promised Land. It is located 45.1 kilometers (28 miles) southwest of Hebron. It was an important place in the Negev desert early on. Hagar wandered here with Ishmael, and Abraham also spent time here. Later, both Isaac (<a href=\"https://ref.ly/Gen26:23\">Genesis 26:23</a>) and Jacob (<a href=\"https://ref.ly/Gen46:1\">46:1</a>) had meaningful spiritual experiences in this area. It remained an important location for many other Hebrews in later times.</p><p>During the time of the Hebrew monarchy, Beersheba was located at Tell Beersheba, which is 3.2 kilometers (two miles) northeast of the modern city. Recent archaeological digs show that the Hebrews built the city in the 12th or 11th century BC. It was likely where Samuel&apos;s sons served as judges for the people (<a href=\"https://ref.ly/1Sam8:2\">1&nbsp;Samuel 8:2</a>).</p><p>The city itself was small, covering about one hectare (two and a half acres). In its ruins, archaeologists found pieces of a horned altar. When put back together, the altar stood about 1.5 meters (five feet) tall, the same height as the altar discovered at Arad. These are the only two Hebrew altars from the time of the first temple that have been found. The height of these altars matches that of the one described in the tabernacle (<a href=\"https://ref.ly/Exod27:1\">Exodus 27:1</a>) and was likely the same as the original altar in Solomon’s temple (<a href=\"https://ref.ly/2Chr6:13\">2&nbsp;Chronicles 6:13</a>). A large water system was also uncovered in Beersheba, similar to those found in the ancient cities of Megiddo and Hazor.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01026023",
          "start_ref_usfm": "GEN 26:23",
          "end_ref": "01026023",
          "end_ref_usfm": "GEN 26:23"
        },
        {
          "start_ref": "01046001",
          "start_ref_usfm": "GEN 46:1",
          "end_ref": "01046001",
          "end_ref_usfm": "GEN 46:1"
        },
        {
          "start_ref": "02027001",
          "start_ref_usfm": "EXO 27:1",
          "end_ref": "02027001",
          "end_ref_usfm": "EXO 27:1"
        },
        {
          "start_ref": "09008002",
          "start_ref_usfm": "1SA 8:2",
          "end_ref": "09008002",
          "end_ref_usfm": "1SA 8:2"
        },
        {
          "start_ref": "14006013",
          "start_ref_usfm": "2CH 6:13",
          "end_ref": "14006013",
          "end_ref_usfm": "2CH 6:13"
        }
      ],
      "resource": []
    }
  }
]