[
  {
    "content_id": 4105,
    "reference_id": 3273,
    "title": "Ben-Hadad",
    "media_type": "Text",
    "index_reference": "ben-hadad",
    "language": "eng",
    "content": "<h1>BEN-HADAD</h1><p>The title for two or possibly three kings of Syria. The name means &quot;son of Hadad.&quot; Hadad was the Syrian storm god. Hadad is likely the same as the god Rimmon (<a href=\"https://ref.ly/2Kgs5:18\">2&nbsp;Kings 5:18</a>).</p><ol><li><p><strong>Ben-Hadad I</strong>: He was the son of Tabrimmon and the grandson of Hezion. Despite a history of fighting between Syria and Israel, Ben-Hadad I allied with King Baasha of Israel (<a href=\"https://ref.ly/1Kgs15:18-1Kgs15:20\">1&nbsp;Kings 15:18–20</a>). However, this alliance ended when conflict arose between Israel and Judah. Baasha led a campaign against King Asa of Judah. To prevent people from leaving his kingdom to flee to Judah, Baasha strengthened the city of Ramah, which was located very close to the north of Jerusalem. By doing so, Baasha extended Israel’s control into Judah.</p><p>In response, Asa sent his remaining wealth to Ben-Hadad I, asking him to break his alliance with Baasha (<a href=\"https://ref.ly/1Kgs15:18-1Kgs15:19\">1 Kings 15:18–19</a>). Ben-Hadad agreed to the offer and attacked Israel, capturing: </p><ul><li><p>Ijon</p></li><li><p>Dan</p></li><li><p>Abel-beth-maacah</p></li><li><p>The region of Naphtali (<a href=\"https://ref.ly/1Kgs15:20\">1 Kings 15:20</a>)</p></li></ul><p>This move allowed Syria to control the main trade routes through Galilee. Baasha had to abandon Ramah and retreat to Tirzah. Asa raised the people of Judah to break down Baasha’s fortifications and used the materials to build Geba in the territory of Benjamin. Asa&apos;s actions led to criticism from the prophet Hanani, who rebuked him for relying on the king of Syria rather than on God (<a href=\"https://ref.ly/1Kgs16:7\">1 Kings 16:7</a>).</p></li><li><p><strong>Ben-Hadad II</strong>: The Bible is not clear about the differences between Ben-Hadad I and II, leading some scholars to think they might be the same person. This idea is supported by the &quot;Melqart Stele,&quot; which mentions a Ben-Hadad and is dated around 850 BC. However, it is more likely that Ben-Hadad II was the son of Ben-Hadad I. If we do not separate them, then Ben-Hadad would have been the king during the reigns of King Ahab and King Baasha, meaning there would be a gap of about 40 years between the events.</p><p>Ben-Hadad II led an alliance of armies against Samaria during Ahab’s reign. During the siege, Ben-Hadad demanded that Ahab surrender his wealth, wives, and children. Ahab agreed at first, but when Ben-Hadad added that his men could take anything they wanted, Ahab took his advisor&apos;s advice and refused. This angered Ben-Hadad.</p><p>A prophet, who remains unnamed, predicted that Ahab would defeat Ben-Hadad’s armies (<a href=\"https://ref.ly/1Kgs20:13\">1&nbsp;Kings 20:13</a>). Ahab was victorious when the aides of the governors killed the soldiers sent by Ben-Hadad to capture them. The Syrian forces fled, only to be defeated again the next year when Ben-Hadad tried to fight the Israelites on the plains instead of in the hills. He wrongly believed that Israel’s gods were only powerful in the hills (<a href=\"https://ref.ly/1Kgs20:23\">1 Kings 20:23</a>). This second defeat was also predicted by a prophet, who explained that it happened because Ben-Hadad misunderstood the nature of Israel’s God (<a href=\"https://ref.ly/1Kgs20:28\">1 Kings 20:28</a>).</p><p>After his defeat, Ben-Hadad begged for his life and promised to return all the cities his father had taken from Israel. Ahab agreed, but this decision was criticized by a prophet (<a href=\"https://ref.ly/1Kgs20:35-1Kgs20:43\">1 Kings 20:35–43</a>). The peace between the two kings only lasted three years. It ended when Ahab, listening to King Jehoshaphat of Judah, tried to recapture Ramoth-Gilead. Although most prophets predicted victory, Micaiah, a true prophet, predicted defeat (<a href=\"https://ref.ly/1Kgs22:5-1Kgs22:28\">1 Kings 22:5–28</a>). Ahab&apos;s forces were defeated, and Ahab himself died in battle (<a href=\"https://ref.ly/1Kgs22:29-1Kgs22:36\">1 Kings 22:29–36</a>).</p><p>Ben-Hadad also spoke with the prophet Elisha, whom he tried to capture (<a href=\"https://ref.ly/2Kgs6:11-2Kgs6:19\">2&nbsp;Kings 6:11–19</a>). His attempt failed when the Syrian army was struck with blindness.</p></li><li><p><strong>Ben-Hadad III</strong>: He was the son of King Hazael of Syria and not related to Ben-Hadad I or II. He adopted the name &quot;Ben-Hadad.&quot; During the reign of King Jehoahaz of Israel, Israel fell under Ben-Hadad III&apos;s control because Jehoahaz did not follow the Lord. However, Israel was eventually freed from Ben-Hadad III’s oppression by a “savior,” likely referring to the Assyrian attacks on Syria (<a href=\"https://ref.ly/2Kgs13:5\">2&nbsp;Kings 13:5</a>).</p></li></ol><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7853\" data-resourceType=\"TyndaleBibleDictionary\">Syria, Syrians</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, History of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11015020",
          "start_ref_usfm": "1KI 15:20",
          "end_ref": "11015020",
          "end_ref_usfm": "1KI 15:20"
        },
        {
          "start_ref": "11016007",
          "start_ref_usfm": "1KI 16:7",
          "end_ref": "11016007",
          "end_ref_usfm": "1KI 16:7"
        },
        {
          "start_ref": "11020013",
          "start_ref_usfm": "1KI 20:13",
          "end_ref": "11020013",
          "end_ref_usfm": "1KI 20:13"
        },
        {
          "start_ref": "11020023",
          "start_ref_usfm": "1KI 20:23",
          "end_ref": "11020023",
          "end_ref_usfm": "1KI 20:23"
        },
        {
          "start_ref": "11020028",
          "start_ref_usfm": "1KI 20:28",
          "end_ref": "11020028",
          "end_ref_usfm": "1KI 20:28"
        },
        {
          "start_ref": "12005018",
          "start_ref_usfm": "2KI 5:18",
          "end_ref": "12005018",
          "end_ref_usfm": "2KI 5:18"
        },
        {
          "start_ref": "12013005",
          "start_ref_usfm": "2KI 13:5",
          "end_ref": "12013005",
          "end_ref_usfm": "2KI 13:5"
        },
        {
          "start_ref": "11020035",
          "start_ref_usfm": "1KI 20:35",
          "end_ref": "11020043",
          "end_ref_usfm": "1KI 20:43"
        },
        {
          "start_ref": "11022005",
          "start_ref_usfm": "1KI 22:5",
          "end_ref": "11022028",
          "end_ref_usfm": "1KI 22:28"
        },
        {
          "start_ref": "11015018",
          "start_ref_usfm": "1KI 15:18",
          "end_ref": "11015020",
          "end_ref_usfm": "1KI 15:20"
        },
        {
          "start_ref": "11015018",
          "start_ref_usfm": "1KI 15:18",
          "end_ref": "11015019",
          "end_ref_usfm": "1KI 15:19"
        },
        {
          "start_ref": "11022029",
          "start_ref_usfm": "1KI 22:29",
          "end_ref": "11022036",
          "end_ref_usfm": "1KI 22:36"
        },
        {
          "start_ref": "12006011",
          "start_ref_usfm": "2KI 6:11",
          "end_ref": "12006019",
          "end_ref_usfm": "2KI 6:19"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 6092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "History of Israel",
          "language": "eng"
        },
        {
          "reference_id": 7853,
          "content_id": 8685,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Syria, Syrians",
          "language": "eng"
        }
      ]
    }
  }
]