[
  {
    "content_id": 4093,
    "reference_id": 3261,
    "title": "Belshazzar",
    "media_type": "Text",
    "index_reference": "belshazzar",
    "language": "eng",
    "content": "<h1>BELSHAZZAR</h1><p>Belshazzar was a Babylonian king who ruled alongside his father, Nabonidus, during the final days of the Babylonian Empire. His name means “Bel protect the king.” </p><p>The book of Daniel calls Belshazzar the son of Nebuchadnezzar (<a href=\"https://ref.ly/Dan5:2\">Daniel 5:2, 11, 13, 18</a>). However, he was actually the son of Nabonidus. In Hebrew literature, &quot;son&quot; can mean &quot;descendant,&quot; and &quot;father&quot; can mean &quot;ancestor.&quot; Some believe that Belshazzar’s mother might have been Nebuchadnezzar’s daughter, making him the grandson of Nebuchadnezzar. Nabonidus, Belshazzar’s father, took the throne in 555 BC.</p><p>The book of Daniel presents Belshazzar as king when Babylon fell to the Persians, but historical records show that Nabonidus was the last king. Some questioned Daniel’s accuracy because of this. However, inscriptions reveal that Nabonidus left Belshazzar in charge while he was away for over 10 years, campaigning in Arabia. When Cyrus the Great invaded, Nabonidus fled but later surrendered after the city fell. Belshazzar was responsible for Babylon’s defense when the Persians took over.</p><p>During the Persian invasion, Belshazzar hosted a feast for Babylon’s leaders. While drunk, he ordered the gold and silver vessels from the Jerusalem temple to be used, disrespecting them. At that moment, mysterious handwriting appeared on the wall, announcing his doom. That same night, on October 12, 539 BC, the Persians entered the city without a fight by diverting the Euphrates River, allowing them to breach the city’s defenses.</p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">Daniel, Book of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3125\" data-resourceType=\"TyndaleBibleDictionary\">Babylon, Babylonia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27005002",
          "start_ref_usfm": "DAN 5:2",
          "end_ref": "27005002",
          "end_ref_usfm": "DAN 5:2"
        },
        {
          "start_ref": "27005011",
          "start_ref_usfm": "DAN 5:11",
          "end_ref": "27005011",
          "end_ref_usfm": "DAN 5:11"
        },
        {
          "start_ref": "27005013",
          "start_ref_usfm": "DAN 5:13",
          "end_ref": "27005013",
          "end_ref_usfm": "DAN 5:13"
        },
        {
          "start_ref": "27005018",
          "start_ref_usfm": "DAN 5:18",
          "end_ref": "27005018",
          "end_ref_usfm": "DAN 5:18"
        }
      ],
      "resource": [
        {
          "reference_id": 3125,
          "content_id": 3957,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Babylon, Babylonia",
          "language": "eng"
        },
        {
          "reference_id": 3914,
          "content_id": 4746,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Book of Daniel",
          "language": "eng"
        }
      ]
    }
  }
]