[
  {
    "content_id": 4229,
    "reference_id": 3397,
    "title": "Bible, Versions of the (Ancient)",
    "media_type": "Text",
    "index_reference": "bible, versions of the (ancient)",
    "language": "eng",
    "content": "<h1>BIBLE, Versions of the (Ancient)</h1><p>To understand how the Bible has spread across the world, imagine Palestine as the center of a pool on a map of the eastern hemisphere. Think of God revealing himself through the prophets, Jesus Christ, and the apostles as a stone dropped into the center of the water. As the stone hits, ripples (waves) spread out across the world from Palestine. As these ripples move out, think of the languages they reach: </p><ul><li><p>To the South: Coptic, Arabic, and Ethiopic </p></li><li><p>To the West: Greek, Latin, Gothic, and English</p></li><li><p>To the North: Armenian, Georgian, and Slavonic</p></li><li><p>To the East: Syriac </p></li></ul><p>The farther the Bible traveled from its original languages of Hebrew, Aramaic, and Greek, the later it was translated into new languages.</p><h2>Languages of the Bible</h2><p>God’s message in the Bible first came from the Middle East, where most of it was written in two of Palestine’s main languages. The Old Testament was mostly written in Hebrew, except for parts of Daniel and Ezra, which were possibly written in Aramaic (the language used during Israel’s captivity). The entire New Testament was likely written in common Greek, known as <em>koine</em>. This form of Greek was the main language spoken in the eastern part of the Roman Empire and was understood in most places across the empire. So, anyone who did not speak Hebrew or Greek would not have access to God’s message in written form unless the Bible was translated into their language.</p><h2>The Earliest Biblical Translations</h2><p>Bible translation began even before the birth of Christ, with Old Testament translations into Greek and Aramaic. Many Jewish people living in different regions before Jesus&apos;s time did not understand Hebrew, so they needed the Bible in Greek or Aramaic. The most famous Greek translation was the Septuagint, which was used by both Jews and the first Christians. The Septuagint became the &quot;Bible&quot; for the early Christians, including those who wrote parts of the New Testament.</p><p>Early Christian missionaries carried the Septuagint (or Hebrew Bible) and the Greek New Testament with them as they traveled from the churches in Jerusalem and Antioch, as we read in Acts. These missionaries would learn the local languages and orally translate or paraphrase Bible passages for teaching, preaching, and worship. As people converted to Christianity, new churches were formed. The missionaries, seeing the need for people to have the Bible in their own language, would begin translating the whole Bible for them. The desire to spread the Bible in new languages has always been at the heart of Christian missions, leading to many new versions of the Bible.</p><h2>The Spread of the Bible Through Translation</h2><p>Bible translation in the early church was spontaneous and often informal, starting as oral translations. It was also driven by a strong desire to spread the gospel. The early church supported and encouraged Bible translation. Even as late as the ninth century, popes Adrian II and John VIII supported the creation of the Slavonic version of the Bible. However, a major change occurred in the Western church’s attitude toward translation. Latin became the dominant language, and fewer people could read Greek. As education became something only for the wealthy and powerful, and as the Roman Catholic Church tightened its control over Christianity, the Bible was taken out of the hands of ordinary people. As long as priests could read and recite the Latin Bible during church services, there was little effort to translate the Bible into the everyday language of the people.</p><h2>Challenges to Biblical Translation</h2><p>Latin became almost a sacred language, and the church grew suspicious of Bible translations. Pope Gregory VII, around AD 1079, tried to stop the circulation of a Slavonic translation of the Bible, even though popes before him had supported it. Gregory argued that God may have wanted Scripture to remain secret in some areas because if everyone had access to it, people might disrespect it or misunderstand it, leading to mistakes in interpretation.</p><p>At the same time, Islam began spreading in Palestine and North Africa, changing the religious landscape of the region. Within 100 years of Muhammad’s death, Islam had destroyed over 900 churches, and the Koran became the sacred text for much of the Mediterranean’s eastern and southern regions.</p><p>Bible translations slowed for the next 500 years due to opposition from both the Western church and the rise of Islam in the East. However, the Protestant Reformation in the 16th century revived the translation efforts. With the invention of the printing press by Johannes Gutenberg, missionaries could now produce multiple Bible translations. Describing the motivation of translators, Erasmus, in 1516, wrote that he wished everyone, even the poorest people, could read and understand the Gospel in their own languages:</p><p>&quot;I wish that even the weakest woman should read the Gospel—should read the Epistles of Paul. And I wish these were translated into all languages, so that they might be read and understood, not only by Scots and Irishmen, but also by Turks and Saracens. To make them understood is surely the first step. It may be that they might be ridiculed by many, but some would take them to heart. I long that the husbandman should sing portions of them to himself as he follows the plough, that the weaver should hum them to the tune of his shuttle, that the traveller should beguile with their stories the tedium of his journey.&quot;</p><h2>Materials and Manuscripts</h2><p>What materials did the early Bible translators and copyists use? At the time of Christ and for the first two centuries of the church, writing was typically done with ink on papyrus, a paper-like material. Books were scrolls made from long sheets of papyrus glued together and rolled up. In the first century, a new form of a book was invented called the <em>codex</em> (similar to modern books with folded pages and a spine). Christians were some of the first to use this new form. In AD 332, Emperor Constantine I ordered 50 Bibles for the churches in Constantinople, specifying that they be codices made from vellum (animal skins) rather than papyrus scrolls. By the late third and early fourth centuries, codices and vellum had largely replaced scrolls and papyrus.</p><p>For many centuries, scribes copied the Bible by hand, writing in capital letters. The oldest surviving Bible manuscripts are written in this style, called “uncials.” Around the 9th and 10th centuries, writing in lowercase letters became more common, and these manuscripts are called “minuscules” or “cursives.” Though cursive writing existed as early as the second century before Christ, minuscules are the most common form of surviving Bible manuscripts from the 10th to the 16th century.</p><p>In 1454, Johannes Gutenberg revolutionized Bible production by using movable type to print books. His first printed Bible, a beautiful Latin version, appeared in 1456.</p><p>Today’s printed Bibles include chapters and verses, but these divisions were added much later. Chapter divisions began in the Latin Vulgate Bible and may have been created by various church leaders in the 11th and 13th centuries like:</p><ul><li><p>Lanfranc, archbishop of Canterbury in the 11th century</p></li><li><p>Stephen Langton, archbishop of Canterbury in the 13th century</p></li><li><p>Hugo de Sancto Caro in the 13th century</p></li></ul><p>Verse numbers were first used in the 1551 Greek New Testament published in Geneva and in a 1559–61 edition of the Hebrew Old Testament.</p><h2>Preview</h2><ul><li><p><strong><u>Earliest Versions of the Old Testament</u></strong></p></li><li><p><strong><u>Complete Bible Versions of Christendom</u></strong></p></li><li><p><strong><u>Latin Versions</u></strong></p></li><li><p><strong><u>Coptic Versions</u></strong></p></li><li><p><strong><u>Gothic Version</u></strong></p></li><li><p><strong><u>Syriac Versions</u></strong></p></li><li><p><strong><u>Armenian Version</u></strong></p></li><li><p><strong><u>Georgian Version</u></strong></p></li><li><p><strong><u>Ethiopic Version</u></strong></p></li><li><p><strong><u>Arabic Versions</u></strong></p></li><li><p><strong><u>Slavonic Version</u></strong></p></li></ul><h2>Earliest Versions of the Old Testament</h2><h3>The Samaritan Pentateuch</h3><p>The Samaritan Pentateuch is the first version of the Old Testament to consider, although it is not technically a translation. It is a Hebrew version of the first five books of the Old Testament (also called the Law), which is the entire Scripture for the Samaritan community. This community still exists today in modern Nablus, Palestine.</p><p>The Samaritan Pentateuch follows a different textual tradition than the Hebrew text used in traditional Judaism, which was preserved by the Masoretes. The Masoretes were scribes who worked from around AD 600 to the 10th century to carefully preserve the Old Testament text. They added marks (vowel points) to indicate missing vowels in the Hebrew text. This Masoretic Text is the basis for the King James Version of the Old Testament.</p><p>The Samaritan Pentateuch goes back to the fourth century BC and differs from the Masoretic Text in about 6,000 places, with around 1,000 differences considered important by scholars. In some cases, the Samaritan Pentateuch agrees with the Greek Septuagint and other ancient versions, making it a valuable witness in those instances. The two oldest manuscripts of the Samaritan Pentateuch outside Nablus are codices found in England. One is dated around AD 1211–1212 and is housed in the John Rylands Library in Manchester, while the other is from before 1149 and is in the University Library at Cambridge. There are also two minor translations: an Aramaic Samaritan Targum from early Christian times and an Arabic translation from about the 11th century.</p><h3>The Septuagint</h3><p>The second Old Testament version, the Septuagint, is an actual translation from Hebrew into Greek. It was the first known translation of the Old Testament and was the Bible used by the apostles. Most of the Old Testament quotes in the New Testament come from this version, making it the Bible of the early church.</p><p>The story of the Septuagint’s creation is told in a document called “The Letter of Aristeas,” written between 150 and 100 BC. According to this letter, an Egyptian king, Ptolemy Philadelphus, wanted to collect all the world’s books in his library in Alexandria. Since he did not have a Greek translation of the Old Testament, he asked the high priest in Jerusalem to send him scholars and texts. The letter says 72 Jewish elders were sent to Egypt, and after being entertained by the king, they produced the full Greek translation in 72 days. This version became known as the Septuagint, named after the number 70 (LXX in Roman numerals).</p><p>However, scholars believe the real story is less dramatic. The Septuagint was likely a translation made for Greek-speaking Jews who no longer understood Hebrew. Portions of it were probably translated as early as 250 BC, with other parts completed by 100 BC. The translation was likely done over several centuries by different translators and then gathered into one collection. The Septuagint also includes up to 15 additional books (called apocryphal or non-canonical) not found in most modern English Bibles.</p><h3>Aramaic</h3><p>The third Old Testament version is the Aramaic, which was called Chaldee until the 19th century. Biblical Aramaic was the language spoken by the rulers who conquered Israel, and over time, it became the language of the Jewish people. When the Jews returned from Babylonian exile in 536 BC, they brought Aramaic with them. Many scholars think that when Ezra and the Levites explained the law in <a href=\"https://ref.ly/Neh8:8\">Nehemiah 8:8</a>, they were paraphrasing Hebrew into Aramaic. Aramaic was the primary language in Palestine until to the Bar-Kochba revolt against the Romans in AD 132 to 135. Hebrew was mostly a religious language for religious figures. As priests and scribes read the Law and Prophets, the custom of following the reading with an Aramaic translation spread. These translations were called <em>targums </em>or <em>targumim</em>.</p><p>Rabbis did not want to write down the targumim, but inevitably they were. The earliest Targum was of the Law written by someone known as Onkelos in the second or third century AD. Targums on the historical and prophetic books were written in the third and fourth centuries AD. The most important one was Targum Jonathan ben Uzziel. The earliest Targum of the Wisdom Literature (Proverbs, Ecclesiastes, Job, some Psalms)was written in the fifth century AD. Finally, rabbinical Aramaic Targums included all of the Old Testament except Daniel, Ezra, and Nehemiah. </p><p>The Islamic conquest of the Middle East made Arabic the common language. Rabbis began to write Arabic targums, and became less and less spoken.</p><h2>Complete Bible Versions of Christendom</h2><p>As the early Christian church gathered the New Testament and added it to the Old Testament, Bible translation began. This work helped spread Christianity from Jerusalem to Judea, Samaria, and eventually to the farthest parts of the world.</p><h3>Latin Versions</h3><p>Similar to the Aramaic Targums (translations) used by Jewish worshipers, the Old Latin Bible developed informally. In the early Roman Empire, Greek was the main language of Christians, and even the first bishops of Rome spoke and wrote in Greek. However, as both the empire and church aged, Latin became more common, especially in the western part of the empire. As a result, priests and bishops started translating the New Testament and the Greek Old Testament (Septuagint) into Latin. These early translations became known as the Old Latin Bible, although no full copy of this Bible has survived. Most of the Old Testament and much of the New Testament can be reconstructed from quotations by early church leaders. Scholars think the Old Latin Bible was being used in Carthage, North Africa, by AD 250. There were two main types of Old Latin text: African and European, with an Italian version also found in Europe. The Old Latin Bible is important for comparing it to the Septuagint because it was translated before Origen created his famous six-version text <em>Hexapla</em>.</p><p>Church leaders began calling for an official, consistent Latin translation of the whole Bible. Pope Damascus I, who was pope from AD 366 to 384, asked his secretary, Jerome, to create a new Latin version of the Gospels in AD 382. Jerome finished this work in AD 383, and the rest of the New Testament likely followed. The Gospels were a careful retranslation based on the European Old Latin and a Greek text from Alexandria. However, the rest of the New Testament was less carefully revised and still relied heavily on the Old Latin, unless the Greek text clearly needed a correction. Jerome may not have completed all of this work himself.</p><p>In AD 385, Jerome left Rome and settled near Bethlehem in 389, where he focused on translating the Old Testament. He realized that a new translation from Hebrew was needed, rather than simply revising the Greek Septuagint. With the help of Jewish rabbis, he completed the books of Kings by AD 390, and by AD 396, he had finished: </p><ul><li><p>The prophets</p></li><li><p>Job</p></li><li><p>Ezra</p></li><li><p>Chronicles</p></li></ul><p>After recovering from an illness, he translated: </p><ul><li><p>Proverbs</p></li><li><p>Ecclesiastes</p></li><li><p>The Song of Songs</p></li></ul><p>In AD 404, he translated: </p><ul><li><p>Joshua</p></li><li><p>Judges</p></li><li><p>Ruth</p></li><li><p>Esther</p></li></ul><p>Also parts of the apocryphal additions to:</p><ul><li><p>Daniel </p></li><li><p>Esther</p></li></ul><p>He also translated the Apocryphal books: </p><ul><li><p>Tobit</p></li><li><p>Judith</p></li></ul><p>However, Jerome did not translate: </p><ul><li><p>The Wisdom of Solomon</p></li><li><p>Ecclesiasticus</p></li><li><p>Baruch</p></li><li><p>The books of Maccabees</p></li></ul><p>These books remained in the Old Latin form. His work varied in quality and was not collected into one complete Bible.</p><p>Jerome’s translation faced much criticism, but even though he defended it strongly, he did not live to see it fully respected. Over time, his work became known as the Vulgate Bible, named after the everyday language of the people, so-called &quot;vulgar&quot; Latin. It is believed that Cassiodorus may have compiled Jerome’s work into one Bible. The earliest full manuscript of Jerome’s Bible is the Codex Amiatinus, created around AD 715 in Jarrow, Northumbria, England. The old Vulgate texts are second only to the Septuagint in importance for studying the Hebrew Bible because Jerome worked from Hebrew texts that were older than those used by the Jewish scholars known as the Masoretes.</p><p>It took over 1,000 years for the Vulgate to officially replace the Old Latin Bible. The Roman Catholic Church made the Vulgate its official Bible during the Council of Trent in 1546. This council also approved a corrected version of the Vulgate, which Pope Sixtus V issued in 1590. However, it was unpopular, and Pope Clement VIII released a new official version in 1592, which remains the standard today.</p><h3>Coptic Versions</h3><p>Coptic was the last stage of the Egyptian language, used by people along the Nile River. It survived despite the Greek influence of Alexander the Great and his successors and even resisted the Latin of the Roman Caesars. The Coptic script included 25 Greek letters and 7 additional symbols to represent sounds not found in Greek. Over time, five main dialects of Coptic developed: </p><ol><li><p>Akhmimic</p></li><li><p>Sub-Akhmimic</p></li><li><p>Sahidic</p></li><li><p>Fayumic</p></li><li><p>Bohairic</p></li></ol><p>Bible fragments have been found in the Akhmimic, sub-Akhmimic, and Fayumic dialects, but it is not known if the entire Bible was ever translated into these dialects. These dialects gradually disappeared, and by the 11th century, only Bohairic (spoken in the Nile Delta) and Sahidic (spoken in Upper Egypt) remained. By the 17th century, they were mostly forgotten and only used for religious purposes in Coptic churches, as Arabic had become the dominant language after the Islamic conquest of Egypt in 641.</p><p>The earliest Coptic translation of the Bible was in the Sahidic dialect, in Upper Egypt, where Greek was less commonly understood. The Sahidic Old Testament and New Testament were likely completed around AD 200. In the Delta, Greek was more widely spoken, so the Bohairic translation of the Bible probably came later. However, since Bohairic was used in Alexandria, where the Coptic religious leader lived, it eventually became the main language of the Coptic church. The Copts separated from the Roman Empire and the wider Catholic Church after the Council of Chalcedon in AD 451 due to theological differences and were further removed from the West by centuries of Islamic rule.</p><h3>Gothic Version</h3><p>The Gothic language was an East Germanic language. The earliest known writings in any Germanic language are fragments of the Bible translated by Ulfilas (also called Wulfila). He made the translation to share the gospel with his own people. Ulfilas, one of the most famous early missionaries, was born in Dacia. His parents were Roman Christians who had been captured by the Goths. Ulfilas later traveled to Constantinople and may have converted to Christianity there. Around AD 340, he was ordained as a bishop by Eusebius of Nicomedia, an Arian bishop. Ulfilas himself followed Arian beliefs, which taught that Christ was the Savior and Lord by God’s appointment and his obedience, but that he was not equal to God.</p><p>Ulfilas returned to preach to the Goths. He apparently created an alphabet for their language so he could translate the Bible into it. Records say that he translated the entire Bible except for the books of Kings. He left them out because he thought they would encourage violence in the already warlike Goths. Only scattered fragments of his Old Testament translation remain, and about half of the Gospels survive in the <em>Codex Argenteus</em>, a manuscript from the fifth or sixth century that is now in Uppsala, Sweden.</p><h3>Syriac Versions</h3><p>Syriac, a Semitic language, was the main language of Edessa and western Mesopotamia. The version of the Bible known today as the Peshitta (which is still the Bible used by Christians from the old Assyrian area) developed over several stages. The Peshitta often lacks: </p><ul><li><p>2 Peter</p></li><li><p>2 and 3 John</p></li><li><p>Jude</p></li><li><p>Revelation</p></li></ul><p>One of the most famous early translations was the <em>Diatessaron</em>, a harmony of the Gospels made by Tatian, a disciple of Justin Martyr in Rome. He translated it from Greek around AD 170, and it became very popular among Syriac-speaking Christians. Bishops had difficulty persuading Christians to use a version of the Gospels where the four books were separated rather than combined, called &quot;The Gospel of the Separated Ones.”</p><p>Other parts of the Bible were also translated into Old Syriac. Writings from early church fathers suggest that a second-century Old Syriac Bible existed along with the <em>Diatessaron</em>. The Old Testament in this version may have originally been a Jewish translation into Syriac that Christians adapted, similar to how Greek Christians adapted the Septuagint. Around the end of the fourth century, this version went through an official revision, resulting in the <em>Peshitta</em> (which means “simple” or “basic”). According to tradition, Rabbula, bishop of Edessa, helped create the New Testament part of this version.</p><p>In AD 431, Syriac-speaking Christians split into two groups: the Monophysites (also called Jacobites) and the Nestorians. The disagreement was about the nature of Christ. At first, both groups used the <em>Peshitta</em>, but the Jacobites wanted a new translation. In AD 508, Bishop Philoxemus (also called Mar Zenaia) of Mabbug translated the Bible from the Septuagint and Greek New Testament manuscripts into Syriac. His translation included, for the first time, 2 Peter, 2 and 3 John, and Jude, which were later added to the standard <em>Peshitta</em> text.</p><p>Although the <em>Peshitta</em> has been used continuously since the fifth century and was spread as far as India and China, it has not been as valuable for biblical studies as the Septuagint. The <em>Peshitta</em> underwent frequent revisions based on comparisons with various Greek texts, Hebrew manuscripts, and other sources, making it difficult to trace its original form. One of the most important surviving <em>Peshitta</em> manuscripts is the <em>Codex Ambrosianus</em> from the sixth century, which contains the entire Old Testament.</p><h3>Armenian Version</h3><p>Syrian Christians spread their faith to the Armenians in eastern Asia Minor. Armenia became the first Christian kingdom in history when Tiridates III, who ruled from AD 259–314, converted. In the fifth century, an Armenian alphabet was created to translate the Bible into the Armenian language. The Armenian Bible is known for its beauty and accuracy, although it may have been first translated from Syriac and later revised based on Greek texts. The Armenian language is similar to Greek in grammar and structure. According to tradition, the New Testament translation was done by Mesrop, a bishop in Armenia, who is also credited with inventing the Armenian and Georgian alphabets. Armenian churches did not accept the book of Revelation as part of their Bible until the 12th century.</p><h3>Georgian Version</h3><p>The same tradition that credits Mesrop with translating the Bible into Armenian also credits an Armenian slave woman with spreading Christianity among Georgian-speaking people. The earliest Georgian Bible manuscripts are from the eighth century, but they are based on an older translation that shows traces of Syriac and Armenian influences. The Gospels may have first arrived in Georgia as the <em>Diatessaron</em>. Some important Georgian fragments have been helpful in studying that text. There is a complete Georgian Bible manuscript in two volumes at the Iberian Monastery on Mount Athos.</p><p>Another Caucasian group, the Albanians, received an alphabet from Mesrop for translating the Bible. However, their church was destroyed during Islamic wars, and no remains of their Bible translation have been found.</p><h3>Ethiopic Version</h3><p>By the middle of the fifth century, Ethiopia (also called Abyssinia) was ruled by a Christian king, and the country had close ties with Egyptian Christianity until the Islamic conquests. The Old Testament was probably translated into Old Ethiopic (called Ge’ez) by the fourth century. This version is interesting for two reasons: First, it is the Bible of the Falashas, a group of African Jews who claim to be descendants of Jews who migrated to Ethiopia during the time of King Solomon and the Queen of Sheba. Second, it contains books not included in the Hebrew Apocrypha, such as the book of Enoch, which is quoted in <a href=\"https://ref.ly/Jude1:14\">Jude 1:14</a>. The book of Enoch was unknown to scholars until a copy was brought to Europe in 1773. 3 Baruch, an apocryphal book, is only preserved through the Ethiopic version.</p><p>The New Testament was translated into Old Ethiopic later than the Old Testament. It includes writings mentioned by Clement of Alexandria, such as the <em>Apocalypse of Peter</em>. Although both Testaments are still available in Ethiopic manuscripts, none are older than the 13th century. These manuscripts depend heavily on Coptic and Arabic sources. The chaos in Ethiopia between the seventh and 13th centuries destroyed earlier manuscripts. Since the surviving manuscripts are so late, they have had little value for biblical scholars.</p><h3>Arabic Versions</h3><p>In AD 570, Muhammad was born in Mecca. He married a wealthy widow, Khadijah, at age 25. His “call” to be a prophet came when he was 40. In 622, he moved to Medina (an event called the “Hegira”), and he died in 632, having united Arabia under Islam. Within a hundred years, Islamic conquests had spread across North Africa, Spain, and into Bible lands. This relentless spread put pressure on Byzantium and eventually led to the fall of Constantinople in 1453. The Islamic conquest reached as far east as India, making Arabic the most widely spoken language since the days of Alexander the Great, nine centuries earlier.</p><p>There were many Jewish communities in Arabia during Muhammad’s time, and Islamic conquests also took over hundreds of Christian communities. However, an Arabic version of the Bible did not appear until Saadya Gaon translated the Pentateuch from Hebrew in the 10th century. Other parts of the Old Testament were translated from Hebrew, Syriac, and Greek, but not necessarily by Saadya himself. The following were translated from the Syriac <em>Peshitta</em>:</p><ul><li><p>Judges</p></li><li><p>Samuel</p></li><li><p>Kings</p></li><li><p>Chronicles</p></li><li><p>Job</p></li></ul><p>While the following were translated from the Greek Septuagint:</p><ul><li><p>The prophets</p></li><li><p>Psalms</p></li><li><p>Proverbs</p></li></ul><p>His version has been used by Arabic-speaking Jews until modern times. However, other Jewish groups who disagreed with Saadya’s free translation made their own versions.</p><p>New Testament translations into Arabic came from Syriac, Greek, and Coptic sources between the seventh and ninth centuries. John I was a Jacobite patriarch of Antioch from 631 to 648. According to Arab historians, he translated the Gospels from Syriac into Arabic. Another translation of the Gospels was made by John, Bishop of Seville, from the Latin Vulgate around AD 724. The final Arabic New Testament relied mostly on the Coptic Bohairic. Due to their late date and mixed sources, Arabic versions have not been very important for biblical studies.</p><h3>Slavonic Version</h3><p>Although the Slavs lived close to the centers of early Christianity, Bible translations into Slavonic did not begin until the ninth century. Two brothers, Constantine and Methodius, sons of a Greek nobleman, started by translating church services into Slavonic. With the approval of popes Adrian II and John VIII, they also translated the Bible. Constantine (later known as Cyril) and Methodius worked among the Slavs and Moravians. Cyril invented the alphabet (now called Cyrillic) to help with their translation work. Manuscripts from the 10th or 11th century survive, but the oldest full Bible manuscript is the <em>Codex Gennadius</em> from AD 1499, which is too late to be very useful for biblical studies.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16008008",
          "start_ref_usfm": "NEH 8:8",
          "end_ref": "16008008",
          "end_ref_usfm": "NEH 8:8"
        },
        {
          "start_ref": "65001014",
          "start_ref_usfm": "JUD 1:14",
          "end_ref": "65001014",
          "end_ref_usfm": "JUD 1:14"
        }
      ],
      "resource": []
    }
  }
]