[
  {
    "content_id": 4173,
    "reference_id": 3341,
    "title": "Bethesda",
    "media_type": "Text",
    "index_reference": "bethesda",
    "language": "eng",
    "content": "<h1>BETHESDA</h1><p>An Aramaic name transliterated into Greek, referring to a pool in Jerusalem mentioned in <a href=\"https://ref.ly/John5:2\">John 5:2</a>. In Jesus&apos; time, the pool was surrounded by five porches, called colonnades, creating a walkway around it. Bethesda was located near the Sheep Gate, and it was a place where many sick and unwell people gathered, hoping for miraculous healing by entering the pool at the right moment.</p><p>The name &quot;Bethesda&quot; has several variations in different manuscripts, including: </p><ul><li><p>Bethsaida (&quot;house of fish&quot;)</p></li><li><p>Belzetha</p></li><li><p>Bezatha</p></li><li><p>Beth-zatha, which means &quot;house of olives&quot; </p></li></ul><p>However, recent studies, particularly those on the Copper Scroll from Qumran Cave Three, suggest that &quot;Bethesda&quot; is the most accurate form. This name is a dual form, indicating that the site had two pools, which corrects the older interpretation that Bethesda meant &quot;house of mercy.&quot;</p><p>Archaeological digs led by the Franciscan Fathers of the Church of St. Anne near St. Stephen&apos;s Gate in Jerusalem have revealed the location of the pool. These findings have shown that the pool of Bethesda should not be confused with other nearby water sites, such a:s</p><ul><li><p>Birket Israel</p></li><li><p>Large pools under the convent of the Sisters of Zion</p></li><li><p>The pool beside the Gihon on the slope of Ophel</p></li></ul><p>Instead, the pool of Bethesda has been found in the ruins of the St. Anne Courtyard. These ruins reveal two large pools surrounded by arched pillars that were originally covered by 7.5 to 9 meters (25 to 30 feet) of debris. When they were dug up, these pillars became evidence of the impressive buildings built at the time.</p><p>The architectural style and inscriptions suggest it was built in Herodian times, making the pool of Bethesda one of Herod the Great&apos;s many grand building projects. Over the centuries, debris and ruins filled the pool area, eventually leading to the construction of a Byzantine church on top of it in the fifth century AD. Through both literary and archaeological evidence, Bethesda is now understood to mean &quot;a place of two pools,&quot; located near the Sheep Market of St. Stephen&apos;s Gate.</p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3369\" data-resourceType=\"TyndaleBibleDictionary\">Bethsaida</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3380\" data-resourceType=\"TyndaleBibleDictionary\">Beth-zatha</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43005002",
          "start_ref_usfm": "JHN 5:2",
          "end_ref": "43005002",
          "end_ref_usfm": "JHN 5:2"
        }
      ],
      "resource": [
        {
          "reference_id": 3369,
          "content_id": 4201,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bethsaida",
          "language": "eng"
        },
        {
          "reference_id": 3380,
          "content_id": 4212,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Beth-Zatha",
          "language": "eng"
        }
      ]
    }
  }
]