[
  {
    "content_id": 4201,
    "reference_id": 3369,
    "title": "Bethsaida",
    "media_type": "Text",
    "index_reference": "bethsaida",
    "language": "eng",
    "content": "<h1>BETHSAIDA</h1><ol><li><p>A town northeast of the Sea of Galilee. Bethsaida was the home of three of Jesus’ disciples: Andrew, Peter, and Philip (<a href=\"https://ref.ly/John1:44\">John 1:44</a>; <a href=\"https://ref.ly/John12:21\">12:21</a>). Despite the miracles Jesus performed there, the people of Bethsaida did not believe in him. Because of this, Jesus warned that calamity would come upon the town (<a href=\"https://ref.ly/Matt11:21-Matt11:22\">Matthew 11:21</a><a href=\"https://ref.ly/Matt11:21-Matt11:22\">–</a><a href=\"https://ref.ly/Matt11:21-Matt11:22\">22</a>; <a href=\"https://ref.ly/Luke10:13\">Luke 10:13</a>). A blind man was healed in Bethsaida (<a href=\"https://ref.ly/Mark8:22-Mark8:26\">Mark 8:22</a><a href=\"https://ref.ly/Mark8:22-Mark8:26\">–</a><a href=\"https://ref.ly/Mark8:22-Mark8:26\">26</a>), and nearby over 5,000 people were fed by the miracle of the loaves and fish (<a href=\"https://ref.ly/Mark6:34-Mark6:45\">Mark 6:34</a><a href=\"https://ref.ly/Mark6:34-Mark6:45\">–</a><a href=\"https://ref.ly/Mark6:34-Mark6:45\">45</a>; <a href=\"https://ref.ly/Luke9:10-Luke9:17\">Luke 9:10</a><a href=\"https://ref.ly/Luke9:10-Luke9:17\">–</a><a href=\"https://ref.ly/Luke9:10-Luke9:17\">17</a>).</p><p>Bethsaida is mentioned in several ancient sources, especially in the writings of Josephus, a Jewish historian from the first century AD. There was once a theory that there were two Bethsaidas, one on each side of the Sea of Galilee. This theory came from the account in Mark, which suggests that the feeding of the 5,000 happened across the lake from Bethsaida, while Luke places it near Bethsaida. One explanation is that the miracle occurred in the area around Bethsaida, and the quickest way to reach the town itself was by crossing part of the lake. This interpretation questions the traditional site of the miracle (et-Tabgha on the west shore, closer to Capernaum). Still, it is a better solution than the idea of two Bethsaidas so close to each other.</p><p>Bethsaida was originally just a fishing village, but it was expanded and made more beautiful by Philip the Tetrarch, the son of Herod the Great, after Caesar Augustus&apos;s death. According to Josephus, Philip was later buried in Bethsaida. The town was renamed Julias in honor of Julia, the daughter of Augustus. Josephus also defended Bethsaida when he was a military commander during the first Jewish revolt against Rome from AD 66 to 70.</p><p>Josephus described Bethsaida as being &quot;at the lake of Gennesareth&quot; (another name for the Sea of Galilee) but &quot;near to the Jordan River.&quot; He also mentioned that it was located in lower Gaulanitis, a district that bordered the northeastern part of the Sea of Galilee. However, no ancient ruins matching the size or description of Bethsaida have been found near either the lake or the river. The small harbor of el-’Araj has been suggested as the site of Bethsaida, but there is little archaeological evidence to support this. The site of et-Tell, located about 3.2 kilometers (two miles) from the lake, shows signs of significant Roman occupation and building activity. Currently, et-Tell is considered the most likely location for ancient Bethsaida.</p></li><li><p>A different name for the pool at Jerusalem, which is also called Bethesda or Beth-zatha. </p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3341\" data-resourceType=\"TyndaleBibleDictionary\">Bethesda</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3380\" data-resourceType=\"TyndaleBibleDictionary\">Beth-zatha</span>.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "42010013",
          "start_ref_usfm": "LUK 10:13",
          "end_ref": "42010013",
          "end_ref_usfm": "LUK 10:13"
        },
        {
          "start_ref": "43001044",
          "start_ref_usfm": "JHN 1:44",
          "end_ref": "43001044",
          "end_ref_usfm": "JHN 1:44"
        },
        {
          "start_ref": "43012021",
          "start_ref_usfm": "JHN 12:21",
          "end_ref": "43012021",
          "end_ref_usfm": "JHN 12:21"
        },
        {
          "start_ref": "41008022",
          "start_ref_usfm": "MRK 8:22",
          "end_ref": "41008026",
          "end_ref_usfm": "MRK 8:26"
        },
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011022",
          "end_ref_usfm": "MAT 11:22"
        },
        {
          "start_ref": "41006034",
          "start_ref_usfm": "MRK 6:34",
          "end_ref": "41006045",
          "end_ref_usfm": "MRK 6:45"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009017",
          "end_ref_usfm": "LUK 9:17"
        }
      ],
      "resource": [
        {
          "reference_id": 3341,
          "content_id": 4173,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bethesda",
          "language": "eng"
        },
        {
          "reference_id": 3380,
          "content_id": 4212,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Beth-Zatha",
          "language": "eng"
        }
      ]
    }
  }
]