[
  {
    "content_id": 4202,
    "reference_id": 3370,
    "title": "Beth-Shan, Beth-Shean",
    "media_type": "Text",
    "index_reference": "beth-shan, beth-shean",
    "language": "eng",
    "content": "<h1>BETH-SHAN, BETH-SHEAN</h1><p>A strategic Palestinian town in the subtropical Jordan Valley. It is 24.1 kilometers (15 miles) south of the Sea of Galilee and 6.4 kilometers (4 miles) west of the Jordan River. </p><p>Beth-Shan (also Beth-Shean) was at the eastern end of the valley of Jezreel, and it guarded an important Jordan River crossing. It was at the meeting point of two trade routes. One led north toward Galilee and Damascus. The other went west through the Jezreel Valley and the hills of Samaria.</p><p>When the Philistines defeated Israel and King Saul at the battle on Mount Gilboa, Beth-Shan was a Philistine city. The bodies of Saul and his sons were hung in disgrace on the city wall, and Saul’s head was displayed in the temple of Dagon, a Philistine deity (<a href=\"https://ref.ly/1Sam31:10-1Sam31:13\">1&nbsp;Samuel 31:10</a><span>–</span><a href=\"https://ref.ly/1Sam31:10-1Sam31:13\">13</a>; <a href=\"https://ref.ly/2Sam21:12-2Sam21:14\">2&nbsp;Samuel 21:12</a><span>–</span><a href=\"https://ref.ly/2Sam21:12-2Sam21:14\">14</a>; <a href=\"https://ref.ly/1Chr10:8-1Chr10:10\">1&nbsp;Chronicles 10:8</a><span>–</span><a href=\"https://ref.ly/1Chr10:8-1Chr10:10\">10</a>). The city later became a part of David’s kingdom.</p><p>Beth-Shan is identified with modern Tell el-Husn. This is confirmed by two Egyptian texts which mention its name. The tell, or mound, is 64.9 meters 2 (13 feet) high and about 804.5 meters (one-half mile) around at its base. During Israel’s conquest of Canaan, the area that included Beth-Shan was a part of Issachar’s tribe. At some point, Manasseh’s tribe took it over (<a href=\"https://ref.ly/Josh17:11\">Joshua 17:11</a>). Under King Solomon, it was a part of the district of Baanah (<a href=\"https://ref.ly/1Kgs4:12\">1&nbsp;Kings 4:12</a>). </p><p>The city was destroyed by Shishak (Sheshonk I), pharaoh of Egypt in the 10th century BC. It was not significant during the rest of the Old Testament period. It was occasionally occupied during the Babylonian exile and the post-exilic Persian period.</p><p>In the Hellenistic period, Beth-Shan was named Scythopolis because it was settled by Scythian mercenaries under the Egyptian king Ptolemy II. Temples to the Greek deities Dionysus and Zeus were built. Under the Hasmonean dynasty, Beth-Shan became an important administrative center. It prospered as a member of the league of Greco-Roman commercial cities called Decapolis (<a href=\"https://ref.ly/Matt4:25\">Matthew 4:25</a>; <a href=\"https://ref.ly/Mark7:31\">Mark 7:31</a>) and was the only member west of the Jordan.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06017011",
          "start_ref_usfm": "JOS 17:11",
          "end_ref": "06017011",
          "end_ref_usfm": "JOS 17:11"
        },
        {
          "start_ref": "11004012",
          "start_ref_usfm": "1KI 4:12",
          "end_ref": "11004012",
          "end_ref_usfm": "1KI 4:12"
        },
        {
          "start_ref": "40004025",
          "start_ref_usfm": "MAT 4:25",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "41007031",
          "start_ref_usfm": "MRK 7:31",
          "end_ref": "41007031",
          "end_ref_usfm": "MRK 7:31"
        },
        {
          "start_ref": "09031010",
          "start_ref_usfm": "1SA 31:10",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "10021012",
          "start_ref_usfm": "2SA 21:12",
          "end_ref": "10021014",
          "end_ref_usfm": "2SA 21:14"
        },
        {
          "start_ref": "13010008",
          "start_ref_usfm": "1CH 10:8",
          "end_ref": "13010010",
          "end_ref_usfm": "1CH 10:10"
        }
      ],
      "resource": []
    }
  }
]