[
  {
    "content_id": 4172,
    "reference_id": 3340,
    "title": "Bether",
    "media_type": "Text",
    "index_reference": "bether",
    "language": "eng",
    "content": "<h1>BETHER</h1><p>A Hebrew word that appears in the phrase &quot;upon rugged mountains&quot; in <a href=\"https://ref.ly/Song2:17\">Song of Solomon 2:17</a>, where it is translated as “mountains of Bether.” However, some suggest that &quot;Bether&quot; might not be a proper name but rather refers to a spice or a place, considering that <a href=\"https://ref.ly/Song8:14\">Song of Solomon 8:14 </a>mentions &quot;mountains of spices&quot; in a similar context. Given the poetic nature of the text, &quot;Bether&quot; could be related to a specific spice, such as cinnamon, rather than being a literal location.</p><p>In the Septuagint (Greek translation of the Hebrew Bible), &quot;Bether&quot; appears as the name of a city, possibly Beth-anoth in the hill country of Judah, as listed in <a href=\"https://ref.ly/Josh15:59\">Joshua 15:59</a>. Additionally, in <a href=\"https://ref.ly/1Chr6:59\">1&nbsp;Chronicles 6:59</a>, the Septuagint uses &quot;Bether&quot; in place of &quot;Beth-shemesh,&quot; leading some scholars to associate Bether with Khirbet el-Jehudiyeh, a site southwest of Bittir, which may preserve the ancient name.</p><p>Bether became the site of the last Jewish stronghold during the Second Jewish Revolt against the Romans from AD 132 to 135. There Simon Bar-Kochba, the designated “messiah,” and the Jewish forces were massacred.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06015059",
          "start_ref_usfm": "JOS 15:59",
          "end_ref": "06015059",
          "end_ref_usfm": "JOS 15:59"
        },
        {
          "start_ref": "13006059",
          "start_ref_usfm": "1CH 6:59",
          "end_ref": "13006059",
          "end_ref_usfm": "1CH 6:59"
        },
        {
          "start_ref": "22002017",
          "start_ref_usfm": "SNG 2:17",
          "end_ref": "22002017",
          "end_ref_usfm": "SNG 2:17"
        },
        {
          "start_ref": "22008014",
          "start_ref_usfm": "SNG 8:14",
          "end_ref": "22008014",
          "end_ref_usfm": "SNG 8:14"
        }
      ],
      "resource": []
    }
  }
]