[
  {
    "content_id": 4935,
    "reference_id": 4103,
    "title": "Book of Ecclesiastes",
    "media_type": "Text",
    "index_reference": "book of ecclesiastes",
    "language": "eng",
    "content": "<h1>BOOK OF ECCLESIASTES</h1><p>The Old Testament book of Wisdom Literature, Ecclesiastes, is philosophical. It asks deep questions about the meaning and nature of human life.</p><p>The Greek title &quot;Ecclesiastes&quot; comes from the Septuagint, which is the Greek translation of the Old Testament. Early Jewish tradition named books after their first few words. So, the Hebrew title of Ecclesiastes is &quot;The Words of Koheleth, the Son of David, King in Jerusalem.&quot; It is also called &quot;Koheleth.&quot;</p><p>The term &quot;Koheleth&quot; is the author&apos;s title for himself throughout the book (<a href=\"https://ref.ly/Eccl1:1-Eccl1:2,Eccl1:12\">Ecclesiastes 1:1–2, 12</a>; <a href=\"https://ref.ly/Eccl7:27\">7:27</a>; <a href=\"https://ref.ly/Eccl12:8-Eccl12:10\">12:8–10</a>). It is the Hebrew participial form of a verb meaning &quot;to assemble,&quot; and it likely refers to someone who speaks in a gathering. The word is often translated as &quot;the Preacher&quot; in English. Due to the book&apos;s philosophical nature, the title might also indicate the author&apos;s role as a leader among wise men.</p><h2>Preview</h2><ul><li><p>Author</p></li><li><p>Date</p></li><li><p>Purpose and Theological Teaching</p></li><li><p>Content</p></li></ul><h2>Author</h2><p>The authorship of Ecclesiastes raises complex questions, and biblical scholars do not agree. Early Jewish tradition was also divided. Some attributed the book to King Hezekiah and his followers, while others credited King Solomon.</p><p>People often use internal evidence to support the idea that Solomon wrote Ecclesiastes. The first verse credits the book to &quot;the son of David.&quot; Other passages (such as <a href=\"https://ref.ly/Eccl1:16-Eccl1:17\">Ecclesiastes 1:16–17</a> and <a href=\"https://ref.ly/Eccl2:6-Eccl2:7\">2:6–7</a>) also seem to refer to Solomon, who became king after David in the united kingdom of Israel. Those who disagree with Solomon&apos;s authorship see these references as literary tools. They believe a later unknown author used Solomon&apos;s wisdom to express his own thoughts on life&apos;s purpose and meaning.</p><p>Some passages in the book suggest that Solomon did not write it. Some scholars argue that if Solomon had written it, he would not have used the past tense about his reign &quot;over Israel in Jerusalem&quot; (<a href=\"https://ref.ly/Eccl1:12\">Ecclesiastes 1:12</a>). Supporters of Solomonic authorship note that the Hebrew verb &quot;was&quot; can also mean &quot;became,&quot; indicating that Solomon had become king in Jerusalem.</p><p>Some people claim that <a href=\"https://ref.ly/Eccl1:16\">Ecclesiastes 1:16</a> suggests the text was written by someone who lived much later than Solomon. They argue that Solomon could not have claimed to be wiser than “<span>all those before me who were over Jerusalem</span>,” as this implies a long line of kings before him. However, the author might have referred to prominent wise men rather than kings (see <a href=\"https://ref.ly/1Kgs4:31\">1&nbsp;Kings 4:31</a>).</p><p>A main challenge with attributing Ecclesiastes to Solomon is that Old Testament history does not mention a spiritual revival during his life. However, this is not a decisive argument because the book&apos;s thoughts are very personal. The historical books of the Old Testament focus on historical events and only mention personal details when they relate to God&apos;s plans in national history. It would actually be surprising if the historical writers included the deeply personal struggles found in Ecclesiastes.</p><p>Determining the author is challenging, but there is no strong evidence against Solomon writing Ecclesiastes.</p><h2>Date</h2><p>Most scholars who believe Solomon wrote Ecclesiastes think he did so in his last years as king, around 940 BC. This would place the book in the golden age of Israelite wisdom, authored by a leading teacher of wisdom.</p><p>Those who deny that Solomon wrote the book disagree on its date, but most think it was written after the exile. A Maccabean date (around 165 BC) is hard to support because fragments from the second century BC were found at Qumran. Also, the apocryphal book of Ecclesiasticus, likely written in the early second century BC, was heavily influenced by Ecclesiastes. These factors leave little time for the book to be written and spread during the Maccabean period.</p><p>Some conservative scholars, like Franz Delitzsch and E. J. Young, believe the book dates to the fifth century BC. Many others think it is from the third century BC.</p><h3>Internal Evidence</h3><p>People have tried to date the book of Ecclesiastes using supposed historical references. However, the gloomy observations in passages like <a href=\"https://ref.ly/Eccl1:2-Eccl1:11\">Ecclesiastes 1:2–11</a> and <a href=\"https://ref.ly/Eccl3:1-Eccl3:15\">3:1–15</a> might just reflect the author&apos;s views on life&apos;s emptiness. These do not necessarily mean the book was written during a period of national decline or social decay in Israel, which would not match Solomon&apos;s reign.</p><p>People claim the book refers to Greek philosophical ideas. This suggests it was written after Alexander the Great&apos;s conquests spread Greek culture to the Syro-Palestinian region, from 356 to 323 BC.</p><p>One important philosophical idea is the &quot;golden mean&quot; introduced by Aristotle. The golden mean suggests avoiding extremes to find satisfaction in life. It appears in <a href=\"https://ref.ly/Eccl7:14-Eccl7:18\">Ecclesiastes 7:14–18</a>. This idea is also present in Egyptian wisdom literature (<em>Instruction of Amen-em-opet</em> 9.14) and Aramaic wisdom literature. In a notable example of Aramaic wisdom, <em>The Words of Ahiqar,</em> the golden mean is expressed as “Do not be too sweet, or they will swallow you; do not be too bitter, or they will spit you out.” The golden mean does not belong to one specific time or culture; it represents a basic wisdom shared by people across different eras and backgrounds.</p><h3>Linguistic Considerations</h3><p>The main challenge in dating Ecclesiastes is its language. The Hebrew used in Ecclesiastes is unique. It is different in style and language from fifth-century Old Testament books like Ezra, Nehemiah, and Zechariah.</p><p>Some scholars believe that Aramaic heavily influenced the language of Ecclesiastes. They suggest the book was written when Aramaic was influential among Hebrew speakers. Others argue that the unique Hebrew features show similarities with Canaanite-Phoenician dialects.</p><p>People often say the Hebrew in the book is like later Mishnaic Hebrew, especially in its use of the relative pronoun. However, the language of Ecclesiastes differs from the Mishnah in other aspects.</p><p>The language used might suggest the book was written later. However, Solomon might have used a literary style influenced by Phoenician literature. This style could have become standard for the genre of Ecclesiastes. During Solomon&apos;s reign, interactions between Palestine and Phoenicia were common.</p><h2>Purpose and Theological Teaching</h2><p>The book of Ecclesiastes shows that life feels meaningless without including God in our worldview. It explains that we can find true satisfaction in a world that seems like endless, tiring cycles. People feel trapped in this world with no way out. According to Koheleth, we can find freedom by fearing God and trusting that God will judge everything fairly. Therefore, life has a goal and purpose, even if it does not always seem that way in history and nature.</p><p>The book&apos;s main religious idea is that God cares about human events and their injustices. He will judge every action. Therefore, life has a purpose, and human actions matter.</p><p>People often say Koheleth has a negative view of life. When reading passages like <a href=\"https://ref.ly/Eccl1:12-Eccl1:14,Eccl1:18\">Ecclesiastes 1:12–14, 18</a> and <a href=\"https://ref.ly/Eccl2:1-Eccl2:9,Eccl2:18-Eccl2:23\">2:1–9, 18–23</a>, one feels his sense of helplessness about what seemed like an empty existence. However, Koheleth&apos;s negative outlook was about life without God. To him, such a life had no meaning.</p><p>The book reveals a positive message, though it is often overlooked. Koheleth speaks in absolutes as he presents his argument. There is an absolute good for people living in a seemingly meaningless world. This good is enjoying God&apos;s gifts. Thus, Koheleth is not completely pessimistic. When he considers God&apos;s influence in the world, he becomes optimistic. However, when he views life without God, he feels pessimistic, as this perspective only leads to despair.</p><p>Koheleth&apos;s &quot;theology of contentment&quot; is clear in passages like <a href=\"https://ref.ly/Eccl2:24-Eccl2:25\">Ecclesiastes 2:24–25</a>, <a href=\"https://ref.ly/Eccl3:10-Eccl3:13\">3:10–13</a>, and <a href=\"https://ref.ly/Eccl3:22\">3:22</a>. The first passage seems to show a view of life focused on pleasure, making eating and drinking the main purpose. The phrase &quot;eat and drink&quot; is a Semitic idiom that represents daily life routines (see <a href=\"https://ref.ly/Jer22:15\">Jeremiah 22:15</a>; <a href=\"https://ref.ly/Luke17:27-Luke17:28\">Luke 17:27–28</a>). Koheleth uses this phrase to mean that one should enjoy God&apos;s gifts. Life is meant to be enjoyed, not just endured.</p><p>In <a href=\"https://ref.ly/Eccl3:10-Eccl3:13\">Ecclesiastes 3:10–13</a>, Koheleth presents a major mystery of humanity: God has placed the idea of eternity in the human mind. This means the mind can think beyond physical limits. However, this ability does not reveal all of God&apos;s plans. Therefore, it is wise for a person to accept human limits and appreciate the knowledge God provides.</p><p><a href=\"https://ref.ly/Eccl3:16-Eccl4:3\">Ecclesiastes 3:16–4:3</a> is a challenging part of the book. Koheleth notices life&apos;s unfairness and believes God allows it to test people, showing they are like animals. The same idea appears in <a href=\"https://ref.ly/Eccl8:11\">Ecclesiastes 8:11</a>, where Koheleth notes that when evil is not punished, it encourages more wrongdoing. In <a href=\"https://ref.ly/Eccl3:18\">Ecclesiastes 3:18</a>, he claims injustice exists to separate the good from the wicked. The Hebrew phrase should be translated as “in and of themselves,” meaning that without God, humans are no better than animals. Without a belief in God, one cannot know what happens after death (<a href=\"https://ref.ly/Eccl3:21\">Ecclesiastes 3:21</a>). Koheleth believes these injustices will be fixed on the Day of Judgment. Therefore, it is wise to be content with God&apos;s plan and not worry about the future (<a href=\"https://ref.ly/Eccl3:22\">Ecclesiastes 3:22</a>).</p><p>The key to understanding the book of Ecclesiastes is the phrase “under the sun.” This phrase shows Koheleth’s perspective. He is not saying all human experiences are pointless. Instead, he observes life “under the sun,” or without God, as pointless. The apostle Paul gave a similar view of the world in <a href=\"https://ref.ly/Rom8:20-Rom8:23\">Romans 8:20–23</a>. However, he added that God uses everything in the world for good outcomes for his people (<a href=\"https://ref.ly/Rom8:28\">Romans 8:28</a>). Koheleth’s viewpoint is also helpful.</p><p>People often interpret Koheleth as expressing an Epicurean view of life, suggesting that eating and drinking are humanity’s highest good. However, in <a href=\"https://ref.ly/Eccl2:1-Eccl2:8\">Ecclesiastes 2:1–8</a>, he tests pleasure and finds it futile. He concludes that pleasure is not an absolute good. The passages about eating and drinking refer only to enjoying the good and necessary things that come from God&apos;s hand.</p><h2>Content</h2><h3>The Vanity of the Cycle of History and Nature (<a href=\"https://ref.ly/Eccl1:1-Eccl1:11\">1:1–11</a>)</h3><p>Koheleth starts by noting life&apos;s emptiness and nature&apos;s lack of purpose. Human work achieves nothing (<a href=\"https://ref.ly/Eccl1:3\">Ecclesiastes 1:3</a>), and life&apos;s endless cycle seems pointless (<a href=\"https://ref.ly/Eccl1:4-Eccl1:11\">1:4–11</a>).</p><h3>The Vanity of Koheleth’s Own Experience (<a href=\"https://ref.ly/Eccl1:12-Eccl2:26\">1:12–2:26</a>)</h3><p>In this dramatic section, Koheleth reflects on the futility of parts of his life that others might value. He remembers his quest for wisdom but finds human philosophy pointless (<a href=\"https://ref.ly/Eccl1:12-Eccl1:18\">Ecclesiastes 1:12–18</a>). His pursuit of pleasure (<a href=\"https://ref.ly/Eccl2:1-Eccl2:11\">Ecclesiastes 2:1–11</a>) also ends in futility. Given this, Koheleth does not see pleasure as life&apos;s greatest goal. The search for true philosophical truths is tiring and pointless (<a href=\"https://ref.ly/Eccl2:12-Eccl2:17\">Ecclesiastes 2:12–17</a>). Human work is also in vain (<a href=\"https://ref.ly/Eccl2:18-Eccl2:23\">Ecclesiastes 2:18–23</a>) because one cannot know who will benefit from their efforts (<a href=\"https://ref.ly/Eccl2:21\">Ecclesiastes 2:21</a>). Koheleth concludes that the greatest good is to joyfully accept God&apos;s guidance (<a href=\"https://ref.ly/Eccl2:24-Eccl2:26\">Ecclesiastes 2:24–26</a>), adding an optimistic note to his message.</p><h3>The Plight of Humanity apart from God (<a href=\"https://ref.ly/Eccl3:1-Eccl3:22\">3:1–22</a>)</h3><p>Koheleth’s well-known statement that everything in life has its time (<a href=\"https://ref.ly/Eccl3:1-Eccl3:9\">Ecclesiastes 3:1–9</a>) is often seen as fatalistic. However, these verses likely describe how life’s circumstances cannot change. Humans are stuck in a continuous cycle with no escape, yet they can think beyond the physical world (<a href=\"https://ref.ly/Eccl3:11\">Ecclesiastes 3:11</a>). This is the mystery of humanity. Without considering God, people are no better than animals (<a href=\"https://ref.ly/Eccl3:19-Eccl3:20\">Ecclesiastes 3:19–20</a>).</p><h3>Conclusions Resulting from Koheleth’s Observations (<a href=\"https://ref.ly/Eccl4:1-Eccl4:16\">4:1–16</a>)</h3><p>The author starts with a bleak view of life (<a href=\"https://ref.ly/Eccl4:1-Eccl4:3\">Ecclesiastes 4:1–3</a>) but then shares lasting insights. For example, he notes that facing life&apos;s challenges is easier with a partner than alone (<a href=\"https://ref.ly/Eccl4:9-Eccl4:12\">Ecclesiastes 4:9–12</a>).</p><h3>The Vanity of Living Only for Oneself (<a href=\"https://ref.ly/Eccl5:1-Eccl6:12\">5:1–6:12</a>)</h3><p>Koheleth strongly criticizes a selfish life by focusing on God (<a href=\"https://ref.ly/Eccl5:1-Eccl5:2,Eccl5:4-Eccl5:6\">Ecclesiastes 5:1–2, 4–6</a>). He condemns the misuse of wealth and shows concern for the poor (<a href=\"https://ref.ly/Eccl5:8-Eccl6:9\">Ecclesiastes 5:8–6:9</a>), themes later highlighted in the New Testament.</p><h3>Wisdom for Living (<a href=\"https://ref.ly/Eccl7:1-Eccl8:17\">7:1–8:17</a>)</h3><p>This example of Old Testament Wisdom Literature uses a proverbial pattern (<a href=\"https://ref.ly/Eccl7:1-Eccl7:13\">Ecclesiastes 7:1–13</a>) and personal references (<a href=\"https://ref.ly/Eccl7:23-Eccl7:29\">Ecclesiastes 7:23–29</a>) to show how to find true satisfaction. The passage highlights the value of godly wisdom. Koheleth teaches that God is the source of both adversity and prosperity (<a href=\"https://ref.ly/Eccl7:14\">Ecclesiastes 7:14</a>). He advises accepting both as coming from God. When applying wisdom to government authority (<a href=\"https://ref.ly/Eccl8:2-Eccl8:9\">Ecclesiastes 8:2:2–9</a>), Koheleth advises obeying the authorities. The apostle Paul gave similar advice in <a href=\"https://ref.ly/Eccl13:1-Eccl13:14\">Romans 13</a>. Koheleth is optimistic (<a href=\"https://ref.ly/Eccl8:13\">Ecclesiastes 8:13</a>), emphasizing the importance of fearing God. The author is not entirely pessimistic, as he shows that fearing God leads to true satisfaction.</p><h3>Observations on Life’s Seeming Injustices (<a href=\"https://ref.ly/Eccl9:1-Eccl9:18\">9:1–18</a>)</h3><p>“Under the sun,” meaning apart from God, there seem to be no differences among people (<a href=\"https://ref.ly/Eccl9:1-Eccl9:6,Eccl9:11-Eccl9:12\">Ecclesiastes 9:1–6, 11–12</a>). People often overlook and do not thank great deeds (<a href=\"https://ref.ly/Eccl9:13-Eccl9:16\">Ecclesiastes 9:13–16</a>). However, a person should still be content because life offers some benefits (<a href=\"https://ref.ly/Eccl9:7-Eccl9:10\">Ecclesiastes 9:7–10</a>).</p><h3>Wisdom and Folly (<a href=\"https://ref.ly/Eccl10:1-Eccl10:20\">10:1–20</a>)</h3><p>In the Old Testament, wisdom means knowing God, while folly means rejecting God. Koheleth shows that wisdom leads to honor and satisfaction, and folly leads to ruin.</p><h3>Koheleth’s Conclusion—Fear God (<a href=\"https://ref.ly/Eccl11:1-Eccl12:14\">11:1–12:14</a>)</h3><p>The book of Ecclesiastes starts by declaring that everything is meaningless, but it ends with Koheleth seeing God beyond his bleak views. <a href=\"https://ref.ly/Eccl11:1-Eccl11:10\">Ecclesiastes 11</a> begins by saying humans cannot understand God&apos;s ways. People should enjoy life, but they must remember that God will judge them in the future (<a href=\"https://ref.ly/Eccl11:9-Eccl11:10\">Ecclesiastes 11:9–10</a>). After beautifully describing old age (<a href=\"https://ref.ly/Eccl12:1-Eccl12:8\">Ecclesiastes 12:1–8</a>) and urging the reader to respect God while young, Koheleth shares his conclusion. A person&apos;s main duty is to respect God (<a href=\"https://ref.ly/Eccl12:13-Eccl12:14\">Ecclesiastes 12:13–14</a>). Youthful pleasures will fade like bubbles, and without God, one will end up with nothing. True satisfaction comes only from respecting God. Life without God is the greatest emptiness.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7730\" data-resourceType=\"TyndaleBibleDictionary\">Solomon (Person)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8245\" data-resourceType=\"TyndaleBibleDictionary\">Wisdom</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8242\" data-resourceType=\"TyndaleBibleDictionary\">Wisdom Literature</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11004031",
          "start_ref_usfm": "1KI 4:31",
          "end_ref": "11004031",
          "end_ref_usfm": "1KI 4:31"
        },
        {
          "start_ref": "21001003",
          "start_ref_usfm": "ECC 1:3",
          "end_ref": "21001003",
          "end_ref_usfm": "ECC 1:3"
        },
        {
          "start_ref": "21001012",
          "start_ref_usfm": "ECC 1:12",
          "end_ref": "21001012",
          "end_ref_usfm": "ECC 1:12"
        },
        {
          "start_ref": "21001016",
          "start_ref_usfm": "ECC 1:16",
          "end_ref": "21001016",
          "end_ref_usfm": "ECC 1:16"
        },
        {
          "start_ref": "21001018",
          "start_ref_usfm": "ECC 1:18",
          "end_ref": "21001018",
          "end_ref_usfm": "ECC 1:18"
        },
        {
          "start_ref": "21002021",
          "start_ref_usfm": "ECC 2:21",
          "end_ref": "21002021",
          "end_ref_usfm": "ECC 2:21"
        },
        {
          "start_ref": "21003011",
          "start_ref_usfm": "ECC 3:11",
          "end_ref": "21003011",
          "end_ref_usfm": "ECC 3:11"
        },
        {
          "start_ref": "21003018",
          "start_ref_usfm": "ECC 3:18",
          "end_ref": "21003018",
          "end_ref_usfm": "ECC 3:18"
        },
        {
          "start_ref": "21003021",
          "start_ref_usfm": "ECC 3:21",
          "end_ref": "21003021",
          "end_ref_usfm": "ECC 3:21"
        },
        {
          "start_ref": "21003022",
          "start_ref_usfm": "ECC 3:22",
          "end_ref": "21003022",
          "end_ref_usfm": "ECC 3:22"
        },
        {
          "start_ref": "21007014",
          "start_ref_usfm": "ECC 7:14",
          "end_ref": "21007014",
          "end_ref_usfm": "ECC 7:14"
        },
        {
          "start_ref": "21007027",
          "start_ref_usfm": "ECC 7:27",
          "end_ref": "21007027",
          "end_ref_usfm": "ECC 7:27"
        },
        {
          "start_ref": "21008011",
          "start_ref_usfm": "ECC 8:11",
          "end_ref": "21008011",
          "end_ref_usfm": "ECC 8:11"
        },
        {
          "start_ref": "21008013",
          "start_ref_usfm": "ECC 8:13",
          "end_ref": "21008013",
          "end_ref_usfm": "ECC 8:13"
        },
        {
          "start_ref": "24022015",
          "start_ref_usfm": "JER 22:15",
          "end_ref": "24022015",
          "end_ref_usfm": "JER 22:15"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008028",
          "end_ref_usfm": "ROM 8:28"
        },
        {
          "start_ref": "21003019",
          "start_ref_usfm": "ECC 3:19",
          "end_ref": "21003020",
          "end_ref_usfm": "ECC 3:20"
        },
        {
          "start_ref": "21001001",
          "start_ref_usfm": "ECC 1:1",
          "end_ref": "21001002",
          "end_ref_usfm": "ECC 1:2"
        },
        {
          "start_ref": "21012008",
          "start_ref_usfm": "ECC 12:8",
          "end_ref": "21012010",
          "end_ref_usfm": "ECC 12:10"
        },
        {
          "start_ref": "21001016",
          "start_ref_usfm": "ECC 1:16",
          "end_ref": "21001017",
          "end_ref_usfm": "ECC 1:17"
        },
        {
          "start_ref": "21002006",
          "start_ref_usfm": "ECC 2:6",
          "end_ref": "21002007",
          "end_ref_usfm": "ECC 2:7"
        },
        {
          "start_ref": "21001002",
          "start_ref_usfm": "ECC 1:2",
          "end_ref": "21001011",
          "end_ref_usfm": "ECC 1:11"
        },
        {
          "start_ref": "21003001",
          "start_ref_usfm": "ECC 3:1",
          "end_ref": "21003015",
          "end_ref_usfm": "ECC 3:15"
        },
        {
          "start_ref": "21007014",
          "start_ref_usfm": "ECC 7:14",
          "end_ref": "21007018",
          "end_ref_usfm": "ECC 7:18"
        },
        {
          "start_ref": "21001012",
          "start_ref_usfm": "ECC 1:12",
          "end_ref": "21001014",
          "end_ref_usfm": "ECC 1:14"
        },
        {
          "start_ref": "21002001",
          "start_ref_usfm": "ECC 2:1",
          "end_ref": "21002009",
          "end_ref_usfm": "ECC 2:9"
        },
        {
          "start_ref": "21002018",
          "start_ref_usfm": "ECC 2:18",
          "end_ref": "21002023",
          "end_ref_usfm": "ECC 2:23"
        },
        {
          "start_ref": "21002024",
          "start_ref_usfm": "ECC 2:24",
          "end_ref": "21002025",
          "end_ref_usfm": "ECC 2:25"
        },
        {
          "start_ref": "21003010",
          "start_ref_usfm": "ECC 3:10",
          "end_ref": "21003013",
          "end_ref_usfm": "ECC 3:13"
        },
        {
          "start_ref": "42017027",
          "start_ref_usfm": "LUK 17:27",
          "end_ref": "42017028",
          "end_ref_usfm": "LUK 17:28"
        },
        {
          "start_ref": "21003016",
          "start_ref_usfm": "ECC 3:16",
          "end_ref": "21004003",
          "end_ref_usfm": "ECC 4:3"
        },
        {
          "start_ref": "45008020",
          "start_ref_usfm": "ROM 8:20",
          "end_ref": "45008023",
          "end_ref_usfm": "ROM 8:23"
        },
        {
          "start_ref": "21002001",
          "start_ref_usfm": "ECC 2:1",
          "end_ref": "21002008",
          "end_ref_usfm": "ECC 2:8"
        },
        {
          "start_ref": "21001004",
          "start_ref_usfm": "ECC 1:4",
          "end_ref": "21001011",
          "end_ref_usfm": "ECC 1:11"
        },
        {
          "start_ref": "21001012",
          "start_ref_usfm": "ECC 1:12",
          "end_ref": "21001018",
          "end_ref_usfm": "ECC 1:18"
        },
        {
          "start_ref": "21002001",
          "start_ref_usfm": "ECC 2:1",
          "end_ref": "21002011",
          "end_ref_usfm": "ECC 2:11"
        },
        {
          "start_ref": "21002012",
          "start_ref_usfm": "ECC 2:12",
          "end_ref": "21002017",
          "end_ref_usfm": "ECC 2:17"
        },
        {
          "start_ref": "21002024",
          "start_ref_usfm": "ECC 2:24",
          "end_ref": "21002026",
          "end_ref_usfm": "ECC 2:26"
        },
        {
          "start_ref": "21003001",
          "start_ref_usfm": "ECC 3:1",
          "end_ref": "21003009",
          "end_ref_usfm": "ECC 3:9"
        },
        {
          "start_ref": "21004001",
          "start_ref_usfm": "ECC 4:1",
          "end_ref": "21004003",
          "end_ref_usfm": "ECC 4:3"
        },
        {
          "start_ref": "21004009",
          "start_ref_usfm": "ECC 4:9",
          "end_ref": "21004012",
          "end_ref_usfm": "ECC 4:12"
        },
        {
          "start_ref": "21005001",
          "start_ref_usfm": "ECC 5:1",
          "end_ref": "21005002",
          "end_ref_usfm": "ECC 5:2"
        },
        {
          "start_ref": "21005004",
          "start_ref_usfm": "ECC 5:4",
          "end_ref": "21005006",
          "end_ref_usfm": "ECC 5:6"
        },
        {
          "start_ref": "21005008",
          "start_ref_usfm": "ECC 5:8",
          "end_ref": "21006009",
          "end_ref_usfm": "ECC 6:9"
        },
        {
          "start_ref": "21007001",
          "start_ref_usfm": "ECC 7:1",
          "end_ref": "21007013",
          "end_ref_usfm": "ECC 7:13"
        },
        {
          "start_ref": "21007023",
          "start_ref_usfm": "ECC 7:23",
          "end_ref": "21007029",
          "end_ref_usfm": "ECC 7:29"
        },
        {
          "start_ref": "21008002",
          "start_ref_usfm": "ECC 8:2",
          "end_ref": "21008009",
          "end_ref_usfm": "ECC 8:9"
        },
        {
          "start_ref": "21013001",
          "start_ref_usfm": "ECC 13:1",
          "end_ref": "21013014",
          "end_ref_usfm": "ECC 13:14"
        },
        {
          "start_ref": "21009001",
          "start_ref_usfm": "ECC 9:1",
          "end_ref": "21009006",
          "end_ref_usfm": "ECC 9:6"
        },
        {
          "start_ref": "21009011",
          "start_ref_usfm": "ECC 9:11",
          "end_ref": "21009012",
          "end_ref_usfm": "ECC 9:12"
        },
        {
          "start_ref": "21009013",
          "start_ref_usfm": "ECC 9:13",
          "end_ref": "21009016",
          "end_ref_usfm": "ECC 9:16"
        },
        {
          "start_ref": "21009007",
          "start_ref_usfm": "ECC 9:7",
          "end_ref": "21009010",
          "end_ref_usfm": "ECC 9:10"
        },
        {
          "start_ref": "21011001",
          "start_ref_usfm": "ECC 11:1",
          "end_ref": "21011010",
          "end_ref_usfm": "ECC 11:10"
        },
        {
          "start_ref": "21011009",
          "start_ref_usfm": "ECC 11:9",
          "end_ref": "21011010",
          "end_ref_usfm": "ECC 11:10"
        },
        {
          "start_ref": "21012001",
          "start_ref_usfm": "ECC 12:1",
          "end_ref": "21012008",
          "end_ref_usfm": "ECC 12:8"
        },
        {
          "start_ref": "21012013",
          "start_ref_usfm": "ECC 12:13",
          "end_ref": "21012014",
          "end_ref_usfm": "ECC 12:14"
        }
      ],
      "resource": [
        {
          "reference_id": 7730,
          "content_id": 8562,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Solomon (Person)",
          "language": "eng"
        },
        {
          "reference_id": 8242,
          "content_id": 9074,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Wisdom Literature",
          "language": "eng"
        },
        {
          "reference_id": 8245,
          "content_id": 9077,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Wisdom",
          "language": "eng"
        }
      ]
    }
  }
]