[
  {
    "content_id": 7343,
    "reference_id": 6511,
    "title": "Book of Nehemiah",
    "media_type": "Text",
    "index_reference": "book of nehemiah",
    "language": "eng",
    "content": "<h1>BOOK OF NEHEMIAH</h1><p>One of the last of the Jewish historical books.</p><h2>Preview</h2><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Is the Background of the Book of Nehemiah?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Who Wrote the Book of Nehemiah?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">How Accurate Is the History in the Book of Nehemiah?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Is the Timeline of Events in the Book of Nehemiah?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Why Is the Book of Nehemiah Important?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Is the Message of the Book of Nehemiah?</a></p><h2>What Is the Background of the Book of Nehemiah?</h2><p>In 597 BC, King Nebuchadnezzar of Babylon took the first group of people from Jerusalem into exile, forcing them to leave their homeland. In 586 BC, the Babylonians returned to Jerusalem. This time they destroyed the city and burned the temple. They then took about 60,000–80,000 more people to Babylon. The people who were forced to leave Jerusalem (called exiles) settled in different areas of Babylon. They had some freedom there. They could farm and run businesses. Some of them became wealthy. The Jewish leaders continued to guide their people. Religious teachers called prophets, like Ezekiel, helped the people stay faithful to God.</p><p>A new leader named Cyrus the Great became king of Persia from 559 to 530 BC. This brought new hope to the Jewish people living in Babylon. Cyrus was a wise and educated ruler. Soon after he conquered Babylon, he made an official announcement (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">Ezra 1:2–4</a>). This announcement gave the Jewish people permission to return to their homeland.</p><p>Two separate groups of exiles returned to Judah. They built a new sanctuary in Jerusalem on the site of King Solomon’s temple in 516 BC. Later, King Artaxerxes I ruled Persia from 464 to 424 BC. During his rule, two more groups returned from Babylon to Jerusalem. The first group came with their leader Ezra in 458 BC. The second group came with Nehemiah in 445 BC. </p><p>From this new beginning, Judah became what people called a theocracy—a place where God was considered the highest ruler and his laws guided all parts of life. The Jewish people committed themselves to following God&apos;s laws completely. They chose to live separately from other peoples and made Jerusalem the center of their community life.</p><h2>Who Wrote the Book of Nehemiah?</h2><p>The personal narrative of Nehemiah forms a large part of the book named for him. This narrative reveals a man of nobility and deep religious devotion. He was compassionate, smart, and patriotic. He was generous and faithful, had good political sense, religious zeal, and a total dedication to God. He had outstanding organizational ability and was a dynamic leader. </p><p>At the same time, Nehemiah was capable of ruthlessness. He was very strict when confronting the sin and moral errors of his fellow Israelites (<a href=\"https://ref.ly/Neh5:1-Neh5:13\">Nehemiah 5:1–13</a>). He also had no patience for the plots of powerful non-Jewish enemies (<a href=\"https://ref.ly/Neh13:8,Neh13:28\">13:8, 28</a>). So it is not surprising that Nehemiah inspired a discouraged people. He was able to motivate them to take action. They had a positive response to the strict approach of Nehemiah to their situation (<a href=\"https://ref.ly/Neh2:4\">2:4</a>; <a href=\"https://ref.ly/Neh13:14,Neh13:22,Neh13:31\">13:14, 22, 31</a>).</p><h2>How Accurate Is the History in the Book of Nehemiah?</h2><p>The Jewish historian Josephus and other early writers comment on the history of this time period. They say that the books of Ezra and Nehemiah formed one book in the early Hebrew Bible, entitled “the book of Ezra.” The earliest Hebrew manuscript that divides the two books  dates 1448. Modern Hebrew Bibles refer to them as the books of Ezra and Nehemiah. In manuscripts of the Greek Old Testament (the Septuagint) they also formed one book. The early church writer Origen, in the beginning of the third century, is the first to attest to a division. Scholars generally acknowledge that the personal narrative of Nehemiah is genuine. This forms a major part of the book.</p><p>Ancient papyri confirm the historical framework of the book. Archaeologists discovered these papyri between 1898 and 1908 in Elephantine, an island in the upper Nile. Here Psammetichus II (593–588 BC) established a Jewish colony. The Elephantine papyri are well-preserved and written in Aramaic. They are the fifth-century BC literary remains of this Jewish colony of the Persian period.</p><p>The most important item among the papyri is a copy of a letter sent to the Persian governor of Judah in 407 BC. Three years earlier the Egyptians destroyed Jewish temple in Elephantine. This disaster was the occasion of a letter to Jehohanan, the high priest in Jerusalem (see <a href=\"https://ref.ly/Neh12:12-Neh12:13\">Nehemiah 12:12–13</a>). In their letter to the governor in Judah, they asked permission to rebuild their temple. They said that they had sent a similar request to Delaiah and Shelamiah, the sons of Sanballat (enemy of Nehemiah, <a href=\"https://ref.ly/Neh2:10,Neh2:19\">2:10, 19</a>; <a href=\"https://ref.ly/Neh4:1\">4:1</a>). </p><p>The Elephantine papyri reveal that Sanballat was governor of the province of Samaria. Tobiah was governor of the province of Ammon in Trans-jordan (region across the Jordan River) (<a href=\"https://ref.ly/Neh2:10,Neh2:19\">Nehemiah 2:10, 19</a>). So this is evidence that there was in Judah a two-fold authority, civil and religious. The high priest of 408–407 BC was Jehohanan (<a href=\"https://ref.ly/Neh12:13\">12:13</a>).</p><h2>What Is the Timeline of Events in the Book of Nehemiah?</h2><p>There is the question about whether Ezra or Nehemiah came to Jerusalem first. Scholars have strongly debated this. Nehemiah’s arrival in 445 BC is widely accepted by scholars, while the date of Ezra’s arrival is debated by scholars. Some scholars think Ezra came 13 years before Nehemiah, in 458 BC, but others disagree. The historical and textual evidence for the exact dates is complex. So, a detailed discussion of them here is not practical. Yet, a person can achieve an understanding of the spiritual values of the book. We can understand the book&apos;s message whether or not we know the exact order of events. While scholars continue to discuss and debate when things happened, this does not change the main lessons we can learn from the book.</p><h2>Why Is the Book of Nehemiah Important?</h2><p>When the exiles returned to Jerusalem, Judah was neither nation nor political body. Only one thing remained to them: their religion. They were the “remnant” (the surviving group) of the chosen people of Yahweh. From them would rise the new and glorious Israel. It was this vision that explains the strictness of Nehemiah. </p><p>Nehmiah was insistent that the Jewish people maintain the purity and exclusiveness of their religious faith and practice. This was in order to revive their national life and rebuild the city walls (<a href=\"https://ref.ly/Neh6:15\">6:15</a>). Rebuilding the city walls was a symbol of both their religious and cultural purity. Nehemiah also insisted on separation from paganism (people who did not worship the God of Israel). He prohibited marriage with non-Jews (<a href=\"https://ref.ly/Neh13:23-Neh13:28\">Nehemiah 13:23–28</a>), and enforced careful observance of the laws of the Sabbath (verses <a href=\"https://ref.ly/Neh13:15-Neh13:22\">15–22</a>).</p><p>So it is difficult to exaggerate the importance of the book of Nehemiah. Along with the book of Ezra, it gives the only consecutive Hebrew story of that period in Jewish history. This was the time when they founded Judaism. The Jews were inflexible in their segregation from other cultures. They had a passionate honor for the law God gave through Moses. </p><p>Of course, Haggai, Zechariah, and Malachi also contribute to knowledge of the period. But Nehemiah and Ezra provide a continuous story of this time. The&nbsp;return of the exiles from Babylon to Jerusalem continues the history of redemption. The saving purposes of God for his ancient people continue, leading to the coming of Jesus Christ.</p><p>The story of the return from Babylon to Jerusalem under Nehemiah emphasizes the religion of the community. But secondary factors are important to note. Nehemiah focused on the political security of Judah. He believed the political and legal structure of Israel was important. It would ensure Israel&apos;s independence from Samaria. He rebuilt the city walls and resettled the population (<a href=\"https://ref.ly/Neh7:4\">Nehemiah 7:4</a>; <a href=\"https://ref.ly/Neh11:1-Neh11:2\">11:1–2</a>). They appointed him as governor of the new province. </p><p>The books of Nehemiah and Ezra do not mention anything about bringing back the kingdom through one of King David&apos;s descendants. They also do not talk about the Messiah (God&apos;s promised chosen leader) or God&apos;s kingdom that would include all people. Instead, Nehemiah remains completely loyal to the Persian king. This king is very willing to help when Nehemiah asks for permission to rebuild Jerusalem (<a href=\"https://ref.ly/Neh2:4-Neh2:9\">Nehemiah 2:4–9</a>). However, the king still makes the Jewish people pay taxes (<a href=\"https://ref.ly/Neh5:4,Neh5:15\">5:4, 15</a>).</p><p>Those who returned from exile retreated behind the new walls of the city. They congregated around the second temple, completed in 516 BC. The Persian ruler recognized “the Book of the Law of Moses” (<a href=\"https://ref.ly/Neh8:1\">Nehemiah 8:1</a>), as the law of the land of Judah. It became central to Jewish devotion and worship. The restoration of the nation produced Judaism. This protected and separated them from the Gentiles. </p><p>They started religious institutions during the Babylonian exile. When they brought them to Jerusalem they became firmly established. They read the Law and the&nbsp;Prophets in the synagogue and offered the prayers. The scribes who taught and copied the Jewish law worked with focused devotion. The&nbsp;Sanhedrin (the Jewish ruling council) continued to serve the new theocracy.</p><p>The Jewish remnant of the fifth century BC is similar to the&nbsp;modern Christian church. Both share the challenge of spiritual rebuilding and renewal essential to the purposes of God.</p><h2>What Is the Message of the Book of Nehemiah?</h2><p>In the winter of 445 BC, Nehemiah was living in Susa, the ancient capital of Elam where the Persian king held his court (<a href=\"https://ref.ly/Neh1:1\">1:1</a>). There Nehemiah had a position of honor and influence (<a href=\"https://ref.ly/Neh2:1\">Nehemiah 2:1</a>). From Jerusalem, a group of Judeans arrived. Nehemiah’s brother was among them. He described the conditions in Jerusalem. This news made Nehemiah very sad and upset (<a href=\"https://ref.ly/Neh1:2-Neh1:4\">1:2–4</a>). Four months later, and after much prayer, he traveled to Jerusalem with soldiers to protect him (<a href=\"https://ref.ly/Neh1:5-Neh2:11\">1:5–2:11</a>). After a three-day inspection of the city, Nehemiah realized that rebuilding the walls must be his main job (<a href=\"https://ref.ly/Neh2:12-Neh3:32\">2:12–3:32</a>).</p><p>The people became excited about rebuilding their city. But this led to problems with some enemies who had been hiding their hatred. Sanballat, Tobiah, and Geshem were powerful, resourceful, and clever opponents. Through ridicule and rumors, they implied that work on the walls was a form of rebellion against the king (<a href=\"https://ref.ly/Neh2:19\">Nehemiah 2:19</a>; <a href=\"https://ref.ly/Neh4:1-Neh4:3,Neh4:7-Neh4:14\">4:1–3, 7–14</a>; <a href=\"https://ref.ly/Neh6:1-Neh6:9\">6:1–9</a>). But Nehemiah dealt with all attempts to stop the work with prayer. He refused to turn from his goal. There was also opposition from traitors from the people (<a href=\"https://ref.ly/Neh6:10-Neh6:19\">6:10–19</a>). Despite all opposition, they reconstructed the walls of Jerusalem (verse <a href=\"https://ref.ly/Neh6:15\">15</a>). The people celebrated this achievement with great joy (<a href=\"https://ref.ly/Neh12:27-Neh12:43\">12:27–43</a>).</p><p>Ezra, who was both a priest and scribe (a teacher of God&apos;s law), read from the law of Moses and the Levites explained it (<a href=\"https://ref.ly/Neh8:1-Neh8:8\">Nehemiah 8:1–8</a>). The people responded in several ways. hey felt sad about their sins but also felt joy because of God&apos;s goodness (verses <a href=\"https://ref.ly/Neh8:9-Neh8:18\">9–18</a>). They went without food for a time so they could focus on prayer (<a href=\"https://ref.ly/Neh9:1-Neh9:37\">9:1–37</a>). They made a new promise to follow their special agreement (the covenant) with God (<a href=\"https://ref.ly/Neh9:38-Neh10:29\">9:38–10:29</a>). They promised to obey God’s commandments, rules, and laws (<a href=\"https://ref.ly/Neh10:30-Neh10:39\">10:30–39</a>). </p><p><a href=\"https://ref.ly/Neh11:1-Neh11:36\">Nehemiah 11</a> and <a href=\"https://ref.ly/Neh12:1-Neh12:47\">12</a> refer to different civil and religious offices and duties. These chapters list the names of the people appointed to these tasks. Then follows the decision to exclude all foreigners from Judaism (<a href=\"https://ref.ly/Neh13:1-Neh13:3\">13:1–3</a>).</p><p>Nehemiah traveled back to Susa to tell the Persian king about his work in Jerusalem. The king allowed him to stay away from his duties longer. When Nehemiah came back to Jerusalem, he found that many new problems had developed.</p><p>There was conflict between his enemy Tobiah and the priest Eliashib (<a href=\"https://ref.ly/Neh13:4-Neh13:9\">Nehemiah 13:4–9</a>). The people failed to provide the Levites with enough money to maintain the temple (verses <a href=\"https://ref.ly/Neh13:10-Neh13:14\">10–14</a>). The people were disobeying the laws of the Sabbath (verses <a href=\"https://ref.ly/Neh13:15-Neh13:22\">15–22</a>). Jews were marrying non-Jews (verses <a href=\"https://ref.ly/Neh13:23-Neh13:32\">23–32</a>). Because of these marriages to people from other nations, the children were not learning to speak Hebrew, their people&apos;s language (verses <a href=\"https://ref.ly/Neh13:23-Neh13:25\">23–25</a>). Nehemiah knew these problems were dangerous. If the Jewish people became too much like the nations around them, they might stop following God&apos;s ways. So he made strict rules about staying separate from other groups.</p><p>The book of Nehemiah ends suddenly. It shows how he dealt strictly and forcefully with people who broke the new rules. He made these changes based on the new rules and practices of Judaism.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">Timeline of the Bible (Old Testament)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4390\" data-resourceType=\"TyndaleBibleDictionary\">Ezra, Book of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4393\" data-resourceType=\"TyndaleBibleDictionary\">Ezra (Person) #1</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, History of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaism</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6512\" data-resourceType=\"TyndaleBibleDictionary\">Nehemiah (Person) #3</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Postexilic Period</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "16002004",
          "start_ref_usfm": "NEH 2:4",
          "end_ref": "16002004",
          "end_ref_usfm": "NEH 2:4"
        },
        {
          "start_ref": "16002010",
          "start_ref_usfm": "NEH 2:10",
          "end_ref": "16002010",
          "end_ref_usfm": "NEH 2:10"
        },
        {
          "start_ref": "16002019",
          "start_ref_usfm": "NEH 2:19",
          "end_ref": "16002019",
          "end_ref_usfm": "NEH 2:19"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004001",
          "end_ref_usfm": "NEH 4:1"
        },
        {
          "start_ref": "16005004",
          "start_ref_usfm": "NEH 5:4",
          "end_ref": "16005004",
          "end_ref_usfm": "NEH 5:4"
        },
        {
          "start_ref": "16005015",
          "start_ref_usfm": "NEH 5:15",
          "end_ref": "16005015",
          "end_ref_usfm": "NEH 5:15"
        },
        {
          "start_ref": "16006015",
          "start_ref_usfm": "NEH 6:15",
          "end_ref": "16006015",
          "end_ref_usfm": "NEH 6:15"
        },
        {
          "start_ref": "16007004",
          "start_ref_usfm": "NEH 7:4",
          "end_ref": "16007004",
          "end_ref_usfm": "NEH 7:4"
        },
        {
          "start_ref": "16008001",
          "start_ref_usfm": "NEH 8:1",
          "end_ref": "16008001",
          "end_ref_usfm": "NEH 8:1"
        },
        {
          "start_ref": "16012013",
          "start_ref_usfm": "NEH 12:13",
          "end_ref": "16012013",
          "end_ref_usfm": "NEH 12:13"
        },
        {
          "start_ref": "16013008",
          "start_ref_usfm": "NEH 13:8",
          "end_ref": "16013008",
          "end_ref_usfm": "NEH 13:8"
        },
        {
          "start_ref": "16013014",
          "start_ref_usfm": "NEH 13:14",
          "end_ref": "16013014",
          "end_ref_usfm": "NEH 13:14"
        },
        {
          "start_ref": "16013022",
          "start_ref_usfm": "NEH 13:22",
          "end_ref": "16013022",
          "end_ref_usfm": "NEH 13:22"
        },
        {
          "start_ref": "16013028",
          "start_ref_usfm": "NEH 13:28",
          "end_ref": "16013028",
          "end_ref_usfm": "NEH 13:28"
        },
        {
          "start_ref": "16013031",
          "start_ref_usfm": "NEH 13:31",
          "end_ref": "16013031",
          "end_ref_usfm": "NEH 13:31"
        },
        {
          "start_ref": "15001002",
          "start_ref_usfm": "EZR 1:2",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "16011001",
          "start_ref_usfm": "NEH 11:1",
          "end_ref": "16011036",
          "end_ref_usfm": "NEH 11:36"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013028",
          "end_ref_usfm": "NEH 13:28"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013025",
          "end_ref_usfm": "NEH 13:25"
        },
        {
          "start_ref": "16005001",
          "start_ref_usfm": "NEH 5:1",
          "end_ref": "16005013",
          "end_ref_usfm": "NEH 5:13"
        },
        {
          "start_ref": "16012012",
          "start_ref_usfm": "NEH 12:12",
          "end_ref": "16012013",
          "end_ref_usfm": "NEH 12:13"
        },
        {
          "start_ref": "16013015",
          "start_ref_usfm": "NEH 13:15",
          "end_ref": "16013022",
          "end_ref_usfm": "NEH 13:22"
        },
        {
          "start_ref": "16011001",
          "start_ref_usfm": "NEH 11:1",
          "end_ref": "16011002",
          "end_ref_usfm": "NEH 11:2"
        },
        {
          "start_ref": "16002004",
          "start_ref_usfm": "NEH 2:4",
          "end_ref": "16002009",
          "end_ref_usfm": "NEH 2:9"
        },
        {
          "start_ref": "16001002",
          "start_ref_usfm": "NEH 1:2",
          "end_ref": "16001004",
          "end_ref_usfm": "NEH 1:4"
        },
        {
          "start_ref": "16001005",
          "start_ref_usfm": "NEH 1:5",
          "end_ref": "16002011",
          "end_ref_usfm": "NEH 2:11"
        },
        {
          "start_ref": "16002012",
          "start_ref_usfm": "NEH 2:12",
          "end_ref": "16003032",
          "end_ref_usfm": "NEH 3:32"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004003",
          "end_ref_usfm": "NEH 4:3"
        },
        {
          "start_ref": "16004007",
          "start_ref_usfm": "NEH 4:7",
          "end_ref": "16004014",
          "end_ref_usfm": "NEH 4:14"
        },
        {
          "start_ref": "16006001",
          "start_ref_usfm": "NEH 6:1",
          "end_ref": "16006009",
          "end_ref_usfm": "NEH 6:9"
        },
        {
          "start_ref": "16006010",
          "start_ref_usfm": "NEH 6:10",
          "end_ref": "16006019",
          "end_ref_usfm": "NEH 6:19"
        },
        {
          "start_ref": "16012027",
          "start_ref_usfm": "NEH 12:27",
          "end_ref": "16012043",
          "end_ref_usfm": "NEH 12:43"
        },
        {
          "start_ref": "16008001",
          "start_ref_usfm": "NEH 8:1",
          "end_ref": "16008008",
          "end_ref_usfm": "NEH 8:8"
        },
        {
          "start_ref": "16008009",
          "start_ref_usfm": "NEH 8:9",
          "end_ref": "16008018",
          "end_ref_usfm": "NEH 8:18"
        },
        {
          "start_ref": "16009001",
          "start_ref_usfm": "NEH 9:1",
          "end_ref": "16009037",
          "end_ref_usfm": "NEH 9:37"
        },
        {
          "start_ref": "16009038",
          "start_ref_usfm": "NEH 9:38",
          "end_ref": "16010029",
          "end_ref_usfm": "NEH 10:29"
        },
        {
          "start_ref": "16010030",
          "start_ref_usfm": "NEH 10:30",
          "end_ref": "16010039",
          "end_ref_usfm": "NEH 10:39"
        },
        {
          "start_ref": "16012001",
          "start_ref_usfm": "NEH 12:1",
          "end_ref": "16012047",
          "end_ref_usfm": "NEH 12:47"
        },
        {
          "start_ref": "16013001",
          "start_ref_usfm": "NEH 13:1",
          "end_ref": "16013003",
          "end_ref_usfm": "NEH 13:3"
        },
        {
          "start_ref": "16013004",
          "start_ref_usfm": "NEH 13:4",
          "end_ref": "16013009",
          "end_ref_usfm": "NEH 13:9"
        },
        {
          "start_ref": "16013010",
          "start_ref_usfm": "NEH 13:10",
          "end_ref": "16013014",
          "end_ref_usfm": "NEH 13:14"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013032",
          "end_ref_usfm": "NEH 13:32"
        }
      ],
      "resource": [
        {
          "reference_id": 3720,
          "content_id": 4552,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Chronology of the Bible (Old Testament)",
          "language": "eng"
        },
        {
          "reference_id": 4390,
          "content_id": 5222,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Book of Ezra",
          "language": "eng"
        },
        {
          "reference_id": 4393,
          "content_id": 5225,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ezra (Person)",
          "language": "eng"
        },
        {
          "reference_id": 5646,
          "content_id": 6478,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaism",
          "language": "eng"
        },
        {
          "reference_id": 6512,
          "content_id": 7344,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Nehemiah (Person)",
          "language": "eng"
        },
        {
          "reference_id": 5260,
          "content_id": 6092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "History of Israel",
          "language": "eng"
        },
        {
          "reference_id": 6955,
          "content_id": 7787,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Postexilic Period",
          "language": "eng"
        }
      ]
    }
  }
]