[
  {
    "content_id": 5162,
    "reference_id": 4330,
    "title": "Book of Esther",
    "media_type": "Text",
    "index_reference": "book of esther",
    "language": "eng",
    "content": "<h1>BOOK OF ESTHER</h1><p>An Old Testament book telling the story of a Jewish woman’s protection of her people after her marriage to a non-Jewish king.</p><h2>Preview</h2><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Who Wrote the Book of Esther?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">When and Where Was the Book of Esther Written? Why Was It Written?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Is the Book of Esther Considered Part of the Bible?</a> </p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Is the Background of the Book of Esther?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Is the Message of the Book of Esther?</a></p><h2>Who Wrote the Book of Esther?</h2><p>We do not know who wrote the book of Esther. The reference in <a href=\"https://ref.ly/Esth9:20\">9:20</a> that Mordecai “recorded these things” implies that part, if not all, of the book was written by him. The absence of God’s name in the book of Esther may be due to the fact that the author intended the book to become part of the official Persian court record. The use of God’s name might have prevented that from happening.</p><p>The author of the book knew a lot about life and customs in the Persian court (the place where the king lived and ruled). Because of this, some people think Mordecai might be the same person as a man named Morduka. Morduka was a Persian court official (someone who worked for the king) during the time of two kings:</p><ol><li><p>Darius I, who ruled from 521 to 486 BC</p></li><li><p>Xerxes, who ruled from 486 to 464 BC</p></li></ol><h2>When and Where Was the Book of Esther Written? Why Was It Written?</h2><p>The exact time and place the Book of Esther was written are not certain. Some people think it was written shortly after 465 BC. This idea comes from the book&apos;s mention of King Ahasuerus, who might be the same as King Xerxes. Xerxes died in 465 BC.</p><p>However, many scholars believe it was written later. A book called Ecclesiasticus, written around 180 BC, mentions events from that later time. It also mentions Jewish heroes but does not talk about Esther or Mordecai. This suggests the book of Esther may not have been written yet.</p><p>Some scholars think the book of Esther was written during the time of the Maccabees, around 167 to 160 BC. Others think the story of Esther might come from an old religious tale (cultic story) from ancient Babylon. In this view, Esther might be based on Ishtar, a goddess in Babylonian belief. Mordecai might be based on Marduk, a god in Babylonian belief. The earliest reference outside the Bible to the Feast of Purim (an event described in the book of Esther) is <a href=\"https://ref.ly/2Macc15:36\">2&nbsp;Maccabees 15:36</a>. This book was probably written about 75 BC.</p><p>The book of Esther claims to record events that happened in Persia sometime during the fifth century BC. These events tell the story of how Esther became queen. If the book was written later than the events it describes, it might have had a special purpose. It could have been written to give hope to Jewish people during a time when they were being treated badly (persecuted). </p><p>One clear purpose of the Book of Esther is to explain where the Jewish holiday called Purim came from. This is described in <a href=\"https://ref.ly/Esth9:16-Esth9:28\">Esther 9:16–28</a>. The term “purim” is probably related to the Assyrian word <em>puru,</em> meaning a small stone used for casting lots.</p><h2>Is the Book of Esther Considered Part of the Bible?</h2><p>The main problem some people see with the book of Esther is that it does not mention God directly. It also does not clearly talk about God&apos;s guidance (providence) in the events of the story. This is unusual for a book in the Bible. So, some Jewish and Christian scholars question whether it should be included in the Bible&apos;s canon (the official list of books considered to be Scripture).</p><p>But when we look closer, we can see God&apos;s guidance in the story:</p><ul><li><p><a href=\"https://ref.ly/Esth4:16\">Esther 4:16</a> mentions fasting (not eating food for a time), which often means people are praying too.</p></li><li><p>Esther being in the right place at the right time seems to be more than just luck.</p></li><li><p>The fall of Haman (the story&apos;s villain) also seems to be guided by God.</p></li></ul><p>The book shows how God protects his people even when they are being treated badly. This has made it a favorite book for many Jewish people throughout history. However, some parts of the book are hard to understand today. For example, the harsh treatment of Haman&apos;s sons (<a href=\"https://ref.ly/Esth9:13-Esth9:14\">9:13–14</a>) is not something we would accept now. </p><p>Even though the book of Esther has practical teachings, some people still question whether it truly belongs in the Bible. In the Jewish Bible, Esther is part of a group of five books called the Megilloth. The other books in this group are Ruth, Song of Songs, Ecclesiastes, and Lamentations. The Septuagint (Greek version of the Old Testament) contains 107 extra verses in the book of Esther. These additions form part of the Apocrypha in English versions of the Bible. E</p><p>People have been debating whether Esther should be in the Bible for a long time. Even during the Reformation (about 500 years ago), people were still discussing this. Today, some evangelical Christians still have doubts about the book&apos;s value. However, most people accept Esther as part of the Bible for two main reasons:</p><ol><li><p>Both Jewish and Christian people have accepted it as part of their holy books for a long time.</p></li><li><p>It shows how God takes care of the Jewish people, which is an important idea in the Bible. (You can read more about this idea in <a href=\"https://ref.ly/Rom9:1-Rom11:36\">Romans 9–11</a>; <a href=\"https://ref.ly/Rev7:1-Rev7:17\">Revelation 7</a>, <a href=\"https://ref.ly/Rev14:1-Rev14:20\">14)</a>.</p></li></ol><h2>What Is the Background of the Book of Esther?</h2><p>Some people have noticed a few problems with the history in the book of Esther: </p><ol><li><p>The historian Herodotus says that King Xerxes&apos; wife was named Amestris. But the book of Esther talks about a wife named Esther. It is possible that King Xerxes had more than one wife.</p></li><li><p>The book seems to say that Mordecai was sent away from his home (exiled) in 597 BC. If this is true, Mordecai would have been about 120 years old during King Xerxes&apos; rule. But the text of <a href=\"https://ref.ly/Esth2:5-Esth2:6\">2:5–6</a> might mean that Mordecai’s great-grandfather was the one who was sent away rather than Mordecai. </p></li><li><p>Some parts of the story (see <a href=\"https://ref.ly/Esth1:4\">1:4</a>; <a href=\"https://ref.ly/Esth2:7\">2:7, 12</a>; <a href=\"https://ref.ly/Esth7:9\">7:9</a>; <a href=\"https://ref.ly/Esth9:16\">9:16</a>) seem hard to believe for modern readers:</p><ul><li><p>a banquet lasting 180 days</p></li><li><p>Esther’s 12-month beauty treatment</p></li><li><p>a gallows 25.3 meters (83 feet) tall</p></li><li><p>the Jews killing 75,000 of Xerxes’ subjects </p></li></ul></li></ol><p>Some people think these details sound more like made-up stories (mythological) than real history. But it is important to remember that sometimes things that seem unbelievable turn out to be true when we learn more about history.</p><p>Several things in the book of Esther show that it is set in a real time in history. Ahasuerus, the king in the story, is usually thought to be the same person as King Xerxes. His father was King Darius. We have found inscriptions and relief sculptures from Darius&apos;s time. One relief sculpture shows Darius sitting on his throne with Xerxes standing behind him. </p><p>People think Xerxes was easy to influence in his personal life. People who wanted to please him (flattering courtiers) could easily change his mind. But in war, Xerxes was a strong leader. He fought hard to get what he wanted. Xerxes stopped a rebellion in Egypt. Then he gathered a navy to attack Athens, a city in Greece. The Greeks won a big sea battle at a place called Salamis in 480 BC. This saved Greece from being completely taken over by Persia. Xerxes eventually lost the war. He went back to live in his beautiful palaces in cities called Persepolis and Susa. After this, Xerxes stopped worshiping the gods of Egypt and Babylon. Instead, he started following Ahuramazda, a Persian god known as the spirit of good.</p><h2>What Is the Message of the Book of Esther?</h2><p>The Book of Esther tells a story that happened long ago in Persia, which is now called Iran. The story is about King Ahasuerus, who ruled a big empire from India to Ethiopia (<a href=\"https://ref.ly/Esth1:1-Esth1:9\">1:1–9</a>). The main city of his empire was called Susa (Shushan), in Persia. </p><p>The story begins when Queen Vashti disobeys the king. Because of this, she is no longer queen. The king then looks for a new queen (<a href=\"https://ref.ly/Esth1:10-Esth1:22\">1:10–22</a>). He chooses a young Jewish woman named Hadassah, who is also called Esther (<a href=\"https://ref.ly/Esth2:1-Esth2:18\">2:1–18</a>). Esther lives with her relative Mordecai because she has no parents.</p><p>Soon after Esther becomes queen, she and Mordecai help save the king&apos;s life (verses <a href=\"https://ref.ly/Esth2:19-Esth2:23\">19–23</a>). This is important later in the story. A man named Haman becomes very powerful in the king&apos;s court. Haman does not like Mordecai, so he makes a plan to kill all the Jewish people in the empire (chapter <a href=\"https://ref.ly/Esth3:1-Esth3:15\">3</a>). Mordecai asks Queen Esther to help save the Jewish people. Esther asks the Jews in Susa to stop eating for a time (fast) and pray for help. Then she goes to talk to the king (chapter <a href=\"https://ref.ly/Esth4:1-Esth4:17\">4</a>). </p><p>One night, the king cannot sleep because of what Esther told him (<a href=\"https://ref.ly/Esth5:1-Esth6:1\">5:1–6:1</a>). He reads about how Mordecai saved his life, and he decides to honor Mordecai. This happens just when Haman is planning to hurt Mordecai (chapter <a href=\"https://ref.ly/Esth6:1-Esth6:14\">6</a>). The king finds out about Haman&apos;s evil plan. Haman is punished by being hanged (chapter <a href=\"https://ref.ly/Esth7:1-Esth7:10\">7</a>). The king then makes a new law to protect the Jewish people. He also honors Mordecai and gives him an important job (chapter <a href=\"https://ref.ly/Esth8:1-Esth8:17\">8</a>). The Jews, by the king’s permission, killed the soldiers who would earlier have killed them in Haman’s plot (<a href=\"https://ref.ly/Esth9:1-Esth9:16\">9:1–16</a>). After this, they have a big celebration (<a href=\"https://ref.ly/Esth9:17-Esth10:3\">9:17–10:3</a>). This celebration became a holiday called Purim. During Purim, people feast, give gifts, and help poor people.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4331\" data-resourceType=\"TyndaleBibleDictionary\">Esther (Person)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6842\" data-resourceType=\"TyndaleBibleDictionary\">Persia, Persians</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "17001004",
          "start_ref_usfm": "EST 1:4",
          "end_ref": "17001004",
          "end_ref_usfm": "EST 1:4"
        },
        {
          "start_ref": "17002007",
          "start_ref_usfm": "EST 2:7",
          "end_ref": "17002007",
          "end_ref_usfm": "EST 2:7"
        },
        {
          "start_ref": "17002012",
          "start_ref_usfm": "EST 2:12",
          "end_ref": "17002012",
          "end_ref_usfm": "EST 2:12"
        },
        {
          "start_ref": "17004016",
          "start_ref_usfm": "EST 4:16",
          "end_ref": "17004016",
          "end_ref_usfm": "EST 4:16"
        },
        {
          "start_ref": "17007009",
          "start_ref_usfm": "EST 7:9",
          "end_ref": "17007009",
          "end_ref_usfm": "EST 7:9"
        },
        {
          "start_ref": "17009016",
          "start_ref_usfm": "EST 9:16",
          "end_ref": "17009016",
          "end_ref_usfm": "EST 9:16"
        },
        {
          "start_ref": "17009020",
          "start_ref_usfm": "EST 9:20",
          "end_ref": "17009020",
          "end_ref_usfm": "EST 9:20"
        },
        {
          "start_ref": "79015036",
          "start_ref_usfm": "2MA 15:36",
          "end_ref": "79015036",
          "end_ref_usfm": "2MA 15:36"
        },
        {
          "start_ref": "45009001",
          "start_ref_usfm": "ROM 9:1",
          "end_ref": "45011036",
          "end_ref_usfm": "ROM 11:36"
        },
        {
          "start_ref": "17009016",
          "start_ref_usfm": "EST 9:16",
          "end_ref": "17009028",
          "end_ref_usfm": "EST 9:28"
        },
        {
          "start_ref": "17009013",
          "start_ref_usfm": "EST 9:13",
          "end_ref": "17009014",
          "end_ref_usfm": "EST 9:14"
        },
        {
          "start_ref": "66007001",
          "start_ref_usfm": "REV 7:1",
          "end_ref": "66007017",
          "end_ref_usfm": "REV 7:17"
        },
        {
          "start_ref": "66014001",
          "start_ref_usfm": "REV 14:1",
          "end_ref": "66014020",
          "end_ref_usfm": "REV 14:20"
        },
        {
          "start_ref": "17002005",
          "start_ref_usfm": "EST 2:5",
          "end_ref": "17002006",
          "end_ref_usfm": "EST 2:6"
        },
        {
          "start_ref": "17001001",
          "start_ref_usfm": "EST 1:1",
          "end_ref": "17001009",
          "end_ref_usfm": "EST 1:9"
        },
        {
          "start_ref": "17001010",
          "start_ref_usfm": "EST 1:10",
          "end_ref": "17001022",
          "end_ref_usfm": "EST 1:22"
        },
        {
          "start_ref": "17002001",
          "start_ref_usfm": "EST 2:1",
          "end_ref": "17002018",
          "end_ref_usfm": "EST 2:18"
        },
        {
          "start_ref": "17002019",
          "start_ref_usfm": "EST 2:19",
          "end_ref": "17002023",
          "end_ref_usfm": "EST 2:23"
        },
        {
          "start_ref": "17003001",
          "start_ref_usfm": "EST 3:1",
          "end_ref": "17003015",
          "end_ref_usfm": "EST 3:15"
        },
        {
          "start_ref": "17004001",
          "start_ref_usfm": "EST 4:1",
          "end_ref": "17004017",
          "end_ref_usfm": "EST 4:17"
        },
        {
          "start_ref": "17005001",
          "start_ref_usfm": "EST 5:1",
          "end_ref": "17006001",
          "end_ref_usfm": "EST 6:1"
        },
        {
          "start_ref": "17006001",
          "start_ref_usfm": "EST 6:1",
          "end_ref": "17006014",
          "end_ref_usfm": "EST 6:14"
        },
        {
          "start_ref": "17007001",
          "start_ref_usfm": "EST 7:1",
          "end_ref": "17007010",
          "end_ref_usfm": "EST 7:10"
        },
        {
          "start_ref": "17008001",
          "start_ref_usfm": "EST 8:1",
          "end_ref": "17008017",
          "end_ref_usfm": "EST 8:17"
        },
        {
          "start_ref": "17009001",
          "start_ref_usfm": "EST 9:1",
          "end_ref": "17009016",
          "end_ref_usfm": "EST 9:16"
        },
        {
          "start_ref": "17009017",
          "start_ref_usfm": "EST 9:17",
          "end_ref": "17010003",
          "end_ref_usfm": "EST 10:3"
        }
      ],
      "resource": [
        {
          "reference_id": 4331,
          "content_id": 5163,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Esther (Person)",
          "language": "eng"
        },
        {
          "reference_id": 6842,
          "content_id": 7674,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Persia, Persians",
          "language": "eng"
        }
      ]
    }
  }
]