[
  {
    "content_id": 4336,
    "reference_id": 3504,
    "title": "Brick, Brick Kiln",
    "media_type": "Text",
    "index_reference": "brick, brick kiln",
    "language": "eng",
    "content": "<h1>BRICK, BRICK KILN</h1><p>A brick is an oblong (rectangular) block made of shaped mud or clay. It is dried either by the sun or hardened by burning in a special furnace called a kiln. Bricks are used for building structures and making pavements. In the ancient biblical world, brick was the most commonly used building material, especially in Babylonia (ancient Iraq). The Hebrew word for &quot;brick&quot; comes from a verb that means &quot;to be white.&quot; This refers to the appearance of the clay used to make bricks.</p><p>In Babylonia, builders rarely had good stone available, so they used stone only for small parts of buildings like lintels (horizontal supports above doors), thresholds, and door hinges. Babylonian bricks were made from the mud or clay found in marshes and plains. First, workers removed unwanted items like pebbles from the clay. Then they mixed the clay with chopped straw or grass. When this plant material decayed, it released acids that made the clay easier to shape.</p><p>Brick makers added water and kneaded the mixture with their feet. They then molded it into square bricks, 20 to 30.5 centimeters (eight to 12 inches) across and seven to ten centimeters (three to sour inches) thick. The bricks were often stamped with the name of the reigning king using a wooden block. Some bricks found near Babylon still have the stamp of King Nebuchadnezzar.</p><p>Babylonian bricks were usually burned in kilns instead of being dried in the sun. Sun-dried bricks broke down easily in heavy rain. But, kiln-burned bricks were very strong. These stronger bricks were used for important buildings, pavements, and outer walls. Archaeologists have found many ancient brick kilns in Babylonia.</p><p>In ancient Egypt, bricks built walls, temples, and storehouses. But, few brick kilns have been found there. Egyptian bricks were usually dried in the sun rather than burned. Sometimes, Egyptian bricks were made without straw. But Nile mud bricks needed straw to hold them together. Egyptian bricks were rectangular and varied in size. They were about 10 to 51 centimeters (4 to 20 inches) long, 15 to 23 centimeters (6 to 9 inches) wide, and 10 to 18 centimeters (4 to 7 inches) thick. Like in Babylonia, Egyptian bricks were often stamped with an identifying seal.</p><p>The Egyptians thought brick-making was a low-status job that should be done by slaves. During their time as slaves in Egypt, the Israelites were forced to make bricks (<a href=\"https://ref.ly/Exod1:11-Exod1:14\">Exodus 1:11–14</a>; <a href=\"https://ref.ly/Exod5:6-Exod5:19\">5:6–19</a>). Their suffering increased when they had to gather straw while making the same number of bricks. When the Israelites left Egypt during the exodus, they took the skill of brick-making with them to the promised land.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2888\" data-resourceType=\"TyndaleBibleDictionary\">Architecture</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6963\" data-resourceType=\"TyndaleBibleDictionary\">Pottery</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001014",
          "end_ref_usfm": "EXO 1:14"
        },
        {
          "start_ref": "02005006",
          "start_ref_usfm": "EXO 5:6",
          "end_ref": "02005019",
          "end_ref_usfm": "EXO 5:19"
        }
      ],
      "resource": [
        {
          "reference_id": 2888,
          "content_id": 3720,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Architecture",
          "language": "eng"
        },
        {
          "reference_id": 6963,
          "content_id": 7795,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pottery",
          "language": "eng"
        }
      ]
    }
  }
]