[
  {
    "content_id": 6400,
    "reference_id": 5568,
    "title": "Book of Joel",
    "media_type": "Text",
    "index_reference": "book of joel",
    "language": "eng",
    "content": "<h1>BOOK OF JOEL</h1><p>A book from the Old Testament and the second of the Minor Prophets.</p><h2>Preview</h2><ul><li><p>Author</p></li><li><p>Date</p></li><li><p>Content</p></li><li><p>Message</p></li></ul><h2>Author</h2><p>In the first verse, the book of Joel is described as the &quot;message&quot; of the Lord that &quot;came to Joel, the son of Pethuel.&quot; Scripture does not provide more information about Joel or Pethuel. The name Joel was common; there are 13 different Joels in the Old Testament. Based on the book, it seems Joel was not a priest but was closely connected with the temple priests, and he was likely a man from Jerusalem. We cannot say more than that.</p><h2>Date</h2><p>Scholars have many views on the date of Joel, making it hard to be certain. The book might date to after the Jewish exiles returned to Jerusalem from Babylon, specifically after Nehemiah rebuilt Jerusalem&apos;s walls around 400 BC. The reasons supporting this include:</p><ol><li><p><a href=\"https://ref.ly/Joel3:2\">Joel 3:2</a>&nbsp;says that the people of Judah and Jerusalem were scattered among the nations and their land was divided. However, they have returned, and their city now has walls again (<a href=\"https://ref.ly/Joel2:9\">Joel 2:9</a>).</p></li><li><p>When a call is made for prayer and fasting, the priests and elders should lead (<a href=\"https://ref.ly/Joel1:13\">Joel 1:13</a>; <a href=\"https://ref.ly/Joel2:16-Joel2:17\">2:16–17</a>). The book does not mention a king. There were kings until the exile, but not for 400 years after.</p></li><li><p>The prophets before the exile—Amos, Hosea, Isaiah, Micah, and Jeremiah—often criticized the people for offering sacrifices while ignoring God&apos;s ways in their daily lives. After the exile, prophets like Haggai and Malachi encouraged and showed deep concern for offering sacrifices. The preexilic prophets frequently rebuked the people for idol worship, which was not an issue after the exile. Joel seems to align more with the prophets after the exile rather than the prophets before the exile.</p></li><li><p>This book does not mention the northern kingdom of Israel. It discusses Judah and Jerusalem a lot. When it mentions “Israel,” it seems to refer to the same people as Judah and Jerusalem (<a href=\"https://ref.ly/Joel2:27\">Joel 2:27</a>; <a href=\"https://ref.ly/Joel3:16\">3:16</a>). Before the northern kingdom fell to the Assyrians in 722 BC, we would expect a different way of speaking.</p></li><li><p>The other kingdoms mentioned are Edom, Tyre and Sidon, the Philistines, and the Greeks. The text does not mention Syria, Assyria, and Babylonia, which were long-standing enemies that caused much suffering before the exile. The mentioned kingdoms were important to the people after the exile, and only then did the Greeks become significant in Palestine.</p></li></ol><p>Some scholars believe these arguments are weak and that the book could fit an earlier date. It is sometimes suggested that the book is placed with the eighth-century BC prophets Hosea and Amos in the Hebrew Scriptures. However, the order of books in the prophetic canon does not determine their date. Obadiah, a prophet from after the exile, is between the eighth-century BC prophets Amos and Micah. In the Greek Old Testament, Joel is in a different position than in the Hebrew Bible. Joel and Amos likely stand together because <a href=\"https://ref.ly/Amos1:2\">Amos 1:2</a> shares words with the end of Joel (<a href=\"https://ref.ly/Joel3:16\">Joel 3:16</a>). Some who support a date from before the exile for the book place it in the ninth century, during the early reign of Joash when he was too young to rule. Others suggest it was shortly before Josiah&apos;s death in 609 BC due to references to an enemy from the north, similar to Jeremiah, and calls for the people to return to the Lord with all their hearts (<a href=\"https://ref.ly/Joel2:12\">Joel 2:12</a>).</p><h2>Content</h2><h3><a href=\"https://ref.ly/Joel1:1-Joel1:12\">1:1–12</a></h3><p>A locust plague, worse than any before, struck the land (<a href=\"https://ref.ly/Joel1:2-Joel1:4\">Joel 1:2–4</a>). Drinkers were urged to see the ruined grapevines and stripped fig trees (<a href=\"https://ref.ly/Joel1:5-Joel1:7\">Joel 1:5–7</a>). People were asked to mourn over the destroyed fields, especially priests, who could no longer offer cereal and drink offerings to the Lord (<a href=\"https://ref.ly/Joel1:8-Joel1:10\">Joel 1:8–10</a>). Farmers had to grieve over their ruined harvest, feeling deep sorrow for the lost fruits of the land (<a href=\"https://ref.ly/Joel1:11-Joel1:12\">Joel 1:11–12</a>).</p><h3><a href=\"https://ref.ly/Joel1:13-Joel1:20\">1:13–20</a></h3><p>Due to the events, the people were called to pray and fast. The priests were to appear before the Lord in sackcloth, mourning because they could not bring offerings (<a href=\"https://ref.ly/Joel1:13\">Joel 1:13</a>). Elders and people alike had to come to the temple to pray (<a href=\"https://ref.ly/Joel1:14\">Joel 1:14</a>). This crisis, with lost crops and no pasture for sheep and cattle, was a sign of the coming Day of the Lord, for which everyone should prepare (<a href=\"https://ref.ly/Joel1:15-Joel1:18\">Joel 1:15–18</a>). The prophet could only cry out to God when he saw the land&apos;s devastation (<a href=\"https://ref.ly/Joel1:19-Joel1:20\">Joel 1:19–20</a>).</p><h3><a href=\"https://ref.ly/Joel2:1-Joel2:11\">2:1–11</a></h3><p>In this section, the prophet describes a time when God&apos;s judgment threatens the entire land. It is a time to sound the alarm, as a great and powerful group approaches, more threatening than any before. It also warns of the coming &quot;Day of the LORD,&quot; a day of darkness and gloom (<a href=\"https://ref.ly/Joel2:1-Joel2:2\">Joel 2:1–2</a>). The land is devastated by fire; what was once like the Garden of Eden becomes a wilderness (<a href=\"https://ref.ly/Joel2:3\">Joel 2:3</a>). This invasion resembles a cavalry charge, and the insurgents sound like rumbling chariots. Everyone feels anguish as they advance. They march like warriors, break through defenses, scale city walls, and enter houses like thieves (<a href=\"https://ref.ly/Joel2:4-Joel2:9\">Joel 2:4–9</a>).</p><p>Some interpret this description as a picture of armies from nations opposing Israel, used by the Lord to judge his people. However, since they are described as horses in battle, with&quot; <span>a sound like that of chariots,</span>&quot; and advancing &quot;<span>like a mighty army deployed for battle</span>,&quot; it seems the locust plague is still the focus. The dark cloud of locusts in the sky and their devastating effect on the land foreshadow the great day when the Lord will judge all people. On that day, heaven and earth will tremble; the sun, moon, and stars will darken (<a href=\"https://ref.ly/Joel2:10-Joel2:11\">Joel 2:10–11</a>).</p><h3><a href=\"https://ref.ly/Joel2:12-Joel2:17\">2:12–17</a></h3><p>The prophet urges the people to humbly return to the Lord and repent, so they may receive his mercy and grace. Then they can again offer <span>grain and drink offerings</span> to the Lord their God as they did before (<a href=\"https://ref.ly/Joel2:14\">Joel 2:14</a>). They should declare a fast and gather everyone, young and old, for a solemn assembly. Even newlyweds should attend. The priests must lead the people in prayer, asking God to spare them (<a href=\"https://ref.ly/Joel2:14-Joel2:17\">Joel 2:14–17</a>).</p><h3><a href=\"https://ref.ly/Joel2:18-Joel2:27\">2:18–27</a></h3><p>The people turned to God as the prophet asked. In response, the Lord showed compassion and promised to renew their grain, wine, and oil, and to remove their disgrace (<a href=\"https://ref.ly/Joel2:18-Joel2:19\">Joel 2:18–19</a>). The &quot;northern army&quot; will  retreat, and God would restore the land&apos;s pastures, fruit trees, and vines (<a href=\"https://ref.ly/Joel2:20-Joel2:22\">Joel 2:20–22</a>). The people would rejoice, and with the blessing of early and late rains, the land would become very productive again. The losses from the locust plague would be restored (<a href=\"https://ref.ly/Joel2:23-Joel2:25\">Joel 2:23–25</a>). People would have plenty of food and praise God. They would know that the one true living God was among them, and they would no longer feel shame (<a href=\"https://ref.ly/Joel2:26-Joel2:27\">Joel 2:26–27</a>).</p><h3><a href=\"https://ref.ly/Joel2:28-Joel2:32\">2:28–32</a></h3><p>The prophet saw that the blessings after the locust plague hinted at even greater future blessings. The judgment served as a warning for the great and terrible Day of the Lord. God would do more for his people in the future. He would pour out his Spirit on everyone, regardless of age or status (<a href=\"https://ref.ly/Joel2:28-Joel2:29\">Joel 2:28–29</a>). There would be amazing signs in the sky and on earth (<a href=\"https://ref.ly/Joel2:30-Joel2:31\">Joel 2:30–31</a>). Everyone who called on the name of the Lord would experience his salvation (<a href=\"https://ref.ly/Joel2:32\">Joel 2:32</a>).</p><h3><a href=\"https://ref.ly/Joel3:1-Joel3:15\">3:1–15</a></h3><p>The Day of the Lord holds deep meaning for Israel and all nations. God&apos;s people will find restoration by turning to him. Those who scattered them, took their land, and sold them as slaves will face his judgment (<a href=\"https://ref.ly/Joel3:1-Joel3:3\">Joel 3:1–3</a>). Tyre, Sidon, and the Philistines must answer for their actions. They took the Lord&apos;s silver and gold, removed his people from their land, and sold them as slaves to the Greeks. The children of these slave traders will also be sold as slaves (<a href=\"https://ref.ly/Joel3:4-Joel3:8\">Joel 3:4–8</a>). Nations must prepare for war, transforming plowshares into swords and pruning hooks into spears. However, this is not a battle between human armies. Those who fought against the living God must face him as a mighty warrior (<a href=\"https://ref.ly/Joel3:9-Joel3:11\">Joel 3:9–11</a>). This mighty warrior will come to execute judgment. The scene shifts from a battleground to a court of justice. Great crowds will stand before the Lord &quot;in the valley of decision&quot; on the Day of the Lord. It will be a day of deep darkness for those who have made themselves enemies of the Almighty (<a href=\"https://ref.ly/Joel3:12-Joel3:15\">Joel 3:12–15</a>).</p><h3><a href=\"https://ref.ly/Joel3:16-Joel3:21\">3:16–21</a></h3><p>After people have spoken and done their worst, God will speak and act. He will show himself as his people&apos;s &quot;refuge&quot; and &quot;stronghold&quot; (<a href=\"https://ref.ly/Joel3:16\">Joel 3:16</a>). Their city will then be safe from invasion by foreigners (<a href=\"https://ref.ly/Joel3:17\">Joel 3:17</a>). Their land will be very productive (<a href=\"https://ref.ly/Joel3:18\">Joel 3:18</a>). Because of the violence Egypt and Edom have done to Judah, they will become desolate (<a href=\"https://ref.ly/Joel3:19\">Joel 3:19</a>). Israel will be avenged and restored, and everyone will see that the Lord&apos;s home is in Jerusalem with his people (<a href=\"https://ref.ly/Joel3:20-Joel3:21\">Joel 3:20–21</a>).</p><p>This summary of the book suggests that Joel faced a locust plague and saw it as a warning of a greater judgment from God. He also spoke of a greater restoration and blessing if the people returned to God with prayer and fasting. Some interpret the enemies in the book, especially in <a href=\"https://ref.ly/Joel2:1-Joel2:32\">Joel 2</a>, as human foes. Others view the entire book as a prophecy of future battles, particularly a final battle between the Lord and his enemies. Some believe there are two prophets or that the book has two parts written at different times. However, the interpretation mentioned above seems to have the fewest issues and provides a clear understanding of the book.</p><h2>Message</h2><p>What is the lasting importance of Joel&apos;s message? Like most Old Testament prophets, Joel spoke of mercy and judgment. A locust plague was a warning of God&apos;s judgment on all people and nations, both in history and on the great Day of the Lord, when everyone will stand before him. Joel&apos;s message urged repentance based on the events of his time. This is similar to Jesus&apos;s response when asked if those who suffered in disasters were worse sinners. Jesus said they were not, but warned, &quot;<span>But unless you repent, you too will all perish</span>&quot; (<a href=\"https://ref.ly/Luke13:5\">Luke 13:5</a>). Through Joel, God called people to return to him for mercy. Along with mercy, there was hope for greater blessings from God. He promised to pour out his Spirit on everyone. This promise (<a href=\"https://ref.ly/Joel2:28\">Joel 2:28</a>) gained importance when quoted in the New Testament during Peter&apos;s sermon at Pentecost (<a href=\"https://ref.ly/Acts2:16-Acts2:21\">Acts 2:16–21</a>). These words have been true for the Christian church since then. Joel assures us that God lives among his people and those who turn to him will never be ashamed.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, History of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Prophecy</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Prophet, Prophetess</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001013",
          "start_ref_usfm": "JOL 1:13",
          "end_ref": "29001013",
          "end_ref_usfm": "JOL 1:13"
        },
        {
          "start_ref": "29001014",
          "start_ref_usfm": "JOL 1:14",
          "end_ref": "29001014",
          "end_ref_usfm": "JOL 1:14"
        },
        {
          "start_ref": "29002003",
          "start_ref_usfm": "JOL 2:3",
          "end_ref": "29002003",
          "end_ref_usfm": "JOL 2:3"
        },
        {
          "start_ref": "29002009",
          "start_ref_usfm": "JOL 2:9",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002012",
          "start_ref_usfm": "JOL 2:12",
          "end_ref": "29002012",
          "end_ref_usfm": "JOL 2:12"
        },
        {
          "start_ref": "29002014",
          "start_ref_usfm": "JOL 2:14",
          "end_ref": "29002014",
          "end_ref_usfm": "JOL 2:14"
        },
        {
          "start_ref": "29002027",
          "start_ref_usfm": "JOL 2:27",
          "end_ref": "29002027",
          "end_ref_usfm": "JOL 2:27"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "29002032",
          "start_ref_usfm": "JOL 2:32",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        },
        {
          "start_ref": "29003002",
          "start_ref_usfm": "JOL 3:2",
          "end_ref": "29003002",
          "end_ref_usfm": "JOL 3:2"
        },
        {
          "start_ref": "29003016",
          "start_ref_usfm": "JOL 3:16",
          "end_ref": "29003016",
          "end_ref_usfm": "JOL 3:16"
        },
        {
          "start_ref": "29003017",
          "start_ref_usfm": "JOL 3:17",
          "end_ref": "29003017",
          "end_ref_usfm": "JOL 3:17"
        },
        {
          "start_ref": "29003018",
          "start_ref_usfm": "JOL 3:18",
          "end_ref": "29003018",
          "end_ref_usfm": "JOL 3:18"
        },
        {
          "start_ref": "29003019",
          "start_ref_usfm": "JOL 3:19",
          "end_ref": "29003019",
          "end_ref_usfm": "JOL 3:19"
        },
        {
          "start_ref": "30001002",
          "start_ref_usfm": "AMO 1:2",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "42013005",
          "start_ref_usfm": "LUK 13:5",
          "end_ref": "42013005",
          "end_ref_usfm": "LUK 13:5"
        },
        {
          "start_ref": "29002004",
          "start_ref_usfm": "JOL 2:4",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "29002014",
          "start_ref_usfm": "JOL 2:14",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "44002016",
          "start_ref_usfm": "ACT 2:16",
          "end_ref": "44002021",
          "end_ref_usfm": "ACT 2:21"
        },
        {
          "start_ref": "29002016",
          "start_ref_usfm": "JOL 2:16",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "29001002",
          "start_ref_usfm": "JOL 1:2",
          "end_ref": "29001004",
          "end_ref_usfm": "JOL 1:4"
        },
        {
          "start_ref": "29001005",
          "start_ref_usfm": "JOL 1:5",
          "end_ref": "29001007",
          "end_ref_usfm": "JOL 1:7"
        },
        {
          "start_ref": "29001008",
          "start_ref_usfm": "JOL 1:8",
          "end_ref": "29001010",
          "end_ref_usfm": "JOL 1:10"
        },
        {
          "start_ref": "29001011",
          "start_ref_usfm": "JOL 1:11",
          "end_ref": "29001012",
          "end_ref_usfm": "JOL 1:12"
        },
        {
          "start_ref": "29001015",
          "start_ref_usfm": "JOL 1:15",
          "end_ref": "29001018",
          "end_ref_usfm": "JOL 1:18"
        },
        {
          "start_ref": "29001019",
          "start_ref_usfm": "JOL 1:19",
          "end_ref": "29001020",
          "end_ref_usfm": "JOL 1:20"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002002",
          "end_ref_usfm": "JOL 2:2"
        },
        {
          "start_ref": "29002010",
          "start_ref_usfm": "JOL 2:10",
          "end_ref": "29002011",
          "end_ref_usfm": "JOL 2:11"
        },
        {
          "start_ref": "29002018",
          "start_ref_usfm": "JOL 2:18",
          "end_ref": "29002019",
          "end_ref_usfm": "JOL 2:19"
        },
        {
          "start_ref": "29002020",
          "start_ref_usfm": "JOL 2:20",
          "end_ref": "29002022",
          "end_ref_usfm": "JOL 2:22"
        },
        {
          "start_ref": "29002023",
          "start_ref_usfm": "JOL 2:23",
          "end_ref": "29002025",
          "end_ref_usfm": "JOL 2:25"
        },
        {
          "start_ref": "29002026",
          "start_ref_usfm": "JOL 2:26",
          "end_ref": "29002027",
          "end_ref_usfm": "JOL 2:27"
        },
        {
          "start_ref": "29002030",
          "start_ref_usfm": "JOL 2:30",
          "end_ref": "29002031",
          "end_ref_usfm": "JOL 2:31"
        },
        {
          "start_ref": "29003001",
          "start_ref_usfm": "JOL 3:1",
          "end_ref": "29003003",
          "end_ref_usfm": "JOL 3:3"
        },
        {
          "start_ref": "29003004",
          "start_ref_usfm": "JOL 3:4",
          "end_ref": "29003008",
          "end_ref_usfm": "JOL 3:8"
        },
        {
          "start_ref": "29003009",
          "start_ref_usfm": "JOL 3:9",
          "end_ref": "29003011",
          "end_ref_usfm": "JOL 3:11"
        },
        {
          "start_ref": "29003012",
          "start_ref_usfm": "JOL 3:12",
          "end_ref": "29003015",
          "end_ref_usfm": "JOL 3:15"
        },
        {
          "start_ref": "29003020",
          "start_ref_usfm": "JOL 3:20",
          "end_ref": "29003021",
          "end_ref_usfm": "JOL 3:21"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 6092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "History of Israel",
          "language": "eng"
        },
        {
          "reference_id": 6998,
          "content_id": 7830,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophecy",
          "language": "eng"
        },
        {
          "reference_id": 6999,
          "content_id": 7831,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophet, Prophetess",
          "language": "eng"
        }
      ]
    }
  }
]