[
  {
    "content_id": 4344,
    "reference_id": 3512,
    "title": "Bronze Snake, Bronze Serpent",
    "media_type": "Text",
    "index_reference": "bronze snake, bronze serpent",
    "language": "eng",
    "content": "<h1>BRONZE SNAKE, BRONZE SERPENT</h1><p>A piece of metal art that God told Moses to make when the Israelites were being bitten by <span>venomous snakes</span> (<a href=\"https://ref.ly/Num21:4-Num21:9\">Numbers 21:4–9</a>). God sent these snakes as a punishment because the people were complaining against God and against Moses. When the people repented, God ordered Moses to make &quot;<span>a fiery serpent and mount it on a pole</span>.&quot; Anyone who looked at it was healed.</p><p>Some people connect the meaning of this event with another story in which Moses&apos;s staff turned into a serpent. That serpent then swallowed the serpent-staffs of Pharaoh&apos;s magicians. Then it became a staff again (<a href=\"https://ref.ly/Exod7:8-Exod7:12\">Exodus 7:8–12</a>; compare <a href=\"https://ref.ly/Exod4:2-Exod4:5,Exod4:28-Exod4:30\">4:2–5, 28–30</a>). </p><p>The serpent was worshiped as a god in both Egyptian and Canaanite religions. Therefore, the victory of God&apos;s serpent figure showed God was more powerful than these false gods. In <a href=\"https://ref.ly/Num21:1-Num21:35\">Numbers 21</a>, however, this understanding was probably not the main point. </p><p>This event was the last of several times the Israelites turned away from God in the wilderness (compare <a href=\"https://ref.ly/1Cor10:9\">1&nbsp;Corinthians 10:9</a>). All these events included four parts:</p><ol><li><p>The people complained against God.</p></li><li><p>The people experienced judgment.</p></li><li><p>The people repented.</p></li><li><p>God offered forgiveness and rescue.</p></li></ol><p>The focus was not on a magical way of healing, but rather on the snake as a symbol of salvation offered to all who would look at it.</p><p>The bronze serpent appears again in <a href=\"https://ref.ly/2Kgs18:4\">2&nbsp;Kings 18:4</a>. Over the years, it had become an object of worship, and King Hezekiah (who ruled from 716–686 BC) of the southern kingdom of Judah destroyed it during his religious reforms. The final mention of it in pre-Christian writings is in the book Wisdom of Solomon, which supports the explanation above: salvation came not through the snake itself but through God&apos;s provision. &quot;He who turned towards it was healed, not by what he saw, but by you, the Savior of all&quot; (<a href=\"https://ref.ly/Wis16:7\">Wisdom of Solomon 16:7 </a>). </p><p>With this background, Jesus said that he, like Moses&apos;s serpent, must be &quot;lifted up&quot; (<a href=\"https://ref.ly/John3:14\">John 3:14</a>). The &quot;lifting up&quot; of the &quot;Son of Man&quot; clearly refers to Jesus&apos;s death and has two main points:</p><ul><li><p>One is a &quot;death as salvation&quot; theme (the idea that salvation comes through death). This appears in the story of Moses&apos;s bronze serpent and the divine command &quot;must&quot; in John&apos;s Gospel, which shows that God planned and required this way of saving people.</p></li><li><p>The other theme is &quot;death as exaltation&quot; (the idea that death leads to honor and glory). This is seen in the meaning of the verb itself (which includes the idea of majesty) and in John’s focus on the glory of Jesus&apos;s time on earth and his resurrected life.</p></li></ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "12018004",
          "start_ref_usfm": "2KI 18:4",
          "end_ref": "12018004",
          "end_ref_usfm": "2KI 18:4"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "46010009",
          "start_ref_usfm": "1CO 10:9",
          "end_ref": "46010009",
          "end_ref_usfm": "1CO 10:9"
        },
        {
          "start_ref": "71016007",
          "start_ref_usfm": "WIS 16:7",
          "end_ref": "71016007",
          "end_ref_usfm": "WIS 16:7"
        },
        {
          "start_ref": "04021004",
          "start_ref_usfm": "NUM 21:4",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "02007008",
          "start_ref_usfm": "EXO 7:8",
          "end_ref": "02007012",
          "end_ref_usfm": "EXO 7:12"
        },
        {
          "start_ref": "02004002",
          "start_ref_usfm": "EXO 4:2",
          "end_ref": "02004005",
          "end_ref_usfm": "EXO 4:5"
        },
        {
          "start_ref": "02004028",
          "start_ref_usfm": "EXO 4:28",
          "end_ref": "02004030",
          "end_ref_usfm": "EXO 4:30"
        },
        {
          "start_ref": "04021001",
          "start_ref_usfm": "NUM 21:1",
          "end_ref": "04021035",
          "end_ref_usfm": "NUM 21:35"
        }
      ],
      "resource": []
    }
  }
]