[
  {
    "content_id": 6229,
    "reference_id": 5397,
    "title": "Book of Jashar",
    "media_type": "Text",
    "index_reference": "book of jashar",
    "language": "eng",
    "content": "<h1>BOOK OF JASHAR</h1><p>The Book of Jashar was an ancient Hebrew book of songs that no longer exists today. It was most likely a collection of songs that celebrated the great deeds of Hebrew heroes.</p><h2>References to the Book of Jashar in the Old Testament</h2><p>The Old Testament mentions this book in a few places. First, it appears when Joshua commands the sun and moon to stop moving during his battle with five kings (<a href=\"https://ref.ly/Josh10:13\">Joshua 10:13</a>). Second, it is mentioned when David writes a sad song about the deaths of Saul and Jonathan (<a href=\"https://ref.ly/2Sam1:17-2Sam1:27\">2&nbsp;Samuel 1:17</a><span>–</span><a href=\"https://ref.ly/2Sam1:17-2Sam1:27\">27</a>)</p><p>There might be a third mention of the book in the Old Testament. When Solomon dedicated the temple, he spoke special words (<a href=\"https://ref.ly/1Kgs8:12-1Kgs8:13\">1&nbsp;Kings 8:12</a><a href=\"https://ref.ly/1Kgs8:12-1Kgs8:13\">–</a><a href=\"https://ref.ly/1Kgs8:12-1Kgs8:13\">13</a>). These words may have been written in the Book of Jashar. According to the Septuagint (Greek translation of the Old Testament), the writer of <a href=\"https://ref.ly/1Kgs8:12-1Kgs8:13\">1&nbsp;Kings 8:12–13</a> uses the same language as <a href=\"https://ref.ly/Josh10:12-Josh10:13\">Joshua 10:12–13</a>. The writer then asks if Solomon&apos;s words were written in the &quot;Book of Song.&quot; </p><p>Some scholars believe two things about this third mention. </p><ol><li><p>They think the question about the Book of Song might have been lost from the Hebrew text over time. They believe this because the complete quote appears in the Greek translation after Solomon&apos;s prayer in <a href=\"https://ref.ly/1Kgs8:14-1Kgs8:53\">1&nbsp;Kings 8:14–53</a>. </p></li><li><p>They think some Hebrew letters might have been switched around. This would explain why the Greek translation says &quot;Song&quot; instead of &quot;Jashar.&quot; </p></li></ol><p>If these ideas are correct, then Solomon&apos;s words in <a href=\"https://ref.ly/1Kgs8:12-1Kgs8:13\">1&nbsp;Kings 8:12–13</a> would have been part of the Book of Jashar.</p><h2>The Book of Song</h2><p>Some scholars think &quot;Book of Song&quot; might actually be the correct name for this book, rather than &quot;Book of Jashar.&quot; They have several reasons for thinking this:</p><ol><li><p>All the parts we know from this book are poems or songs. </p></li><li><p>Scholars have had trouble explaining exactly what the word &quot;Jashar&quot; means in Hebrew. </p></li><li><p>The word &quot;Jashar&quot; looks similar to several Hebrew words that mean &quot;to sing.&quot; </p></li></ol><p>Because of these connections, some scholars believe that &quot;Book of Song&quot; describes the book&apos;s contents better than &quot;Book of Jashar.&quot;</p><h2>What Was in the Book of Jashar?</h2><p>We cannot know for certain exactly what kind of book the Book of Jashar was. However, by looking at the three passages that mention it, we can see that it probably contained many different types of songs: </p><ul><li><p>The first passage shows Joshua asking God to make the daylight last longer. He needed more daylight so the people of Israel could win an important battle. </p></li><li><p>The second passage contains David&apos;s beautiful song about Saul and Jonathan after they died. </p></li><li><p>The third passage is Solomon&apos;s words at the temple. In these words, Solomon praises God as being more powerful than both religious ceremonies and the natural world.</p></li></ul><h2>When Was the Book of Jashar Created?</h2><p>We know even less about when and how the Book of Jashar was created than we know about what it contained. Some scholars believe that it was a collection of songs from before the time before kings ruled Israel. Some scholars think that it was an oral tradition from the time of King Solomon. Others suggest that it was a tool to preserve important events in Israel&apos;s history during the time kings ruled Israel. This has led to the suggestion that the Song of Miriam in <a href=\"https://ref.ly/Exod15:21\">Exodus 15:21</a> and the Song of Deborah in <a href=\"https://ref.ly/Judg5:1-Judg5:31\">Judges&nbsp;5</a> may have been part of the collection.</p><p>Many people are interested in the book. This has led some people to create fake copies of the book or wrongly claim other writings as being part of it.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02015021",
          "start_ref_usfm": "EXO 15:21",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "06010013",
          "start_ref_usfm": "JOS 10:13",
          "end_ref": "06010013",
          "end_ref_usfm": "JOS 10:13"
        },
        {
          "start_ref": "10001017",
          "start_ref_usfm": "2SA 1:17",
          "end_ref": "10001027",
          "end_ref_usfm": "2SA 1:27"
        },
        {
          "start_ref": "11008012",
          "start_ref_usfm": "1KI 8:12",
          "end_ref": "11008013",
          "end_ref_usfm": "1KI 8:13"
        },
        {
          "start_ref": "06010012",
          "start_ref_usfm": "JOS 10:12",
          "end_ref": "06010013",
          "end_ref_usfm": "JOS 10:13"
        },
        {
          "start_ref": "11008014",
          "start_ref_usfm": "1KI 8:14",
          "end_ref": "11008053",
          "end_ref_usfm": "1KI 8:53"
        }
      ],
      "resource": []
    }
  }
]