[
  {
    "content_id": 8880,
    "reference_id": 8048,
    "title": "Book of Tobit",
    "media_type": "Text",
    "index_reference": "book of tobit",
    "language": "eng",
    "content": "<h1>BOOK OF TOBIT</h1><p>The book of Tobit is a story about a man named Tobit and his family. Some church traditions include it in their canon (the official list of books in the Bible), while others do not. The Council of Trent accepted it as part of their canon in AD 1546 and it is included in the Roman Catholic Bible. It was not included in the Hebrew Old Testament. Protestants include it as part of the Apocrypha (a collection of writings that are related to the Bible but are not considered Scripture).</p><h2>Preview</h2><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Who Wrote the Book of Tobit? When Was It Written?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Why Was the Book of Tobit Written?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Is the Story of the Book of Tobit?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Is the Message of the Book of Tobit?</a></p><h2>Who Wrote the Book of Tobit? When Was It Written?</h2><p>The book of Tobit is a tale about faithfulness and religious devotion. It was written by a faithful Jew who was possibly born in Palestine. The book shows a strong belief in one God. The writer describes God in several important ways. The writer refers to God as:</p><ul><li><p>“the God of our fathers” (<a href=\"https://ref.ly/Tob8:5\">Tobit 8:5</a>), </p></li><li><p>“our Lord and God, he is our Father forever” (<a href=\"https://ref.ly/Tob13:4\">13:4</a>), and </p></li><li><p>“the King of heaven” (verses<a href=\"https://ref.ly/Tob13:7,Tob13:11,Tob13:15\"> 13:7, 11, 15</a>).</p></li></ul><p>The Book of Tobit has survived in many ancient versions and translations:</p><ul><li><p>three versions in Greek</p></li><li><p>two versions in Latin</p></li><li><p>two versions in Syriac</p></li><li><p>four versions in Hebrew</p></li><li><p>one version in Ethiopic</p></li></ul><p>The Book of Tobit has survived in many ancient versions and translations at Qumran (where many old religious texts have been discovered). Because of these findings, some scholars think the book was first written in Hebrew or Aramaic. </p><p>The book does not mention any events from the time of the Maccabees (a period of Jewish history that started around 167 BC). This suggests the book was written before that time. However, the book contains some mistakes about history and places that show it could not have been written as early as it claims. Most scholars think it was written around 200 BC or shortly after that.</p><h2>Why Was the Book of Tobit Written?</h2><p>Since the events in the Book of Tobit are likely not actual historical events, we should ask why the writer created this story. The writer wanted to teach people about living a good life that pleases God. He shows this through the main character, Tobit. </p><p>The story teaches this lesson through Tobit&apos;s actions. Even when Tobit faced many difficulties in his life, he kept helping other Jewish people. One way he showed his kindness was by giving proper burials to Jewish people who had been killed by the king. This was dangerous and difficult work, but Tobit did it because he believed it was the right thing to do.</p><h2>What Is the Story of the Book of Tobit?</h2><p>The story begins with Tobit, a faithful Israelite from the tribe of Naphtali. He lived in the city of Nineveh. Although Tobit lived a good life and helped many people, he became blind after birds dropped waste into his eyes. In his pain and sadness, he prayed to God asking to die (<a href=\"https://ref.ly/Tob1:1-Tob3:6\">Tobit 1:1–3:6</a>). </p><p>Far away in another city called Ecbatana, a young woman named Sarah was also praying for death. Sarah was a relative of Tobit&apos;s family. She had been married seven times, but each of her husbands had died on their wedding night. An evil spirit called Asmodeus had killed them because he was jealous (<a href=\"https://ref.ly/Tob3:7-Tob3:15\">3:7–15</a>). So, God sent the angel Raphael to help both Tobit and Sarah (<a href=\"https://ref.ly/Tob3:16-Tob3:17\">Tobit 16–17</a>). </p><p>Tobit decided to send his son Tobias on an important journey. He needed Tobias to go to the city of Rages in Media (the city is now called <em>Rai</em>, near Teheran, Iran). He was sent there to collect some money that Tobit had left with a friend. Raphael disguised himself as a man named Azariah and said he was a relative of Tobit&apos;s family (<a href=\"https://ref.ly/Tob5:13\">5:13</a>). The angel offered to guide Tobias on his journey. Tobias&apos;s dog also went with them.</p><p>On their journey, Tobias caught a large fish. Raphael told Tobias to keep the fish&apos;s heart, liver, and gall because they could be used as medicine (<a href=\"https://ref.ly/Tob6:1-Tob6:8\">Tobit 6:1–8</a>). When they reached Ecbatana, Raphael arranged for Tobias to marry Sarah. Tobias used the fish&apos;s heart and liver to protect himself and Sarah from the evil spirit Asmodeus on their wedding night (<a href=\"https://ref.ly/Tob6:9-Tob8:21\">Tobit 6:9–8:21</a>). </p><p>Raphael helped collect Tobit’s money, and then Tobias, Sarah, Raphael, and the dog returned to Nineveh. In Nineveh, Tobias used the fish&apos;s gall to heal his father&apos;s blindness. After this, Raphael revealed that he was really an angel and then disappeared. Tobit was so grateful that he sang praises to God (<a href=\"https://ref.ly/Tob13:1-Tob13:18\">Tobit 13</a>). </p><p>The final chapter tells us that Tobit lived to be 112 years old (<a href=\"https://ref.ly/Tob14:1-Tob14:15\">Tobit 14</a>). Before he died, he predicted that the city of Nineveh would be destroyed. Following his father&apos;s advice, Tobias and Sarah moved back to Ecbatana before this happened.</p><h2>What Is the Message of the Book of Tobit?</h2><p>The book of Tobit helps us understand how Jewish people lived their faith even before the time of the Maccabees. It shows us beautiful examples of how Jewish families lived after they returned from exile. Many early Christian teachers valued this book highly. Martin Luther, one of the leaders of the Protestant Reformation, described Tobit as “a truly beautiful, wholesome, and profitable fiction, the work of a gifted poet … a book useful and good for Christians to read.”</p><p>The book teaches many important lessons about God&apos;s mercy and love. It tells us that “all his ways are mercy and truth” (<a href=\"https://ref.ly/Tob3:2\">Tobit 3:2</a>). The story describes God as a Father who cares for his people (<a href=\"https://ref.ly/Tob13:4\">13:4</a>). Even when God allows his people to face difficulties because of their wrong actions, he still shows them mercy (verse<a href=\"https://ref.ly/Tob13:5\"> 5</a>). The book explains that even when God&apos;s people are spread out among different nations, he does not abandon them (<a href=\"https://ref.ly/Tob13:6\">13:6</a>; <a href=\"https://ref.ly/Tob14:5\">14:5</a>). </p><p>The story also teaches that one day, people from all nations will come to know God. They will “come from afar to the name of the Lord God, bearing gifts in their hands, gifts for the king of heaven” (<a href=\"https://ref.ly/Tob13:11\">13:11</a>). </p><p>The Book of Tobit teaches many important lessons about living a good life:</p><ul><li><p>Children should honor and respect their parents (<a href=\"https://ref.ly/Tob4:3-Tob4:4\">Tobit 4:3–4</a>)</p></li><li><p>People should follow God&apos;s commands (<a href=\"https://ref.ly/Tob4:5\">Tobit 4:5</a>)</p></li><li><p>Everyone should live a well-ordered life  (<a href=\"https://ref.ly/Tob4:14\">Tobit 4:14</a>)</p></li><li><p>The book gives this important rule: “what you hate, do not do to anyone” (<a href=\"https://ref.ly/Tob4:15\">Tobit 4:15</a>)</p></li></ul><p>This religious story held a special place in Jewish homes. It has also influenced many Christians throughout history. Its teachings about family life, showing mercy to others, and living faithfully continue to inspire people today.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "68003002",
          "start_ref_usfm": "TOB 3:2",
          "end_ref": "68003002",
          "end_ref_usfm": "TOB 3:2"
        },
        {
          "start_ref": "68004005",
          "start_ref_usfm": "TOB 4:5",
          "end_ref": "68004005",
          "end_ref_usfm": "TOB 4:5"
        },
        {
          "start_ref": "68004014",
          "start_ref_usfm": "TOB 4:14",
          "end_ref": "68004014",
          "end_ref_usfm": "TOB 4:14"
        },
        {
          "start_ref": "68004015",
          "start_ref_usfm": "TOB 4:15",
          "end_ref": "68004015",
          "end_ref_usfm": "TOB 4:15"
        },
        {
          "start_ref": "68005013",
          "start_ref_usfm": "TOB 5:13",
          "end_ref": "68005013",
          "end_ref_usfm": "TOB 5:13"
        },
        {
          "start_ref": "68008005",
          "start_ref_usfm": "TOB 8:5",
          "end_ref": "68008005",
          "end_ref_usfm": "TOB 8:5"
        },
        {
          "start_ref": "68013004",
          "start_ref_usfm": "TOB 13:4",
          "end_ref": "68013004",
          "end_ref_usfm": "TOB 13:4"
        },
        {
          "start_ref": "68013005",
          "start_ref_usfm": "TOB 13:5",
          "end_ref": "68013005",
          "end_ref_usfm": "TOB 13:5"
        },
        {
          "start_ref": "68013006",
          "start_ref_usfm": "TOB 13:6",
          "end_ref": "68013006",
          "end_ref_usfm": "TOB 13:6"
        },
        {
          "start_ref": "68013007",
          "start_ref_usfm": "TOB 13:7",
          "end_ref": "68013007",
          "end_ref_usfm": "TOB 13:7"
        },
        {
          "start_ref": "68013011",
          "start_ref_usfm": "TOB 13:11",
          "end_ref": "68013011",
          "end_ref_usfm": "TOB 13:11"
        },
        {
          "start_ref": "68013015",
          "start_ref_usfm": "TOB 13:15",
          "end_ref": "68013015",
          "end_ref_usfm": "TOB 13:15"
        },
        {
          "start_ref": "68014005",
          "start_ref_usfm": "TOB 14:5",
          "end_ref": "68014005",
          "end_ref_usfm": "TOB 14:5"
        },
        {
          "start_ref": "68001001",
          "start_ref_usfm": "TOB 1:1",
          "end_ref": "68003006",
          "end_ref_usfm": "TOB 3:6"
        },
        {
          "start_ref": "68003007",
          "start_ref_usfm": "TOB 3:7",
          "end_ref": "68003015",
          "end_ref_usfm": "TOB 3:15"
        },
        {
          "start_ref": "68003016",
          "start_ref_usfm": "TOB 3:16",
          "end_ref": "68003017",
          "end_ref_usfm": "TOB 3:17"
        },
        {
          "start_ref": "68006001",
          "start_ref_usfm": "TOB 6:1",
          "end_ref": "68006008",
          "end_ref_usfm": "TOB 6:8"
        },
        {
          "start_ref": "68006009",
          "start_ref_usfm": "TOB 6:9",
          "end_ref": "68008021",
          "end_ref_usfm": "TOB 8:21"
        },
        {
          "start_ref": "68013001",
          "start_ref_usfm": "TOB 13:1",
          "end_ref": "68013018",
          "end_ref_usfm": "TOB 13:18"
        },
        {
          "start_ref": "68014001",
          "start_ref_usfm": "TOB 14:1",
          "end_ref": "68014015",
          "end_ref_usfm": "TOB 14:15"
        },
        {
          "start_ref": "68004003",
          "start_ref_usfm": "TOB 4:3",
          "end_ref": "68004004",
          "end_ref_usfm": "TOB 4:4"
        }
      ],
      "resource": []
    }
  }
]