[
  {
    "content_id": 5222,
    "reference_id": 4390,
    "title": "Book of Ezra",
    "media_type": "Text",
    "index_reference": "book of ezra",
    "language": "eng",
    "content": "<h1>BOOK OF EZRA</h1><p>The book of Ezra is one of the historical books in the Old Testament, describing Israel&apos;s history. It continues the story from the end of 2 Chronicles and shares events closely connected to the book of Nehemiah.</p><h2>Preview</h2><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Is the Book of Ezra?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Is the Background of the Book of Ezra?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Where Does the Information in the Book of Ezra Come From?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">When Was the Book of Ezra Written?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">In What Languages Was the Book of Ezra Written? What Are Its Different Versions?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Why Was the Book of Ezra Written? What Is It About?</a></p><h2>What Is the Book of Ezra?</h2><p>Throughout history, many religious scholars have considered the books of Ezra and Nehemiah to be two parts of the same book. In the Talmud tractate Baba Bathra 15a, the rabbis and scribes considered Ezra and Nehemiah to be a single book. The Jewish historian Josephus also considered the two books to be one when he listed 22 Old Testament books (Apion 1.8). Some church fathers, such as Melito of Sardis and Jerome, thought of them as one book. The Septuagint (the Greek translation of the Old Testament) also combined them into one book called 2 Ezra to set it apart from another book called 1 Ezra. Later, the Latin Bible (Vulgate) split them into two books: Ezra became 1 Ezra and Nehemiah became 2 Ezra.</p><h2>What Is the Background of the Book of Ezra?</h2><p>In 539 BC, King Cyrus of Persia took control of Babylon, and the Jewish people came under Persian rule. Here are the Persian kings who ruled during this important time:</p><ul><li><p>Cyrus ruled from 539 to 530 BC. He allowed the Jewish people and other captives to return to their homeland (<a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Ezra 1</a>).</p></li><li><p>Cambyses rule from 529 to 522 BC.</p></li><li><p>Gaumata rule in 522 BC. He took control of the kingdom by force.</p></li><li><p>Darius I ruled from 521 to 486 BC (see <a href=\"https://ref.ly/Ezra5:6\">Ezra 5:6</a>).</p></li><li><p>Xerxes I rule from 486 to 465 BC. He is called Ahasuerus in the Old Testament (see <a href=\"https://ref.ly/Ezra4:6\">Ezra 4:6</a>).</p></li><li><p>Artaxerxes I ruled from 465 to 424 BC (see <a href=\"https://ref.ly/Ezra4:7-Ezra4:23\">Ezra 4:7–23</a>; <a href=\"https://ref.ly/Ezra7:1-Ezra10:44\">7:1–10:44</a>).</p></li></ul><p>Ezra and Nehemiah did their work during the time between King Cyrus and King Artaxerxes I. However, some experts think Ezra lived later, during the time of King Artaxerxes II. He ruled from 404 to 359 BC.</p><h2>Where Does the Information in the Book of Ezra Come From?</h2><p>Many people believe that Ezra himself collected and wrote the material in this book. In chapters <a href=\"https://ref.ly/Ezra7:1-Ezra10:44\">7–10</a>, Ezra writes using words like &quot;I&quot; and &quot;me&quot; to tell his own story. He probably used these personal accounts as the main part of the book and added other information from different sources. </p><p>Some parts of the book are written in Aramaic, an ancient language different from Hebrew. Some people thought this meant the book was written after Ezra&apos;s time. However, the Aramaic used in Ezra&apos;s book is very similar to fifth-century BC Aramaic papyri from the Jewish community in Elephantine, Egypt. This suggests the book could have been written during Ezra&apos;s time.</p><p>The book of Ezra combines different types of writings. It includes Ezra&apos;s personal stories, official government documents, royal commands, and other historical records. The book uses four main types of sources to tell its story.</p><h3>Ezra&apos;s Personal Stories</h3><p>In some parts of the book, Ezra writes in first person singular (using words like &quot;I&quot; and &quot;me&quot;) to tell his own story (<a href=\"https://ref.ly/Ezra7:27-Ezra9:15\">Ezra 7:27–9:15</a>). These sections are surrounded by parts written in third-person narrative where someone else tells the story about Ezra (<a href=\"https://ref.ly/Ezra7:1-Ezra7:26\">Ezra 7:1</a><span>–</span><a href=\"https://ref.ly/Ezra7:1-Ezra7:26\">26</a>; <a href=\"https://ref.ly/Ezra10:1-Ezra10:44\">10</a>). These personal accounts were likely taken from reports that Ezra wrote about his work.</p><h3>Aramaic Documents</h3><p>Aramaic was the official language used by the Persian Empire for government business. Several documents in the book of Ezra are written in Aramaic. For example, a letter of complaint was sent to Artaxerxes I about rebuilding the city walls, and Ezra included the official reply (<a href=\"https://ref.ly/Ezra4:8-Ezra4:23\">Ezra 4:8–23</a>). There is also a letter from Darius I and the king’s reply (<a href=\"https://ref.ly/Ezra5:1-Ezra6:18\">Ezra 5:1–6:18</a>). An official order from Artaxerxes allowed Ezra to return home, including a list of items given to him (<a href=\"https://ref.ly/Ezra7:12-Ezra7:26\">Ezra 7:12–26</a>). These documents are in Aramaic because they were official letters between government officials.</p><h3>Hebrew Lists</h3><p>Ezra included several lists of names written in Hebrew. These lists had different purposes: </p><ul><li><p>An official order from the Persian government allowing Jewish people to return to their homeland (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">Ezra 1:2–4</a>). This was a Jewish version of King Cyrus&apos;s general command showing he cared about all the people under his rule. The same command appears again in Aramaic in <a href=\"https://ref.ly/Ezra6:3-Ezra6:5\">6:3–5</a>, probably copied from the original royal document.</p></li><li><p>Lists of people who returned to rebuild their homeland (<a href=\"https://ref.ly/Ezra2:1-Ezra2:70\">Ezra 2;</a> also <a href=\"https://ref.ly/Neh7:1-Neh7:73\">Nehemiah 7</a>) </p></li><li><p>A list of people who came back with Ezra when King Artaxerxes I gave permission (<a href=\"https://ref.ly/Ezra8:1-Ezra8:14\">Ezra 8:1–14</a>)</p></li><li><p>Lists of men who had married women who did not follow the Jewish faith (<a href=\"https://ref.ly/Ezra10:18-Ezra10:43\">Ezra 10:18–43</a>)</p></li></ul><h3>Narrative</h3><p>Ezra wrote the remaining parts of the book himself. When writing about events that happened before his time, like the first group&apos;s return from Babylon, he probably used stories that were either written down or passed down by word of mouth. For events that happened during his own time, he wrote about what he saw and did himself.</p><h2>When Was the Book of Ezra Written?</h2><p>Historians usually identify the Artaxerxes mentioned in <a href=\"https://ref.ly/Ezra7:1\">Ezra 7:1 </a>as Artaxerxes I Longimanus. This means Ezra arrived in Jerusalem in 458 BC (<a href=\"https://ref.ly/Ezra7:8\">Ezra 7:8</a>). He began his work there about 13 years before Nehemiah, who came to Jerusalem in 445 BC.</p><p>However, not everyone agrees with these dates. Some historians think Nehemiah worked during the time of King Artaxerxes I, who ruled from 464 to 424 BC. But Ezra came later, during the time of King Artaxerxes II Mnemon, who ruled from 404 to 359 BC. This idea creates a problem because <a href=\"https://ref.ly/Neh8:2\">Nehemiah 8:2</a> says Ezra worked with Nehemiah.</p><p>More evidence comes from some ancient Jewish documents found in Egypt (called the Elephantine papyri) from around 407–400 BC. These documents mention two important people:</p><ul data-bnType=\"OpenTranslatorsNotesTranslationOptionsAdditionalTranslationOptions\"><li><p>Johanan, who was the high priest in Jerusalem</p></li><li><p>Sanballat, who was the governor of Samaria</p></li></ul><p>Johanan was the grandson of Eliashib, and we know that Nehemiah worked with Eliashib (<a href=\"https://ref.ly/Neh3:1,Neh3:20\">Nehemiah 3:1, 20</a>). The Bible mentions that Nehemiah went to Jerusalem twice: </p><ul><li><p>in the 20th year of Artaxerxes (or 445 BC, <a href=\"https://ref.ly/Neh2:1\">Nehemiah 2:1</a>) </p></li><li><p>again in the 32nd year (or 433 BC, <a href=\"https://ref.ly/Neh13:6\">Nehemiah 13:6</a>)</p></li></ul><p>During this time, Eliashib served as the high priest and worked with Ezra.</p><p>This timeline supports the traditional dates for when the book of Ezra was written. If Ezra had come during the time of King Artaxerxes II (around 397 BC), he would have been too late to work with Johanan as high priest.</p><h2>In What Languages Was the Book of Ezra Written? What Are Its Different Versions?</h2><p>Most of the book of Ezra is written in Hebrew, except for three sections <a href=\"https://ref.ly/Ezra4:7\">4:7</a>, <a href=\"https://ref.ly/Ezra6:18\">6:18</a>, and <a href=\"https://ref.ly/Ezra7:12-Ezra7:26\">7:12–26</a>, which are written in Aramaic. </p><p>The style of Hebrew used in Ezra is similar to other books written around the same time, like Daniel, Haggai, and 2 Chronicles. It is different from the Hebrew used in later books like Ecclesiasticus.</p><p>The Aramaic parts of Ezra are written in a style similar to the Elephantine papyri from around 407–400 BC. The book also uses several Persian names and words, such as Bigvai, Mithredath, and Elam. All these language clues suggest the book was written in the fifth century BC.</p><p>The traditional Hebrew version of Ezra (called the Masoretic Text) has been carefully copied over time and appears to be complete. The Septuagint version is slightly shorter. Among the ancient Jewish scrolls found near the Dead Sea, only small parts of <a href=\"https://ref.ly/Ezra4:1-Ezra4:24\">Ezra 4</a> and <a href=\"https://ref.ly/Ezra5:1-Ezra5:17\">5</a> have been discovered.. </p><h2>Why Was the Book of Ezra Written? What Is It About?</h2><p>The book of Ezra tells the story of one of the most important events in Jewish history: when the Jewish people returned to their homeland after being forced to live in Babylon. The story focuses on two main events:</p><ul><li><p>First, in 538 BC, a group of Jewish people returned home under the leadership of Zerubbabel(chapters <a href=\"https://ref.ly/Ezra1:1-Ezra6:22\">1–6</a>)</p></li><li><p>Second, about 80 years later in 458 BC, another group returned led by Ezra himself (chapters <a href=\"https://ref.ly/Ezra7:1-Ezra10:44\">7–10</a>)</p></li></ul><p>Ezra writes about these events from the viewpoint of a priest. He shows how important it was that the people came back to their land and rebuilt their community. These events would shape the future of the Jewish people in many important ways.</p><p>We do not know much about Ezra&apos;s work in the Persian government, but he seems to have been an important leader. He was like a high government official who helped manage Jewish affairs. Most of his work took place in the area west of the Euphrates River, which the Persians called the province “Beyond the River.” </p><p>King Artaxerxes trusted Ezra and gave him full power to make decisions that would help both the Jewish people and the Persian Empire (<a href=\"https://ref.ly/Ezra7:21-Ezra7:26\">Ezra 7:21–26</a>). The book lists Ezra&apos;s family history in <a href=\"https://ref.ly/Ezra7:1-Ezra7:5\">Ezra 7:1–5</a>. It describes him as a teacher who knew the law of Moses very well. Because he was a descendant of Zadok the priest, he had the authority to teach others about God&apos;s laws (called the Torah, which contains the rules and teachings God gave to Moses).</p><p>Chapter <a href=\"https://ref.ly/Ezra4:1-Ezra4:24\">4</a> tells about people who tried to stop the Jews from rebuilding the temple and the city walls. Ezra organized this chapter by similar events rather than in the order they happened. While describing how people opposed rebuilding the temple in the past (<a href=\"https://ref.ly/Ezra5:1-Ezra5:5\">Ezra 5:1–5</a>), he also wrote about similar problems happening in his own time. People tried to stop the Jews from rebuilding Jerusalem&apos;s walls (<a href=\"https://ref.ly/Ezra5:7-Ezra5:23\">Ezra 5:7–23</a>). </p><p>There was a long gap in time between when King Xerxes (also called Ahasuerus) ruled and the early years of King Artaxerxes&apos;s rule. During this time, some people complained to the Persian rulers that the Jewish people were rebuilding Jerusalem&apos;s wall. Because of these complaints, the building work had to stop for a while.</p><p>This helps us understand that Ezra was writing about how enemies kept trying to harm the Jewish people. We know that Rehum and Shimshai (two of these enemies) lived in the 460s BC, during the early rule of King Artaxerxes I. They could not have opposed the temple building in the 520s BC because they were not alive then.</p><p>The first part of this chapter tells about the difficulties the Jewish people faced when trying to rebuild their destroyed temple. It starts with their return home during King Cyrus&apos;s rule (<a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">Ezra 4:1–5</a>) and continues until the time of King Darius (<a href=\"https://ref.ly/Ezra4:24\">Ezra 4:24</a>). In 520 BC, the prophet Haggai encouraged the people to start building the new temple.</p><p>In chapter <a href=\"https://ref.ly/Ezra5:1-Ezra5:17\">5</a>, Ezra continues telling the story about the temple. He describes how the Jewish people faced many problems and delays while trying to build it. The Persian officials had to search through their old records before they found the original document that gave permission to build the temple (<a href=\"https://ref.ly/Ezra5:7-Ezra6:5\">Ezra 5:7–6:5</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4393\" data-resourceType=\"TyndaleBibleDictionary\">Ezra (Person) #1</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Postexilic Period</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15004006",
          "start_ref_usfm": "EZR 4:6",
          "end_ref": "15004006",
          "end_ref_usfm": "EZR 4:6"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004007",
          "end_ref_usfm": "EZR 4:7"
        },
        {
          "start_ref": "15004024",
          "start_ref_usfm": "EZR 4:24",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "15005006",
          "start_ref_usfm": "EZR 5:6",
          "end_ref": "15005006",
          "end_ref_usfm": "EZR 5:6"
        },
        {
          "start_ref": "15006018",
          "start_ref_usfm": "EZR 6:18",
          "end_ref": "15006018",
          "end_ref_usfm": "EZR 6:18"
        },
        {
          "start_ref": "15007001",
          "start_ref_usfm": "EZR 7:1",
          "end_ref": "15007001",
          "end_ref_usfm": "EZR 7:1"
        },
        {
          "start_ref": "15007008",
          "start_ref_usfm": "EZR 7:8",
          "end_ref": "15007008",
          "end_ref_usfm": "EZR 7:8"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "16003001",
          "start_ref_usfm": "NEH 3:1",
          "end_ref": "16003001",
          "end_ref_usfm": "NEH 3:1"
        },
        {
          "start_ref": "16003020",
          "start_ref_usfm": "NEH 3:20",
          "end_ref": "16003020",
          "end_ref_usfm": "NEH 3:20"
        },
        {
          "start_ref": "16008002",
          "start_ref_usfm": "NEH 8:2",
          "end_ref": "16008002",
          "end_ref_usfm": "NEH 8:2"
        },
        {
          "start_ref": "16013006",
          "start_ref_usfm": "NEH 13:6",
          "end_ref": "16013006",
          "end_ref_usfm": "NEH 13:6"
        },
        {
          "start_ref": "15007012",
          "start_ref_usfm": "EZR 7:12",
          "end_ref": "15007026",
          "end_ref_usfm": "EZR 7:26"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004023",
          "end_ref_usfm": "EZR 4:23"
        },
        {
          "start_ref": "15002001",
          "start_ref_usfm": "EZR 2:1",
          "end_ref": "15002070",
          "end_ref_usfm": "EZR 2:70"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        },
        {
          "start_ref": "15004001",
          "start_ref_usfm": "EZR 4:1",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "15001002",
          "start_ref_usfm": "EZR 1:2",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "15007001",
          "start_ref_usfm": "EZR 7:1",
          "end_ref": "15007005",
          "end_ref_usfm": "EZR 7:5"
        },
        {
          "start_ref": "15007001",
          "start_ref_usfm": "EZR 7:1",
          "end_ref": "15010044",
          "end_ref_usfm": "EZR 10:44"
        },
        {
          "start_ref": "15007027",
          "start_ref_usfm": "EZR 7:27",
          "end_ref": "15009015",
          "end_ref_usfm": "EZR 9:15"
        },
        {
          "start_ref": "15007001",
          "start_ref_usfm": "EZR 7:1",
          "end_ref": "15007026",
          "end_ref_usfm": "EZR 7:26"
        },
        {
          "start_ref": "15010001",
          "start_ref_usfm": "EZR 10:1",
          "end_ref": "15010044",
          "end_ref_usfm": "EZR 10:44"
        },
        {
          "start_ref": "15004008",
          "start_ref_usfm": "EZR 4:8",
          "end_ref": "15004023",
          "end_ref_usfm": "EZR 4:23"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15006018",
          "end_ref_usfm": "EZR 6:18"
        },
        {
          "start_ref": "15006003",
          "start_ref_usfm": "EZR 6:3",
          "end_ref": "15006005",
          "end_ref_usfm": "EZR 6:5"
        },
        {
          "start_ref": "16007001",
          "start_ref_usfm": "NEH 7:1",
          "end_ref": "16007073",
          "end_ref_usfm": "NEH 7:73"
        },
        {
          "start_ref": "15008001",
          "start_ref_usfm": "EZR 8:1",
          "end_ref": "15008014",
          "end_ref_usfm": "EZR 8:14"
        },
        {
          "start_ref": "15010018",
          "start_ref_usfm": "EZR 10:18",
          "end_ref": "15010043",
          "end_ref_usfm": "EZR 10:43"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15005017",
          "end_ref_usfm": "EZR 5:17"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15006022",
          "end_ref_usfm": "EZR 6:22"
        },
        {
          "start_ref": "15007021",
          "start_ref_usfm": "EZR 7:21",
          "end_ref": "15007026",
          "end_ref_usfm": "EZR 7:26"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15005005",
          "end_ref_usfm": "EZR 5:5"
        },
        {
          "start_ref": "15005007",
          "start_ref_usfm": "EZR 5:7",
          "end_ref": "15005023",
          "end_ref_usfm": "EZR 5:23"
        },
        {
          "start_ref": "15004001",
          "start_ref_usfm": "EZR 4:1",
          "end_ref": "15004005",
          "end_ref_usfm": "EZR 4:5"
        },
        {
          "start_ref": "15005007",
          "start_ref_usfm": "EZR 5:7",
          "end_ref": "15006005",
          "end_ref_usfm": "EZR 6:5"
        }
      ],
      "resource": [
        {
          "reference_id": 4393,
          "content_id": 5225,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ezra (Person)",
          "language": "eng"
        },
        {
          "reference_id": 6955,
          "content_id": 7787,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Postexilic Period",
          "language": "eng"
        }
      ]
    }
  }
]