[
  {
    "content_id": 4746,
    "reference_id": 3914,
    "title": "Book of Daniel",
    "media_type": "Text",
    "index_reference": "book of daniel",
    "language": "eng",
    "content": "<h1>BOOK OF DANIEL</h1><p>The fourth book of the Major Prophets in the Old Testament features vivid symbolism and highlights heroic events during the Babylonian exile of the Jewish people. Daniel is a complex book, so understanding it requires careful study and reflection. Daniel himself wrote about one of his visions, saying, “<span>I was confounded by the vision; it was beyond understanding</span>” (<a href=\"https://ref.ly/Dan8:27\">Daniel 8:27</a>).</p><p>In the old Jewish division of the Old Testament, Daniel is part of the third section, called the Writings. This section also includes books like Psalms, Proverbs, and Job. Daniel is not included in the second section of the Old Testament, called the Prophets. Although some parts of his book can be seen as prophetic, Daniel is not clearly identified as a prophet. The book has two main parts: </p><ol><li><p>Stories about Daniel’s life (<a href=\"https://ref.ly/Dan1:1-Dan6:28\">Daniel 1–6</a>) </p></li><li><p>Daniel’s visions (<a href=\"https://ref.ly/Dan7:1-Dan12:13\">Daniel 7–12</a>)</p></li></ol><h2>Preview</h2><ul><li><p>Author</p></li><li><p>Date</p></li><li><p>Language</p></li><li><p>Background</p></li><li><p>Purpose and Theological Teaching</p></li><li><p>Content: Stories about Daniel (1–6)</p></li><li><p>Content: Daniel’s Visions (7–12)</p></li></ul><h2>Author</h2><p>The book of Daniel does not have a known author, like many ancient texts. The title, &quot;Daniel,&quot; refers to the main subject of the book: the man Daniel.</p><p>The first six chapters of the book describe Daniel in the third person. Starting in <a href=\"https://ref.ly/Dan7:2\">Daniel 7:2</a>, the book claims to include Daniel&apos;s words in the first person. Traditionally, Judaism, later followed by Christianity, believed Daniel wrote the entire book. However, there is little evidence to confirm this. Jesus’s reference to things “<span>spoken of by the prophet Daniel</span>” (<a href=\"https://ref.ly/Matt24:15\">Matthew 24:15</a>) does not clarify the authorship of the entire book. These words appear in the second half of the book, clearly marked as Daniel&apos;s. Therefore, the question of who wrote the first part remains unresolved.</p><p>Daniel is the most important character in the book, whether or not he wrote it. The book itself is the only source of information about him. Daniel was a Hebrew from Judah, likely of royal descent, born in the late seventh century BC. As a young boy, he was taken from his homeland to Babylon (now southern Iraq) around 605 BC. After three years of formal education in language and literature (<a href=\"https://ref.ly/Dan1:4-Dan1:5\">Daniel 1:4–5</a>), he became an official in the royal household. The first six chapters describe specific events in Daniel&apos;s life but do not give a complete biography.</p><p>Daniel&apos;s name means &quot;God is my judge.&quot; In Babylon, where he lived as a foreigner, he received another name, Belteshazzar. This name might have meant &quot;may Bel (a god) protect his life&quot; in the Babylonian language.</p><h2>Date</h2><p>Uncertainty about who wrote the book of Daniel also creates uncertainty about when it was written. If Daniel wrote the entire book, it was likely written in the second half of the sixth century BC. If he did not write it, it could have been written later. The conservative view is that the book was written in the sixth century BC. Another view is that it was written around 165 BC.</p><p>There is evidence for both early and late dates of the Book of Daniel. People who support a late date and a different author usually use historical and language-based arguments. However, those who support an earlier date have counterarguments, which are discussed below.</p><h3>Historical Argument</h3><p>The historical argument suggests the writer knew a lot about Near Eastern empires from the sixth to the second centuries. However, the writer misunderstood some historical details from the second half of the sixth century, which is Daniel&apos;s time. This uneven knowledge suggests the writing happened later.</p><p>People with a conservative view must agree on the first part of the historical argument. The book of Daniel shows a deep understanding of Near Eastern history. The main question is whether this knowledge was gained after the events or revealed to Daniel beforehand. Different people answer this question in various ways, depending on their beliefs about prophecy and other factors.</p><p>The second part of the historical argument is more complex. Was the writer&apos;s knowledge of history in the late sixth century BC really wrong? The main issue is the identity of Darius the Mede (<a href=\"https://ref.ly/Dan5:30-Dan5:31\">Daniel 5:30–31</a>). The book of Daniel claims that Darius the Mede conquered Babylon and was later succeeded by Cyrus. However, external historical sources do not mention a Darius at that time. They clearly show that Cyrus conquered Babylon. Those who support a late date see this as strong evidence. Those who support an early date have no simple solution. </p><p>One proposed solution is that Darius and Cyrus are two names for the same person. This idea is based on the translation of <a href=\"https://ref.ly/Dan6:28\">Daniel 6:28</a>: “<span>So Daniel prospered during the reign of Darius and the reign of Cyrus the Persian</span>.” A similar case is the use of the names Pul and Tiglath-pileser in <a href=\"https://ref.ly/1Chr5:26\">1&nbsp;Chronicles 5:26</a>. In summary, dating Daniel based on the writer&apos;s historical knowledge is challenging, whether suggesting an early or late date.</p><h3>Linguistic Argument</h3><p>The arguments about when the Book of Daniel was written are complex, especially for those unfamiliar with Hebrew and Aramaic. Supporters of a later date use three main points: </p><ol><li><p>The Aramaic in the book resembles late Aramaic from the second century BC and later</p></li><li><p>The book contains Persian loan words, suggesting a later date for its Aramaic</p></li><li><p>The presence of Greek loan words indicates the language dates after Alexander the Great&apos;s conquest of the East around 330 BC. </p></li></ol><p>For those who support a later date, the third point is the strongest. They argue it would be impossible to find Greek loan words in Aramaic two centuries before Alexander&apos;s time.</p><p>At first, the arguments seem convincing, but they are less persuasive to conservatives upon closer examination. Each part of the argument has been addressed.</p><ol><li><p>People commonly used Aramaic in the Near East from the ninth century BC. It became an official language in Assyria in the eighth century BC. Ninety percent of the Aramaic words in the Book of Daniel were from the older language, including both Old and Imperial Aramaic dialects. The remaining ten percent, known only from later texts based on current evidence, might suggest a late date. However, they could also be early uses of those words.</p></li><li><p>The presence of Persian loan words in Aramaic can be surprising. Later Aramaic includes many Persian loan words, with about 19 appearing in the book of Daniel. However, there is another explanation for these words in Daniel from an earlier time. The story of Daniel partly takes place in a Persian-controlled court. The Persians used Aramaic for managing their empire, so their language naturally influenced Aramaic. If we assume an early date for the book of Daniel, it was written when Persian had the most impact on Aramaic.</p></li><li><p>The evidence of Greek words in Daniel’s Aramaic is not very strong. Greek traders traveled in the Near East from the eighth century BC. Greek soldiers fought for Near Eastern states from the seventh century BC. During Daniel’s time, King Nebuchadnezzar hired Greek artisans in Babylon. Therefore, Greek influence on the Aramaic language could have happened before Alexander the Great. He was not the first Greek in the East.</p></li></ol><h3>Conclusion</h3><p>The arguments about when the Book of Daniel was written are not clear for either an early or late date. Dating the book depends on factors like who wrote it, the purpose, and whether you see parts as prophetic. Saying Daniel wrote it fits with the current evidence. Some material from the Dead Sea Scrolls at Qumran does not support a late date. All Daniel manuscripts and fragments are copies from the second century BC, suggesting the original is older. One manuscript, similar to the large Isaiah Scroll, likely comes from the same time, several centuries before the Qumran copy of Isaiah. Other Qumran manuscripts show that no Old Testament material was written after the Persian period. Therefore, no manuscript evidence supports a second-century BC date for Daniel.</p><h2>Language</h2><p>The book of Daniel has an interesting feature that is not obvious in the English Bible. It is bilingual. <a href=\"https://ref.ly/Dan1:1-Dan2:4\">Daniel 1:1–2:4a</a> and <a href=\"https://ref.ly/Dan8:1-Dan12:13\">Daniel 8–12</a> are in Hebrew, like other Old Testament books. The middle part (<a href=\"https://ref.ly/Dan2:4-Dan7:28\">Daniel 2:4b–7:28</a>) is in Aramaic, a related language. People have different ideas about why this is. Some think a Hebrew writer added to an original Aramaic book, adding parts at the start and end. Others believe a part of the original Hebrew book was lost, so they replaced it with an Aramaic translation. There are more complex theories, but none are widely accepted.</p><p>Another suggestion is possible. The book of Daniel, regardless of the date, may reflect the bilingual nature of its cultural setting. (For example, many written materials in Canada appear in both English and French.) Finally, one can see the bilingual nature as another mysterious aspect of the book that makes its interpretation difficult.</p><h2>Background</h2><p>We can look at the background of the book of Daniel in two ways. First, we can see it from the Babylonian exile, which Daniel experienced in the early sixth century BC. Second, we can view it in light of future events in the second century BC, which the visions in the book&apos;s second half seem to predict.</p><h3>The Babylonian Exile</h3><p>Daniel was exiled around 605 BC, but the main phase of the Babylonian exile started in 586 BC. This followed the defeat of Judah and the destruction of Jerusalem. The story covers the reigns of Nebuchadnezzar (also known as Nebuchadrezzar) and Belshazzar. It ends in the early years of the Persian king Cyrus, who captured Babylon in 539 BC. For the Jews, the exile was a time of hardship and renewed religious understanding. Both aspects are shown in the book of Daniel.</p><h3>The Seleucid Period in Palestine</h3><p>Daniel&apos;s visions in the second half of the book seem to refer to the Seleucid period in Palestine. This was when Antiochus Epiphanes, a member of the Seleucid dynasty, ruled the Jews from 175 to 163 BC. Whether these visions predicted future events or reflected the culture of the time, the Seleucid period is crucial for fully understanding the book.</p><p>Under Antiochus, Palestinian Jews faced significant hardship. Their ancient faith was greatly weakened, the high priesthood in Jerusalem was sold to the highest bidder, and the temple was desecrated in many ways. Jews were pressured to change their lives and faith to fit Hellenistic (Greek-influenced) culture. </p><p>Some gave in, but others held firmly to their old faith. A rebellion against Antiochus&apos;s oppressive measures began in 168 BC. By 164 BC, the rebels largely removed the objectionable practices. However, the Seleucid period was generally difficult for faithful Jews, as historical forces seemed to oppose their true faith. Part of the book of Daniel&apos;s greatness is its theological understanding of history, which helped people continue living in faith during a time of severe crisis.</p><h2>Purpose and Theological Teaching</h2><p>The section of the Old Testament called the Writings had many purposes. The psalms were mainly used in Israel&apos;s worship. The proverbs might have been part of Israel&apos;s school lessons. The book of Job dealt with a specific human and religious problem.</p><p>The purpose of the book of Daniel is not easy to determine. It is mainly a story and a partial biography of Daniel. It is not strictly a prophetic book or history in the modern sense. Much of it focuses on dreams and their interpretations.</p><p>The word &quot;history&quot; hints at its purpose. Daniel aims to explain history through theology. The first six chapters focus on Daniel and his friends. This is not just to satisfy curiosity but to teach readers. Old Testament theology emphasized that the God of Israel was involved in human life and history. Reading biblical history reveals God&apos;s role in human events and teaches how God and people interact. The opening chapters of Daniel describe events in the life of a man with strong faith. This type of history offers lessons on how to live.</p><p>The last six chapters focus on Daniel’s dreams. Although the dreams and their interpretations are complex, a theme of history emerges. <a href=\"https://ref.ly/Dan7:1-Dan12:13\">Daniel 7–12</a> emphasize the meaning of history and the world&apos;s future, not just past events. From a biblical view, the movements of human societies now and in the future are as important as past history. Daniel’s visions focus on nations and superpowers but highlight a key theme: God’s power over humans and nations. </p><p>History often seems chaotic and full of conflict, but God ultimately controls it and guides it toward a goal. Despite unclear details at the book&apos;s end, Daniel offers hope to those in crisis. Even if the “<span>the time of the end</span>” is not understood now (<a href=\"https://ref.ly/Dan12:9\">Daniel 12:9</a>), the end of history is hopeful for those with faith in God (<a href=\"https://ref.ly/Dan12:13\">12:13</a>). The book of Daniel explores the meaning of history, teaching lessons from the past and offering hope for the present and future.</p><p>The book includes specific religious ideas about: </p><ul><li><p>Human faith</p></li><li><p>Divine salvation</p></li><li><p>The nature of revelation</p></li></ul><p>One important topic in Daniel is the belief in resurrection.</p><p>The New Testament clearly teaches resurrection followed by judgment, but this is not a main theme in the Old Testament. The Hebrews mainly focused on earthly life. Many texts suggest hope for life after death, but it is not clear. Only in the later Old Testament writings, especially Ezekiel and Daniel, does a clearer doctrine of resurrection appear.</p><p>The main idea of this doctrine in the book of Daniel is found in <a href=\"https://ref.ly/Dan12:2\">Daniel 12:2</a>: “<span>many who sleep in the dust of the earth will awake, some to everlasting life, but others to shame and everlasting contempt.</span>” The belief in personal resurrection gives individuals hope for the future. Nations may fight each other, creating chaos. People believe God controls everything, but what happens to those who die during these events? According to Daniel, the dead will rise again and be judged based on their actions. Some will receive everlasting life, while others will face shame.</p><p>For readers of the book of Daniel, the idea of resurrection gave hope in a bleak world. It reminded them that actions in life matter and shape future judgment. Life extends beyond physical death. Justice will eventually prevail, even if it is rare now. Evildoers might escape punishment now, but after death, God&apos;s justice will bring final judgment.</p><p>The book of Daniel is about history and hope. We must live life now, and the first six chapters offer insights from Daniel&apos;s experience. Life happens amid war and international chaos, and <a href=\"https://ref.ly/Dan7:1-Dan12:13\">Daniel 7–12</a> show God&apos;s control and his plans in history. Individual life leads to death, and the writer discusses resurrection and judgment.</p><h2>Content: Stories about Daniel (<a href=\"https://ref.ly/Dan1:1-Dan6:28\">1–6</a>)</h2><h3>Daniel and His Companions (<a href=\"https://ref.ly/Dan1:1-Dan1:21\">1:1–21</a>)</h3><p>Daniel and his companions—Hananiah, Mishael, and Azariah—were exiled to Babylon about 19 years before the main exile after Jerusalem&apos;s destruction. The king selected these four healthy young men from many Jewish exiles. King Nebuchadnezzar assigned them to a special three-year training program to become court aides.</p><p>When the four Jewish youths joined Babylon&apos;s high society, they encountered a dietary issue. The king offered them the finest food and wine from the royal kitchens. However, Jewish dietary laws, as outlined in Deuteronomy 14, restricted their diet. The four requested a diet of vegetables and water. They did this not to be picky or ungrateful, but to stay faithful to their God. The story explains how they resolved the dietary issue and follows their education and Daniel&apos;s appointment as a royal counselor.</p><p>The first episode focuses on a key issue for all Jewish exiles: How can one live in a foreign land with different food and customs, yet stay faithful to God and his laws? Daniel serves as a model. He was brave enough not to compromise and wise enough to find a solution acceptable to everyone. God rewarded his faithfulness. By the end of the episode, people see Daniel as someone with special wisdom and gifts from God. He used these gifts throughout his life.</p><h3>Nebuchadnezzar’s Dream (<a href=\"https://ref.ly/Dan2:1-Dan2:49\">2:1–49</a>)</h3><p>The king had a dream that troubled him, but he could not remember it. When his interpreters failed to help, he ordered their execution. This order included Daniel and his friends, who were also interpreters. Daniel asked for more time and offered to interpret the dream. After praying, Daniel received the dream and its meaning from God and shared it with the king. Grateful, Nebuchadnezzar promoted Daniel and his friends to important positions in Babylon.</p><p>The writer documented both the king’s dream and Daniel’s interpretation. The challenge for modern readers is understanding the interpretation. In the dream, the king saw a statue with a gold head, silver chest and arms, brass belly and thighs, iron legs, and feet made of part iron and part clay. The interpretation identified Nebuchadnezzar as the gold head. His kingdom would be followed by three other kingdoms, each symbolized by different parts and materials of the statue. Modern interpretations vary from this point.</p><p>A common view of the four kingdoms is: </p><ul><li><p>Chaldean Empire (gold)</p></li><li><p>Medo-Persian Empire (silver)</p></li><li><p>Greece (brass)</p></li><li><p>Rome (iron and clay)</p></li></ul><p>Others suggest: </p><ul><li><p>Chaldean Empire (gold)</p></li><li><p>Media (silver)</p></li><li><p>Persia (brass)</p></li><li><p>Greece (iron and clay)</p></li></ul><p>Focusing too much on identifying these kingdoms can distract from the chapter&apos;s main point. Among these human kingdoms, &quot;<span>In the days of those kings, the God of heaven will set up a kingdom that will never be destroyed, nor will it be left to another people. It will shatter all these kingdoms and bring them to an end, but will itself stand forever</span>&quot; (<a href=\"https://ref.ly/Dan2:44\">Daniel 2:44</a>). The Babylonian king&apos;s dream predicted the arrival of a greater kingdom, that of Jesus Christ.</p><h3>The Fiery Furnace (<a href=\"https://ref.ly/Dan3:1-Dan3:30\">3:1–30</a>)</h3><p>The story continues with Daniel&apos;s three friends, using their Babylonian names—Shadrach, Meshach, and Abednego. King Nebuchadnezzar built a huge gold statue, 27.4 meters (90 feet) tall. At its dedication ceremony, everyone had to bow down and worship when the band played. The three young Hebrews refused to worship and were called before the king. Their firm refusal led to a death sentence, and they were thrown into a fiercely burning furnace. Remarkably, they did not burn, and a fourth being appeared with them in the furnace. As they emerged unharmed, the king recognized God&apos;s power to save and rewarded them.</p><p>The story shows another problem faced by the Jews in exile. Staying true to God&apos;s first commandment, &quot;<span>You shall have no other gods before Me</span>&quot; (<a href=\"https://ref.ly/Deut5:7\">Deuteronomy 5:7</a>), could mean risking death. The three young men stayed faithful, not because they were sure God would save them, but regardless of whether he chose to save them or not (<a href=\"https://ref.ly/Dan3:17-Dan3:18\">Daniel 3:17–18</a>). God did save them; they were thrown into the furnace tied up, but they came out as free men. The message was clear: Jews should believe in a God who can save them from persecution, but they should remain faithful even if they cannot see a way out of their troubles.</p><h3>Nebuchadnezzar’s Second Dream and Madness (<a href=\"https://ref.ly/Dan4:1-Dan4:37\">4:1–37</a>)</h3><p>Nebuchadnezzar admitted belief in the living God twice: </p><ol><li><p>When Daniel explained his dream about the statue (<a href=\"https://ref.ly/Dan2:47\">Daniel 2:47</a>)</p></li><li><p>When Daniel’s three friends were freed from the furnace (<a href=\"https://ref.ly/Dan3:28\">Daniel 3:28</a>)</p></li></ol><p>However, the king’s belief was weak. <a href=\"https://ref.ly/Dan4:1-Dan4:37\">Daniel 4</a> tells of a faith lapse that led to severe consequences. After eight years, when these consequences ended, the king again recognized God (<a href=\"https://ref.ly/Dan4:37\">Daniel 4:37</a>).</p><p>The story is a proclamation by Nebuchadnezzar, shared widely after the events occurred. The king dreamed of a tall tree growing higher in a field. A divine messenger ordered the tree to be cut down, leaving only a stump and roots. The stump and roots then turned into a man, but his mind became like an animal&apos;s. For seven years, this semihuman creature acted like a beast.</p><p>Daniel explained to the king that the dream was about him. Nebuchadnezzar was the great tree that would be cut down. He would act like a beast in the field for seven years. One year after hearing this interpretation, the judgment happened. For seven years, he acted like an animal until his sanity returned.</p><p>The moral of the king’s story is that his madness was not an accident but divine judgment. His arrogant belief in having God&apos;s power led to severe punishment (<a href=\"https://ref.ly/Dan4:30\">Daniel 4:30</a>). The king likely suffered from a rare mental illness now called “boanthropy.” The deeper meaning of the story is that believing oneself to be God, with total power and control over one&apos;s life, is madness. This madness can only be cured by realizing that only God has absolute power and authority.</p><h3>Belshazzar’s Feast (<a href=\"https://ref.ly/Dan5:1-Dan5:31\">5:1–31</a>)</h3><p>The scene shifts to the reign of a later king in Babylon, Belshazzar. He was the son of Nabonidus and likely co-ruled with him from around 555 to 539 BC. He had special authority in Babylon. His story is similar to <a href=\"https://ref.ly/Dan4:1-Dan4:37\">Daniel 4</a>. During a large feast, Belshazzar used sacred vessels taken from the Jerusalem temple. The Babylonians used these vessels to toast their gods, a disrespectful act that invited divine judgment. This judgment appeared as words written on the wall by a hand, which Daniel interpreted as a warning (<a href=\"https://ref.ly/Dan5:26-Dan5:28\">Daniel 5:26–28</a>). </p><p>Although Belshazzar praised Daniel for his interpretation, he failed to understand the true meaning and the lesson taught to Nebuchadnezzar, his predecessor (<a href=\"https://ref.ly/Dan5:18-Dan5:22\">Daniel 5:18–22</a>). Belshazzar was killed that night when Darius the Mede entered and captured the city. The theme continues relentlessly: human pride and arrogance do not go unnoticed by the God of history, who guides human events to fulfill his purpose.</p><h3>The Den of Lions (<a href=\"https://ref.ly/Dan6:1-Dan6:28\">6:1–28</a>)</h3><p>The theme of <a href=\"https://ref.ly/Dan6:1-Dan6:28\">Daniel 6</a> is similar to <a href=\"https://ref.ly/Dan3:1-Dan3:30\">Daniel 3</a>, but Daniel is the main character. He refuses to compromise and obeys Darius as long as it aligns with God&apos;s law. Daniel knowingly breaks a royal decree that bans prayer to anyone but the king. Despite knowing the risks, Daniel stays loyal to God. When his enemies report him, he faces execution and is thrown to the lions. However, he survives, and the king, relieved from a difficult situation, punishes the plotters.</p><p>The story conveys two messages. First, God&apos;s servant should remain faithful in prayer and worship, no matter the result. God saved Daniel from disaster. Second, Daniel&apos;s faithfulness taught the king, who wanted his subjects to worship him, about true worship (<a href=\"https://ref.ly/Dan6:25-Dan6:27\">Daniel 6:25–27</a>). Faithfulness, like ripples from a pebble in water, impacts more than just the faithful person.</p><h2>Content: Daniel’s Visions (<a href=\"https://ref.ly/Dan7:1-Dan12:13\">7–12</a>)</h2><p>At the start of <a href=\"https://ref.ly/Dan7:1-Dan7:28\">Daniel 7</a>, the timeline in the book of Daniel shifts. Daniel&apos;s first vision goes back to Belshazzar&apos;s first year (<a href=\"https://ref.ly/Dan7:1\">Daniel 7:1</a>), but later visions occur during the reign of Cyrus, the Persian king (<a href=\"https://ref.ly/Dan10:1\">Daniel 10:1</a>). <a href=\"https://ref.ly/Dan7:1-Dan12:13\">Daniel 7–12</a> focus on the meaning of history and God&apos;s control over it, shown through the mysterious symbols in dreams. This section divides into: </p><ol><li><p>The vision of four beasts (<a href=\"https://ref.ly/Dan7:1-Dan7:28\">Daniel 7:1–28</a>)</p></li><li><p>The&nbsp;vision of the ram and the goat (<a href=\"https://ref.ly/Dan8:1-Dan8:27\">Daniel 8:1–27</a>)</p></li><li><p>Daniel’s prayer (<a href=\"https://ref.ly/Dan9:1-Dan9:27\">Daniel 9:1–27</a>)</p></li><li><p>The vision of the end times (<a href=\"https://ref.ly/Dan10:1-Dan12:13\">Daniel 10:1–12:13</a>)</p></li></ol><p>The first vision revisits the theme of four kingdoms, as seen in Nebuchadnezzar’s dream (<a href=\"https://ref.ly/Dan2:1-Dan2:49\">Daniel 2</a>). The second vision narrows the focus to two kingdoms, Persia and Greece. Much of the final vision about the end times covers events during the reign of Antiochus Epiphanes in the second century BC. All the visions share the same theme. Although human kingdoms may show their power in a chaotic world, the sovereign God works through history&apos;s apparent chaos toward a final goal of salvation.</p><p>The primary interpretation of the visions can relate to past historical events. However, a further messianic aspect appears in the New Testament. This aspect is most evident in <a href=\"https://ref.ly/Dan7:1-Dan7:28\">Daniel 7</a>. In the context of the four kingdoms, a divine court of judgment is established, led by the “Ancient of Days”—the almighty God (<a href=\"https://ref.ly/Dan7:9\">Daniel 7:9</a>). Then Daniel sees the arrival of “One like the Son of Man” (<a href=\"https://ref.ly/Dan7:13\">Daniel 7:13</a>). Although the phrase “Son of Man” was later seen as a messianic title, it did not technically have that meaning in the book of Daniel. <a href=\"https://ref.ly/Dan7:13\">Daniel 7:13</a> is a main source for the title “Son of Man,” which Jesus often used to refer to himself. His most significant use of that term was at his trial, where he directly linked his title with <a href=\"https://ref.ly/Dan7:1-Dan7:28\">Daniel 7</a> (<a href=\"https://ref.ly/Matt26:63-Matt26:64\">Matthew 26:63–64</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3915\" data-resourceType=\"TyndaleBibleDictionary\">Daniel (Person) #3</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diaspora of the Jews</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, History of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Prophecy</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Prophet, Prophetess</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05005007",
          "start_ref_usfm": "DEU 5:7",
          "end_ref": "05005007",
          "end_ref_usfm": "DEU 5:7"
        },
        {
          "start_ref": "13005026",
          "start_ref_usfm": "1CH 5:26",
          "end_ref": "13005026",
          "end_ref_usfm": "1CH 5:26"
        },
        {
          "start_ref": "27002044",
          "start_ref_usfm": "DAN 2:44",
          "end_ref": "27002044",
          "end_ref_usfm": "DAN 2:44"
        },
        {
          "start_ref": "27002047",
          "start_ref_usfm": "DAN 2:47",
          "end_ref": "27002047",
          "end_ref_usfm": "DAN 2:47"
        },
        {
          "start_ref": "27003028",
          "start_ref_usfm": "DAN 3:28",
          "end_ref": "27003028",
          "end_ref_usfm": "DAN 3:28"
        },
        {
          "start_ref": "27004030",
          "start_ref_usfm": "DAN 4:30",
          "end_ref": "27004030",
          "end_ref_usfm": "DAN 4:30"
        },
        {
          "start_ref": "27004037",
          "start_ref_usfm": "DAN 4:37",
          "end_ref": "27004037",
          "end_ref_usfm": "DAN 4:37"
        },
        {
          "start_ref": "27006028",
          "start_ref_usfm": "DAN 6:28",
          "end_ref": "27006028",
          "end_ref_usfm": "DAN 6:28"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007001",
          "end_ref_usfm": "DAN 7:1"
        },
        {
          "start_ref": "27007002",
          "start_ref_usfm": "DAN 7:2",
          "end_ref": "27007002",
          "end_ref_usfm": "DAN 7:2"
        },
        {
          "start_ref": "27007009",
          "start_ref_usfm": "DAN 7:9",
          "end_ref": "27007009",
          "end_ref_usfm": "DAN 7:9"
        },
        {
          "start_ref": "27007013",
          "start_ref_usfm": "DAN 7:13",
          "end_ref": "27007013",
          "end_ref_usfm": "DAN 7:13"
        },
        {
          "start_ref": "27008027",
          "start_ref_usfm": "DAN 8:27",
          "end_ref": "27008027",
          "end_ref_usfm": "DAN 8:27"
        },
        {
          "start_ref": "27010001",
          "start_ref_usfm": "DAN 10:1",
          "end_ref": "27010001",
          "end_ref_usfm": "DAN 10:1"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "27012009",
          "start_ref_usfm": "DAN 12:9",
          "end_ref": "27012009",
          "end_ref_usfm": "DAN 12:9"
        },
        {
          "start_ref": "27012013",
          "start_ref_usfm": "DAN 12:13",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "40024015",
          "start_ref_usfm": "MAT 24:15",
          "end_ref": "40024015",
          "end_ref_usfm": "MAT 24:15"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "27002004",
          "start_ref_usfm": "DAN 2:4",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "27005030",
          "start_ref_usfm": "DAN 5:30",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "40026063",
          "start_ref_usfm": "MAT 26:63",
          "end_ref": "40026064",
          "end_ref_usfm": "MAT 26:64"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27006028",
          "end_ref_usfm": "DAN 6:28"
        },
        {
          "start_ref": "27001004",
          "start_ref_usfm": "DAN 1:4",
          "end_ref": "27001005",
          "end_ref_usfm": "DAN 1:5"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27002004",
          "end_ref_usfm": "DAN 2:4"
        },
        {
          "start_ref": "27008001",
          "start_ref_usfm": "DAN 8:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "05014001",
          "start_ref_usfm": "DEU 14:1",
          "end_ref": "05014029",
          "end_ref_usfm": "DEU 14:29"
        },
        {
          "start_ref": "27003017",
          "start_ref_usfm": "DAN 3:17",
          "end_ref": "27003018",
          "end_ref_usfm": "DAN 3:18"
        },
        {
          "start_ref": "27004001",
          "start_ref_usfm": "DAN 4:1",
          "end_ref": "27004037",
          "end_ref_usfm": "DAN 4:37"
        },
        {
          "start_ref": "27005026",
          "start_ref_usfm": "DAN 5:26",
          "end_ref": "27005028",
          "end_ref_usfm": "DAN 5:28"
        },
        {
          "start_ref": "27005018",
          "start_ref_usfm": "DAN 5:18",
          "end_ref": "27005022",
          "end_ref_usfm": "DAN 5:22"
        },
        {
          "start_ref": "27006001",
          "start_ref_usfm": "DAN 6:1",
          "end_ref": "27006028",
          "end_ref_usfm": "DAN 6:28"
        },
        {
          "start_ref": "27003001",
          "start_ref_usfm": "DAN 3:1",
          "end_ref": "27003030",
          "end_ref_usfm": "DAN 3:30"
        },
        {
          "start_ref": "27006025",
          "start_ref_usfm": "DAN 6:25",
          "end_ref": "27006027",
          "end_ref_usfm": "DAN 6:27"
        },
        {
          "start_ref": "27008001",
          "start_ref_usfm": "DAN 8:1",
          "end_ref": "27008027",
          "end_ref_usfm": "DAN 8:27"
        },
        {
          "start_ref": "27009001",
          "start_ref_usfm": "DAN 9:1",
          "end_ref": "27009027",
          "end_ref_usfm": "DAN 9:27"
        },
        {
          "start_ref": "27010001",
          "start_ref_usfm": "DAN 10:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "27002001",
          "start_ref_usfm": "DAN 2:1",
          "end_ref": "27002049",
          "end_ref_usfm": "DAN 2:49"
        }
      ],
      "resource": [
        {
          "reference_id": 3915,
          "content_id": 4747,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Daniel (Person)",
          "language": "eng"
        },
        {
          "reference_id": 3999,
          "content_id": 4831,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diaspora of the Jews",
          "language": "eng"
        },
        {
          "reference_id": 6999,
          "content_id": 7831,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophet, Prophetess",
          "language": "eng"
        },
        {
          "reference_id": 5260,
          "content_id": 6092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "History of Israel",
          "language": "eng"
        },
        {
          "reference_id": 6998,
          "content_id": 7830,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophecy",
          "language": "eng"
        }
      ]
    }
  }
]