[
  {
    "content_id": 4350,
    "reference_id": 3518,
    "title": "Broom",
    "media_type": "Text",
    "index_reference": "broom",
    "language": "eng",
    "content": "<h1>BROOM</h1><p>The broom is a Palestinian shrub or bush that often grows quite large and provides shade (<a href=\"https://ref.ly/1Kgs19:4\">1&nbsp;Kings 19:4</a>). It is native to Eurasia. </p><p>The King James Version translates the Hebrew word as &quot;juniper.&quot; It does not refer to true juniper plants. Instead, it refers to a species of broom known as the white broom (<em>Retama raetam</em>).</p><p>The white broom has long, flexible branches that form an upright, dense bush growing 0.9 to 3.7 meters (3 to 12 feet) tall. Though its leaves are small and few, it provides welcome shade in desert areas. The plant produces sweet, very fragrant white flowers shaped like peas that grow in clusters along its twigs. This beautiful shrub grows in the desert regions of Palestine, Syria, and Persia. In many desert areas, it is the only bush that offers any shade (<a href=\"https://ref.ly/1Kgs19:4-1Kgs19:5\">1&nbsp;Kings 19:4–5</a>).</p><p>The &quot;roots of the broom&quot; mentioned in <a href=\"https://ref.ly/Job30:4\">Job 30:4</a> are neither juniper nor white broom roots. The roots of the white broom taste very bad and could not be eaten in the way Job describes. Job&apos;s &quot;roots of the broom&quot; were probably an edible parasitic plant (<em>Cynomorium coccineum</em>). This plant grows in salt marshes and sandy coastal areas. People often eat it during food shortages. At one time it was highly valued for its supposed healing properties in treating severe intestinal illness.</p><p></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11019004",
          "start_ref_usfm": "1KI 19:4",
          "end_ref": "11019004",
          "end_ref_usfm": "1KI 19:4"
        }
      ],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 7761,
          "resource_code": "Unknown",
          "label": "Plants",
          "language": "eng"
        }
      ]
    }
  }
]