[
  {
    "content_id": 4394,
    "reference_id": 3562,
    "title": "Caligula",
    "media_type": "Text",
    "index_reference": "caligula",
    "language": "eng",
    "content": "<h1>CALIGULA</h1><p>Caligula was the nickname of Gaius Julius Caesar, who became emperor of Rome at age 25, after the death of Emperor Tiberius. Caligula was emperor of Rome from AD 37 to 41. </p><h2>Early Life and Name</h2><p>Gaius was the son of Germanicus, a respected Roman military leader. The emperor Augustus told Tiberius to adopt Gaius and name him as the next emperor.</p><p>As a child, Gaius traveled with his father along the Rhine River in what is now Germany. Soldiers called him <em>Caligula</em>, which means “Little Boot,” because he wore small soldier’s boots. The name stayed with him.</p><h2>Caligula Becomes Emperor of Rome</h2><p>When Caligula became emperor, he first tried to win the people&apos;s support. He freed prisoners and allowed exiled people to return. But he quickly used up all the money in the Roman treasury. He had to create new taxes, and the people grew unhappy with him.</p><p>Six months after becoming emperor, Caligula became very sick. After this illness, his behavior changed. He began to act strangely. He once made his horse a consul (a top government leader). He also insulted many people and killed others without reason.</p><h2>Conflict with the Jews</h2><p>Caligula believed the Jewish people in Jamnia had insulted him. (Jamnia was a town in Judea, near the Mediterranean Sea.) In anger, he ordered a statue of himself to be placed in the Jerusalem temple.</p><p>The Jewish people were very upset. A major revolt was only stopped because the governor of Syria, Petronius, delayed carrying out the order. Not long after this, Caligula was killed by one of the men he had mistreated.</p><p>One of Caligula’s first acts as emperor was to make Herod Agrippa I king over a region near Galilee (<a href=\"https://ref.ly/Acts12:1-Acts12:13\">Acts 12</a>). Caligula and Agrippa had been friends in Rome before gaining power. While Caligula ruled badly, Agrippa was a wise and well-liked king.</p><p>Like many eastern rulers, both Caligula and Agrippa claimed to be gods. Caligula even said he was equal to Jupiter, the chief Roman god. But the Roman Senate never agreed to this claim.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Caesars, The</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 4380,
          "resource_code": "TyndaleBibleDictionary",
          "label": "The Caesars",
          "language": "eng"
        }
      ]
    }
  }
]