[
  {
    "content_id": 4391,
    "reference_id": 3559,
    "title": "Calendars, Ancient and Modern",
    "media_type": "Text",
    "index_reference": "calendars, ancient and modern",
    "language": "eng",
    "content": "<h1>CALENDARS, Ancient and Modern</h1><p>Visual representation of the beginning and length of each year and its division into days, weeks, and months. The modern calendar is usually taken for granted. But without a calendar, it would be difficult to agree on a uniform timeline of events. Also, it would be impossible to predict the seasons.</p><p>The modern (Gregorian) calendar had several stages of development.</p><h2>Preview</h2><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Days and Their Divisions</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Astronomy and the Calendar</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Jewish Calendar</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Jewish Festivals</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Conclusion</a></p><h2>Days and Their Divisions</h2><p>The earliest way to record time was likely by counting days, which led to dividing each day into twenty-four equal parts called hours. The Sumerians seem to have been the first to measure time by minutes, hours, and days. They also knew the narrower definition of “day” for a twelve-hour period.</p><p>Measuring time in the days of King Ahaz was done with sundials (<a href=\"https://ref.ly/2Kgs20:9\">2&nbsp;Kings 20:9</a>; <a href=\"https://ref.ly/Isa38:8\">Isaiah 38:8</a>). Dividing the day into hours came later. Both the early Europeans and ancient Egyptians began the day at midnight. They both divided the day into two twelve-hour segments. In the second century BC, the Egyptian astronomer Ptolemy and his followers calculated the beginning of the day at high noon, when the sun was at its highest point. In Rome, the day began at sunrise, and the second part of the day began at sunset.</p><h2>Astronomy and the Calendar</h2><p>Ancient peoples based their calendars on the “cycles” of the sun and moon. A solar year is the amount of time it takes for the earth to complete its orbit around the sun.</p><p>The life of ancient peoples was closely tied to the changes in temperature and in the relative length of days and nights characteristic of the four seasons. The earth&apos;s tilt while orbiting the sun creates the changing seasons. In the northern hemisphere, the longest day of the year is called the summer solstice (about 21 June), while the shortest day of the year is called the winter solstice (21 or 22 December). During the winter solstice (21 or 22 December), the noonday sun appears lowest (farthest south). However, in the southern hemisphere, summer and winter are reversed. </p><p>The vernal (spring) equinox is about 21 March, and the autumnal (fall) equinox is about 23 September. The sun is directly over the equator, so the days and nights are equally long. The term “equinox” comes from the Latin word for “equal night.” A solar year was measured by ancient peoples by tracking the period between two similar solstices or equinoxes.</p><p>The solar calendar defines days by tracking the time it takes for the sun to return to the same place above the earth (for example, the rising, setting, or highest point at midday). So a “day” is one complete rotation of the earth on its axis, now divided into twenty-four hours. The earth&apos;s rotation around its axis is not related to the earth’s annual orbit around the sun. For this reason, some problems arise because a solar year is not easily divided into any number of days. Rather, a solar year is 365 days plus a fraction of a day.</p><p>Defining a year by more factors than the rotation around the earth causes the largest problems with the calendar. The ancients encountered considerable difficulties when they tried to combine solar and lunar periods. This was made worse since months corresponded to the phases of the moon, which are unreliable. The orbits of the sun, moon, and earth cause many complications.</p><p>The lunar calendar measured time by lunations (the number of days between new moons). A lunar month is just over twenty-nine and a half days, beginning with the new moon. In reality, the moon&apos;s orbit of the earth is about twenty-seven and one-third days. However, the earth&apos;s rotation around the sun causes the moon to take two extra days to come to the same position between the sun and earth and produce a “new moon.”</p><p>Twelve lunar months was approximately 11 days shorter than the solar year. So, more days were added to make up for the difference. The practice of adding days is called intercalation. It was a common device used in lunar calendars. For instance, the ancient Chinese people added an extra month every 30 years to their calendar. This year would be made of 12 months of 29 or 30 days each. The Muslim lunar calendar, which is still used in Islam, also has a 30-year cycle. The second year of each cycle, and every three years afterwards, contains a “leap year” (a year of abnormal length). In the Muslim calendar, a leap year is 355 days long, rather than the ordinary Muslim year of 354 days. The ancient Hebrew calendar had the same problems as other lunar calendars.</p><h2>Jewish Calendar</h2><p>The lives of the ancient Israelites were greatly affected by the calendar. The Jewish calendar starts from the supposed date of Creation: 3,760 years and three months before the Christian era. The current year in the Jewish calendar is 3,759 to the date in the Gregorian calendar. However, this does not account for months since the Jewish year begins in the autumn rather than on 1 January.</p><h3>Months</h3><p>The Jewish calendar after the Babylonian exile has twelve months. The names of the months were borrowed from the Babylonians. The months do not align with the months of the Roman calendar.</p><p>Over half of the months are mentioned in the Old Testament: </p><ul><li><p>Kislev/Chislev (<a href=\"https://ref.ly/Neh1:1\">Nehemiah 1:1</a>; <a href=\"https://ref.ly/Zech7:1\">Zechariah 7:</a>)</p></li><li><p>Tebeth (<a href=\"https://ref.ly/Esth2:16\">Esther 2:16</a>)</p></li><li><p>Shebat (<a href=\"https://ref.ly/Zech1:7\">Zechariah 1:7</a>)</p></li><li><p>Adar (<a href=\"https://ref.ly/Esth3:7,Esth3:8\">Esther 3:7, 8:12</a>)</p></li><li><p>Nisan (<a href=\"https://ref.ly/Neh2:1\">Nehemiah 2:1</a>; <a href=\"https://ref.ly/Esth3:7\">Esther 3:7</a>)</p></li><li><p>Sivan (<a href=\"https://ref.ly/Esth8:9\">Esther 8:9</a>)</p></li><li><p>Elul (<a href=\"https://ref.ly/Neh6:15\">Nehemiah 6:15</a>)</p></li></ul><p>The Jewish month always begins with the new moon. Since months are approximately twenty-nine and a half days, the Jewish year is 354 days. We are not sure how the Jewish people originally adjusted the lunar calendar to realign with the actual solar year. Eventually, they added an extra month called Veader (&quot;second Adar&quot;) between Adar and Nisan seven times in a 19-year cycle. In the 19th year, Adar would receive an extra half day.</p><p>The names for the Jewish months, as now known, originated after the return from Babylonia to Palestine. Before the Babylonian exile, at least four other names were used: </p><ul><li><p>Abib (<a href=\"https://ref.ly/Exod13:4\">Exodus 13:4</a>)</p></li><li><p>Ziv (<a href=\"https://ref.ly/1Kgs6:1,1Kgs6:37\">1&nbsp;Kings 6:1, 37</a>)</p></li><li><p>Ethanim (<a href=\"https://ref.ly/1Kgs8:2\">8:2</a>)</p></li><li><p>Bul (<a href=\"https://ref.ly/1Kgs6:38\">6:38</a>) </p></li></ul><p>After the Babylonian captivity, these months were renamed Nisan, Iyyar, Tishri, and Heshvan, respectively. The original names were related to agriculture. For example, in Abib, the heads of the grain became ripe and in Ziv, the desert flowers bloomed. </p><p>The oldest Hebrew calendar was found at Gezer (southeast of Tel Aviv) in 1908. It was made in the 10th century BC. In it, months are broken down by agricultural activities such as sowing, reaping, pruning, and storage. It was probably made by a Jewish schoolboy.</p><p>The months were religiously significant to the Jewish people. It allowed them to remember some important events in their history. The beginning of every month was considered holy. The moon was a spiritual symbol to the ancient Israelites. It represented Israel, and the sun eventually became symbolic of the Messiah, God&apos;s anointed one (<a href=\"https://ref.ly/Mal4:2\">Malachi 4:2</a>). Just as the moon produces no light of its own, Israel was supposed to reflect the Messiah’s light to the world.</p><p>The Jewish calendar remained unchanged during the four hundred years between the Old Testament and New Testament, despite Greek rulers trying to change it. In the Greek calendar, five days were added to the final month of the year, with each of the 12 months containing 30 days. Despite this, it was not the same length as a solar year.</p><h3>Reckoning of Dates</h3><p>Ancient Israelites did not record dates by month and day. They recorded dates by referencing significant events, such as the year the reigning king rose to power. In New Testament times, Jewish people continued this method by synchronizing dates with their religious calendar or the Roman calendar. Writers of the New Testament followed the same principle (<a href=\"https://ref.ly/Luke1:5\">Luke 1:5</a>; <a href=\"https://ref.ly/John12:1\">John 12:1</a>; <a href=\"https://ref.ly/Acts18:12\">Acts 18:12</a>). The calendar created by Julius Caesar caused people to change from this method to a more standardized system.</p><h2>Jewish Festivals</h2><p>In addition to keeping the Sabbath, Jews observe seven annual festivals.</p><p>1. <strong>Passover</strong> begins on the evening of the 14th of Nisan. It marks the exodus from Egypt. The first day of Nisan determines the date for Passover. Passover is observed for seven days and includes the Feast of Unleavened Bread, which marks Israel’s quick preparation for the escape from Egypt (<a href=\"https://ref.ly/Exod12:15\">Exodus 12:15</a>). The festival for the firstfruits of the barley harvest follows afterwards (<a href=\"https://ref.ly/Lev23:10\">Leviticus 23:10</a>).</p><p>2. <strong>Pentecost</strong> is observed 50 days after Passover. Pentecost is a time of celebration where the first fruits of the wheat harvest are collected (<a href=\"https://ref.ly/Exod34:22\">Exodus 34:22</a>; <a href=\"https://ref.ly/Lev23:15-Lev23:17\">Leviticus 23:15–17</a>).</p><p>3. <strong>Rosh Hashanah</strong> is observed on the 1st of Tishri. According to the Jewish religious teachers known as rabbis, the 1st of Tishri was the day when the Lord created the world. Rosh Hashanah means “head of the year.”</p><p>4. <strong>Yom Kippur</strong> is observed on the 10th of Tishri. It is Israel’s most solemn day. It is a holy day known as “the Sabbath of Sabbaths.” The complicated ritual required to observe it is described in the Bible (<a href=\"https://ref.ly/Lev16:1-Lev16:34\">Leviticus 16</a>).</p><p>5. <strong>Succoth</strong> is observed from the 15th<span>–</span>22nd of Tishri. It is also known as the Feast of Tabernacles. It is a festival based on farming habits. It celebrates gathering the autumn harvest. The apostle John called it “the feast” (<a href=\"https://ref.ly/John7:37\">John 7:37</a>). The Feast of Tabernacles is also called the Feast of Booths (Shelters). It also remembers God’s care over his people during Israel’s 40 years in the wilderness (<a href=\"https://ref.ly/Lev23:39-Lev23:43\">Leviticus 23:39–43</a>).</p><p>6. <strong>Hanukkah</strong> is observed on the 25th of Kislev and the following seven days. It was added to the calendar later in Jewish history. It is also called the Feast of Dedication. It remembers Judas Maccabeus’s victory over Antiochus Epiphanes and the Syrians 150 years before Christ. The time of Judas Maccabeus was after the last of the Old Testament prophets. So, tradition determines how Hanukkah is celebrated. For the week of Hanukkah, joyous activities mark the Jewish calendar.</p><p>7. <strong>Purim</strong> is observed on the 14th–15th of Adar. The feast, which began in ancient Persia, remembers the deliverance brought through Mordecai and Esther when they stopped Haman’s plot to destroy the Jews (<a href=\"https://ref.ly/Esth9:1-Esth9:32\">Esther 9</a>).</p><h2>Conclusion</h2><p>In the same way, ancient sundials and modern clocks track minutes and hours, a calendar tracks days, weeks, months, years, and even centuries. A uniform way to measure time helps with farming, business, and government. It is also helpful for historians and unifies the celebration of religious festivals. The development of the modern (Gregorian) calendar reflects both science and religious traditions. For Christians, the calendar highlights the biblical contrast between God’s timelessness and human mortality (<a href=\"https://ref.ly/Ps90:1-Ps90:17\">Psalm 90</a>). Psalm 90 asks God to “teach us to number our days, that we may present a heart of wisdom” (<a href=\"https://ref.ly/Ps90:12\">Psalm 90:12</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3013\" data-resourceType=\"TyndaleBibleDictionary\">Astrology</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\">Astronomy</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3943\" data-resourceType=\"TyndaleBibleDictionary\">Day</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4416\" data-resourceType=\"TyndaleBibleDictionary\">Feasts and Festivals of Israel</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5641\" data-resourceType=\"TyndaleBibleDictionary\">Jubilee Year</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6367\" data-resourceType=\"TyndaleBibleDictionary\">Moon</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6571\" data-resourceType=\"TyndaleBibleDictionary\">Night</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7822\" data-resourceType=\"TyndaleBibleDictionary\">Sun</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012015",
          "start_ref_usfm": "EXO 12:15",
          "end_ref": "02012015",
          "end_ref_usfm": "EXO 12:15"
        },
        {
          "start_ref": "02013004",
          "start_ref_usfm": "EXO 13:4",
          "end_ref": "02013004",
          "end_ref_usfm": "EXO 13:4"
        },
        {
          "start_ref": "02034022",
          "start_ref_usfm": "EXO 34:22",
          "end_ref": "02034022",
          "end_ref_usfm": "EXO 34:22"
        },
        {
          "start_ref": "03023010",
          "start_ref_usfm": "LEV 23:10",
          "end_ref": "03023010",
          "end_ref_usfm": "LEV 23:10"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11006037",
          "start_ref_usfm": "1KI 6:37",
          "end_ref": "11006037",
          "end_ref_usfm": "1KI 6:37"
        },
        {
          "start_ref": "11006038",
          "start_ref_usfm": "1KI 6:38",
          "end_ref": "11006038",
          "end_ref_usfm": "1KI 6:38"
        },
        {
          "start_ref": "11008002",
          "start_ref_usfm": "1KI 8:2",
          "end_ref": "11008002",
          "end_ref_usfm": "1KI 8:2"
        },
        {
          "start_ref": "12020009",
          "start_ref_usfm": "2KI 20:9",
          "end_ref": "12020009",
          "end_ref_usfm": "2KI 20:9"
        },
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "16006015",
          "start_ref_usfm": "NEH 6:15",
          "end_ref": "16006015",
          "end_ref_usfm": "NEH 6:15"
        },
        {
          "start_ref": "17002016",
          "start_ref_usfm": "EST 2:16",
          "end_ref": "17002016",
          "end_ref_usfm": "EST 2:16"
        },
        {
          "start_ref": "17003007",
          "start_ref_usfm": "EST 3:7",
          "end_ref": "17003007",
          "end_ref_usfm": "EST 3:7"
        },
        {
          "start_ref": "17003008",
          "start_ref_usfm": "EST 3:8",
          "end_ref": "17003008",
          "end_ref_usfm": "EST 3:8"
        },
        {
          "start_ref": "17008009",
          "start_ref_usfm": "EST 8:9",
          "end_ref": "17008009",
          "end_ref_usfm": "EST 8:9"
        },
        {
          "start_ref": "19090012",
          "start_ref_usfm": "PSA 90:12",
          "end_ref": "19090012",
          "end_ref_usfm": "PSA 90:12"
        },
        {
          "start_ref": "23038008",
          "start_ref_usfm": "ISA 38:8",
          "end_ref": "23038008",
          "end_ref_usfm": "ISA 38:8"
        },
        {
          "start_ref": "38001007",
          "start_ref_usfm": "ZEC 1:7",
          "end_ref": "38001007",
          "end_ref_usfm": "ZEC 1:7"
        },
        {
          "start_ref": "38007001",
          "start_ref_usfm": "ZEC 7:1",
          "end_ref": "38007001",
          "end_ref_usfm": "ZEC 7:1"
        },
        {
          "start_ref": "39004002",
          "start_ref_usfm": "MAL 4:2",
          "end_ref": "39004002",
          "end_ref_usfm": "MAL 4:2"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007037",
          "end_ref_usfm": "JHN 7:37"
        },
        {
          "start_ref": "43012001",
          "start_ref_usfm": "JHN 12:1",
          "end_ref": "43012001",
          "end_ref_usfm": "JHN 12:1"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018012",
          "end_ref_usfm": "ACT 18:12"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "03023039",
          "start_ref_usfm": "LEV 23:39",
          "end_ref": "03023043",
          "end_ref_usfm": "LEV 23:43"
        },
        {
          "start_ref": "03023015",
          "start_ref_usfm": "LEV 23:15",
          "end_ref": "03023017",
          "end_ref_usfm": "LEV 23:17"
        },
        {
          "start_ref": "17009001",
          "start_ref_usfm": "EST 9:1",
          "end_ref": "17009032",
          "end_ref_usfm": "EST 9:32"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19090017",
          "end_ref_usfm": "PSA 90:17"
        }
      ],
      "resource": [
        {
          "reference_id": 3013,
          "content_id": 3845,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Astrology",
          "language": "eng"
        },
        {
          "reference_id": 3014,
          "content_id": 3846,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Astronomy",
          "language": "eng"
        },
        {
          "reference_id": 4416,
          "content_id": 5248,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Feasts and Festivals of Israel",
          "language": "eng"
        },
        {
          "reference_id": 5641,
          "content_id": 6473,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jubilee Year",
          "language": "eng"
        },
        {
          "reference_id": 6367,
          "content_id": 7199,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Moon",
          "language": "eng"
        },
        {
          "reference_id": 3943,
          "content_id": 4775,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Day",
          "language": "eng"
        },
        {
          "reference_id": 6571,
          "content_id": 7403,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Night",
          "language": "eng"
        },
        {
          "reference_id": 7822,
          "content_id": 8654,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sun",
          "language": "eng"
        }
      ]
    }
  }
]