[
  {
    "content_id": 4401,
    "reference_id": 3569,
    "title": "Camel",
    "media_type": "Text",
    "index_reference": "camel",
    "language": "eng",
    "content": "<h1>CAMEL</h1><p>A large animal that lives in desert areas. Camels can go for many days without drinking water. People have trained camels to be work animals. They use camels for travel and to carry heavy loads across the Middle East</p><p>The camel (Camelus dromedarius) has special features that help it live in the desert. It has been called the &quot;ship of the desert&quot; because, like ships that carry cargo across oceans, camels carry heavy loads across vast desert areas. Its feet have thick elastic pads of fibrous tissue that allow it to walk on hot desert sands. It can go without water for long periods and can live on plants growing on the salty sand. The camel can close its pinched nostrils to keep out sand in violent sandstorms.</p><p>Camels are used for transporting both goods and people. A person riding a camel can cover from 96.5 to 121 kilometers (60 to 75 miles) in a day. A camel can carry a load weighing 272 kilograms (600 pounds) or&nbsp;more. Camels were vital in the spice trade (<a href=\"https://ref.ly/Gen37:25\">Genesis 37:25</a>). They traveled in camel trains between Arabia, Egypt, and Assyria. They were also ridden in time of war (<a href=\"https://ref.ly/Judg6:5\">Judges 6:5</a>). Farmers can even hitch a camel to a plow in areas where they farm.</p><p>The hair shed by camels during the early spring is kept and used in making cloth and tents. One camel can make as much as 4.5 kilograms (ten pounds) of hair. A rough cloak of camel’s hair, as worn by John the Baptist (<a href=\"https://ref.ly/Matt3:4\">Matthew 3:4</a>), is still worn by people who live in the desert. A camel’s hair garment was also the sign of a prophet (<a href=\"https://ref.ly/Zech13:4\">Zechariah 13:4</a>).</p><p>There are two types of one-humped camels: the slow, burden-bearing camel from <a href=\"https://ref.ly/Gen37:25\">Genesis 37:25</a> and the fast racing camel mentioned in <a href=\"https://ref.ly/1Sam30:17\">1&nbsp;Samuel 30:17</a>. The racing camel can be up to 2.1 meters (seven feet) tall and 2.7 meters (nine feet) long. Its stomach holds 14.2&nbsp;to 28.4 liters (15 to 30 quarts) of liquid. This camel can go without water for five days in summer or 25 days in winter. Its hump stores fat, allowing it to survive on little food during desert trips.</p><p>Another species of camel lives in the holy land, the Bactrian camel <em>(Camelus bactrianus)</em>. It has two humps. It is heavier, bigger, and has longer hair than the one-humped camel and is slower than the fast racing camel. <a href=\"https://ref.ly/Isa21:7\">Isaiah 21:7</a> may refer to the Bactrian camel. Both kinds of camel are referred to in <a href=\"https://ref.ly/Esth8:10\">Esther 8:10</a>. In ancient times, camels were as important as sheep, cattle, and donkeys. The Bible mentions camels 66 times. One third of these references list camels alongside other animals.</p><p>Camels chew the cud, but do not have cloven hooves. So, they were unclean, forbidden by the Israelites to eat (<a href=\"https://ref.ly/Lev11:4\">Leviticus 11:4</a>; <a href=\"https://ref.ly/Deut14:7\">Deuteronomy 14:7</a>). They are eaten by Arabs, however, who also drink their milk (see <a href=\"https://ref.ly/Gen32:15\">Genesis 32:15</a>).</p><p>According to the Bible, Abraham had camels when he traveled to Egypt (<a href=\"https://ref.ly/Gen12:16\">Genesis 12:16</a>). At first, Job had 3,000 camels, and after his recovery, 6,000 (<a href=\"https://ref.ly/Job1:3\">Job 1:3</a>; <a href=\"https://ref.ly/Job42:12\">42:12</a>). Most people began using camels around 1000 BC (<a href=\"https://ref.ly/Judg6:5\">Judges 6:5</a>). But, Sumerian texts from the Old Babylonian period show people had trained camels even earlier. Archaeologists have found camel bones and figurines at various eastern sites dating from well before 1200 BC.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Travel</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        },
        {
          "reference_id": 8083,
          "content_id": 8915,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Travel",
          "language": "eng"
        }
      ]
    }
  }
]