[
  {
    "content_id": 4421,
    "reference_id": 3589,
    "title": "Cappadocia",
    "media_type": "Text",
    "index_reference": "cappadocia",
    "language": "eng",
    "content": "<h1>CAPPADOCIA</h1><p>Plateau region of eastern Asia Minor intersected by mountain ranges. The name Cappadocia does not occur in the Hebrew OT. Passages that mention Caphtor or Caphtorim (<a href=\"https://ref.ly/Deut2:23\">Dt 2:23</a>; <a href=\"https://ref.ly/Amos9:7\">Am 9:7</a>), however, were rendered “Cappadocia” in the Septuagint (ancient Greek translation of the OT). A few scholars suggest that Cappadocia was the original home of the Philistines.</p><p>In the NT, Cappadocia was the homeland of some of&nbsp;the visitors to Jerusalem who were amazed at hearing their own languages spoken on the day of Pentecost (<a href=\"https://ref.ly/Acts2:5-Acts2:13\">Acts 2:5–13</a>). Cappadocia was later one of the places in Asia Minor where Christians settled, people to whom the apostle Peter addressed his first letter (<a href=\"https://ref.ly/1Pet1:1\">1&nbsp;Pt 1:1</a>).</p><p>Cappadocia was bordered by Pontus on the north, Syria and Armenia on the east, Cilicia on the south, and Lycaonia on the west. Noted for its wheat, cattle, and horses, it also exported alabaster, mica, silver, and lead. The region was traversed by important trade routes, such as the route through the Cilician Gates northward to Pontus. The area was controlled or dominated in turn by Hittites, Assyrians, Babylonians, Persians, Greeks, Seleucids, and Romans.</p><p>Reference to a letter to Ariarathes, Cappadocia’s king (<a href=\"https://ref.ly/1Macc15:22\">1&nbsp;Macc 15:22</a>), may indicate that a significant Jewish settlement was there at the beginning of the second century BC. Jews from that community were apparently visiting in Jerusalem at the time of Pentecost. Christianity seems to have spread northward into Cappadocia along the road from Tarsus. Cappadocia became a region of strong Christian church leaders by the fourth century AD.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05002023",
          "start_ref_usfm": "DEU 2:23",
          "end_ref": "05002023",
          "end_ref_usfm": "DEU 2:23"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "78015022",
          "start_ref_usfm": "1MA 15:22",
          "end_ref": "78015022",
          "end_ref_usfm": "1MA 15:22"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002013",
          "end_ref_usfm": "ACT 2:13"
        }
      ],
      "resource": []
    }
  }
]