[
  {
    "content_id": 4377,
    "reference_id": 3545,
    "title": "Caesarea Philippi",
    "media_type": "Text",
    "index_reference": "caesarea philippi",
    "language": "eng",
    "content": "<h1>CAESAREA PHILIPPI</h1><p>A city at the northern end of Palestine. It is located on the southern slopes of Mount Hermon, near the ancient city of Dan. Caesarea Philippi is in a beautiful area near one of the three sources of the Jordan River, the Wadi Banias.</p><h2>Early History</h2><p>In the second century BC, the place was called Panion because the Greek god Pan was worshiped in a cave there.  A Greek historian named Polybius describes Panion. He identifies Panion as the place where Syrian king Antiochus III defeated the Ptolemies of Egypt. This was an important battle in about 200 BC. </p><p>The Jewish historian Josephus (<em>Antiquities</em> 15.10.3) wrote that “Panium” was governed by Zenodorus. This place of worship was “a very fine cave in a mountain. Under the mountain, there is a great hole in the earth. The hole opens quickly and is very deep. It is full of still water. A vast mountain covers the cave. The springs of the Jordan river rise from under the caves.”</p><h2>Under Roman Rule</h2><p>After the death of Zenodorus, Augustus Caesar gave the city to Herod the Great. Josephus says Herod “made this place very beautiful. It was already a very beautiful place.” It had a &quot;beautiful temple made of white stone.” </p><p>When Herod died in 4 BC, his son Philip was given the territory surrounding Panion. The area was known as Paneas. In <em>War</em> 2.9.1, Josephus reported that “Philip built the city Caesarea, at the fountains of Jordan, and in the region of Paneas.” Philip made it his capital. He named it Caesarea Philippi after the Roman emperor Tiberius Caesar and himself. This helped separate it from the larger Caesarea Maritima on the Mediterranean coast. </p><p>In <em>War</em> 3.9.7, Josephus wrote that emperors Vespasian and Titus both “marched from Caesarea by the sea to Caesarea Philippi.”</p><h2>Peter&apos;s Confession</h2><p>Caesarea Philippi is where the apostle Peter confessed (declared is belief) that Jesus is “the Christ, the Son of the living God” (<a href=\"https://ref.ly/Matt16:13-Matt16:16\">Matthew 16:13–16</a>; <a href=\"https://ref.ly/Mark8:27-Mark8:29\">Mark 8:27–29</a>).</p><h2>Later History</h2><p>About AD 50, Agrippa II made Caesarea Philippi larger. He renamed the city Neronias to honor the emperor Nero. Today, the city is called Banias because Arabic speakers found it difficult to pronounce the older name Paneas.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016013",
          "start_ref_usfm": "MAT 16:13",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "41008027",
          "start_ref_usfm": "MRK 8:27",
          "end_ref": "41008029",
          "end_ref_usfm": "MRK 8:29"
        }
      ],
      "resource": []
    }
  }
]