[
  {
    "content_id": 4406,
    "reference_id": 3574,
    "title": "Cana",
    "media_type": "Text",
    "index_reference": "cana",
    "language": "eng",
    "content": "<h1>CANA</h1><p>Galilean town that was the scene of Jesus’ first miracle: changing water into wine at a wedding feast (<a href=\"https://ref.ly/John2:1,John2:11\">Jn 2:1, 11</a>). Jesus was again in Cana when he told a nobleman that his son, who was seriously ill at Capernaum, would live (<a href=\"https://ref.ly/John4:46\">Jn 4:46</a>). Cana was also the home of Jesus’ disciple Nathanael (<a href=\"https://ref.ly/John21:2\">Jn 21:2</a>).</p><p>During the first Jewish rebellion, which resulted in the destruction of Jerusalem in AD 70, Cana was made headquarters for defending Galilee against the Romans. After the destruction of Jerusalem and the temple, the town became the seat of the priestly family of Eliashib. John’s Gospel refers to it as “Cana of Galilee,” evidently to distinguish it from the Kanah located near the Phoenician city of Tyre (<a href=\"https://ref.ly/Josh19:28\">Jos 19:28</a>). The traditional site of Cana, revered as such since Byzantine and medieval times, is Kefar Kana, about four miles (6.4 kilometers) east of Nazareth on the main road from Nazareth to Tiberias. Contemporary scholarship, however, has almost unanimously settled on Khirbet Kana as the site of NT Cana. That ruin is about eight miles (12.9 kilometers) north of Nazareth on the northern edge of the Battuf Plain. The Arabs of the region call it Cana of Galilee to this day. Archaeologists exploring at the site have found pottery from the Hebrew monarchy period (c.&nbsp;900–600 BC) as well as from Hellenistic, Roman, Arabic, and Crusader times.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06019028",
          "start_ref_usfm": "JOS 19:28",
          "end_ref": "06019028",
          "end_ref_usfm": "JOS 19:28"
        },
        {
          "start_ref": "43002001",
          "start_ref_usfm": "JHN 2:1",
          "end_ref": "43002001",
          "end_ref_usfm": "JHN 2:1"
        },
        {
          "start_ref": "43002011",
          "start_ref_usfm": "JHN 2:11",
          "end_ref": "43002011",
          "end_ref_usfm": "JHN 2:11"
        },
        {
          "start_ref": "43004046",
          "start_ref_usfm": "JHN 4:46",
          "end_ref": "43004046",
          "end_ref_usfm": "JHN 4:46"
        },
        {
          "start_ref": "43021002",
          "start_ref_usfm": "JHN 21:2",
          "end_ref": "43021002",
          "end_ref_usfm": "JHN 21:2"
        }
      ],
      "resource": []
    }
  }
]