[
  {
    "content_id": 4548,
    "reference_id": 3716,
    "title": "Christology",
    "media_type": "Text",
    "index_reference": "christology",
    "language": "eng",
    "content": "<h1>CHRISTOLOGY</h1><p>The study of who Jesus Christ is and what he did. The belief that Jesus is the Christ, the Son of the living God, was first boldly stated by Peter at Caesarea Philippi (<a href=\"https://ref.ly/Matt16:16\">Matthew 16:16</a>). This is the central belief of the Christian faith. It is what makes someone a Christian. All Christian theology is centered around understanding the meaning of this belief.</p><p>The first significant theological decision in the church, based on this belief, was accepting that Jesus, the Son of God, is truly divine. This means he shares the same essence with God the Father and the Holy Spirit. This belief was made explicit in the doctrine of the Trinity at the Council of Nicaea in AD 325. Since this doctrine was applied to Jesus of Nazareth, it led to the question: How can one person be both God and man? How can someone infinite become finite? How can someone eternal become part of time? How can God become human?</p><p>To answer this, the church accepted the doctrine of the Incarnation, which says that God became a human being in Jesus. This doctrine was developed after a lot of discussion. During these debates, the church rejected certain ideas: </p><ul><li><p>Docetism denied Jesus’s humanity to emphasize his divinity </p></li><li><p>Adoptionism denied his divinity to emphasize his humanity</p></li><li><p>The Apollinarians believed that Jesus only looked human, but his spirit was divine</p></li><li><p>Others believed that Jesus was human but became divine through moral development and then became God. This either happened at his baptism when he received the Holy Spirit or his resurrection, as suggested by <a href=\"https://ref.ly/Acts13:33\">Acts 13:33</a>—“<span>Today I have become Your Father</span>”</p></li><li><p>Nestorianism believed that Jesus was two separate persons—one divine and one human</p></li><li><p>Monophysitism believed that Jesus had a mixed divine and human nature</p></li></ul><h2>The Chalcedonian Creed</h2><p>At the Council of Chalcedon in AD 451, the church declared that Jesus Christ is truly God and truly man. The creed from this council stated:</p><p>&quot;[He is] consubstantial with the Father as to his Godhead, and consubstantial also with us as to his manhood; like unto us in all things, yet without sin; as to his Godhead, begotten of the Father before all worlds; but as to his manhood, in these days, born for us men and for our salvation, of the virgin Mary, the mother of God, one and the same Christ, Son, Lord, only-begotten, known in two natures, without confusion, without conversion, without severance, and without division; the distinction of the natures being in no wise abolished by their union, but the peculiarity of each nature being maintained, and both concurring in one person and subsistence. We confess not a Son divided and sundered into two persons, but one and the same Son, and only-begotten, and God-Logos, our Lord Jesus Christ.&quot;</p><p>During the Reformation, the Protestant Reformers also accepted this confession.</p><p>This understanding of Christ does not explain the mystery of the Incarnation but defines how believers should think about Christ. This has been important in Christian thought throughout history.</p><p>Some key terms from the creed are:</p><ul><li><p><strong>Nature</strong> (from the Greek <em>physis</em>) </p><p>This does not refer to physical things that can be studied through science. Instead, &quot;nature&quot; refers to a thing&apos;s essence. Jesus Christ&apos;s nature being &quot;divine&quot; means that all the qualities that define God also apply to him. He is not just like God, he is God. But, the same thing is true about his human nature—Jesus does not only look like a man, he is a man. He is not only a man or only God, he is the God who became a man. Jesus did not stop being God when he became a man, nor did he trade a divine spirit for a human one. Instead, he took on humanity, so now he is both divine and human.</p></li><li><p><strong>Person</strong> (from the Greek <em>hypostasis</em>)</p><p>This describes Jesus Christ as a self-aware, free individual, someone who can refer to himself as &quot;I&quot; and relate to others as &quot;you.&quot; As a connection between God and humanity, Jesus is a person with both divine and human natures. While there cannot be a &quot;person&quot; without a &quot;nature,&quot; there can be a &quot;nature&quot; without a &quot;person.&quot; For example, an object like a stone may have the &quot;nature&quot; of being gray, hard, round, and smooth, but it is not a &quot;person&quot; because it is not self-aware or free.</p></li></ul><p>Christ is a &quot;person&quot; with both a &quot;divine nature&quot; and a &quot;human nature.&quot; The church fathers taught that while Christ had all divine and human qualities (including physical human attributes—the Word “became flesh,” <a href=\"https://ref.ly/John1:14\">John 1:14</a>), He was not &quot;two persons.&quot; He is a divine person with a human nature. He is not a human person. All humans have a beginning. A human becomes self-aware at some point. However, Jesus said, &quot;Before Abraham was, I am&quot; (<a href=\"https://ref.ly/John8:58\">John 8:58</a>). This statement is the absolute truth. The person who preached on the mountainside and called fishermen to follow him by the sea is the same person who existed before there was any sea, mountain, or even fishermen.</p><p>Jesus is not only a human who was given insight by the Word of God. Jesus is the eternal Son of God who became a human being. The Son of God did not enter a human person. He added human nature to his divine person. He remains the same person, though he now shares in our humanity. Therefore, Jesus is living in history and transcends history. For example, he said, &quot;I have glorified You on earth by accomplishing the work You gave Me to do. And now, Father, glorify Me in Your presence with the glory I had with You before the world existed&quot; (<a href=\"https://ref.ly/John17:4-John17:5\">John 17:4–5</a>). Jesus speaks as someone in the world who also existed before the world began and shared in the Father&apos;s glory.</p><p>Trying to understand this mystery usually results in oversimplifying it. Some attempts have been: </p><ul><li><p><strong>Docetism</strong>: Christ is a divine being who only appears human.</p></li><li><p><strong>Adoptionism</strong>: Christ is a human being who became divine.</p></li><li><p><strong>Ritschlianism</strong>: Christ only has divine value for others.</p></li></ul><p>To preserve Jesus Christ&apos;s two natures, the creed uses four phrases that tell us what is true about the Incarnation (when Christ became a man):</p><ol><li><p>Without confusion </p></li><li><p>Without conversion </p></li><li><p>Without separation </p></li><li><p>Without division</p></li></ol><p>Some people have mocked these as &quot;four simple negatives,&quot; but they are actually very important. If any of these are false, we will lose a central belief of the Christian faith—that Jesus Christ is fully both God and man.</p><p>The creed does not only say what did not happen in the Incarnation, it also tells us what did happen:</p><ul><li><p>Jesus&apos;s two natures were unified.</p></li><li><p>The two natures occur in one person.</p></li><li><p>That person is the eternal Son of the Father. </p></li></ul><p>This union of the two natures was done by the Son of God. This is the primary mystery of the Incarnation: no one knows how an infinite God became a finite man. Theologians have thought deeply about this, and more explanations have been written since the Council of Chalcedon.</p><p>The union of the divine and human natures in Jesus is called the &quot;hypostatic union.&quot; This term comes from a Greek word that means &quot;person.&quot; The union is personal because it is the act of a Person—the Son of God, who became human. This means that Jesus is a divine person who is worthy of worship. He is not only a human like anyone else. Worshipping a human would be idolatry. Because Jesus&apos;s divine and human nature are united in one person, Jesus is one Person, not two. Worshipping two persons—one human and one divine—would be absurd. Therefore, this Person, who combines both divine and human natures, is often called the &quot;God-man.&quot; As long as this term is understood to mean that Jesus Christ is fully both God and man, it is consistent with the creed&apos;s teaching.</p><h2>Christology After Chalcedon</h2><p>After the Council of Chalcedon, understanding Jesus&apos;s humanity became challenging, and there were not many agreements between theologians. However, the view that is most consistent with the Chalcedonian Creed and widely accepted by Protestants refers to the &quot;impersonal humanity&quot; of Jesus. Modern theologians like Karl Barth, Emil Brunner, and G. C. Berkouwer have also supported this view.</p><p>&quot;Impersonal humanity&quot; does not mean the incarnate Jesus lacked human qualities. Instead, it means his humanity only exists as part of the divine Person who took on human nature in the Incarnation. Jesus’s human nature exists in and through the Word (the Son of God), who is God. While God is present in all creation, God does not share his identity with anything. Even when the New Testament says that the Holy Spirit lives in Christians, it does not mean they are the same as God. The human and divine are not the same. However, Jesus Christ was unique: Jesus is identical with God because he is the Word made flesh. As Karl Barth says, Jesus is not just living through God or with God; he is God. His human nature is united with his divine nature, meaning his humanity is a characteristic of his divinity. His human nature only exists because of the divine Word acting in and through him.</p><p>Simply put, Jesus is so united with God that he can only exist as a man because he is God. This is confirmed by two doctrines:</p><ul><li><p><strong>Anhypostasy:</strong> Jesus&apos;s human nature does not exist by itself </p></li><li><p><strong>Enhypostasy</strong>: Jesus&apos;s human nature exists through its union with the divine Son of God. Jesus of Nazareth did not become the Son of God, the Son of God became Jesus of Nazareth </p></li></ul><p>The Incarnation is an act of a divine Person, not an experience of a human person becoming divine. In the Incarnation, the Son of God acted, but a human person was not acted upon. Because the divine Son acts to become the man, Jesus of Nazareth, this man is the Son of God in a way that no other human can be.</p><p>The scriptural proof for the doctrine of the Incarnation includes: </p><ul><li><p>The Gospels</p></li><li><p>Several passages in Paul’s letters, especially <a href=\"https://ref.ly/Phil2:6-Phil2:8\">Philippians 2:6–8</a> which is the most important statement about Christ in the New Testament. Paul speaks of Jesus, &quot;Who, existing in the form of God, did not consider equality with God something to be grasped, but emptied himself, taking the form of a servant, being made in human likeness.&quot;</p></li></ul><p>The Chalcedonian Creed does not solve the mystery of the Incarnation, and theologians have made many efforts to understand it better. One well-known theory, based on the passage from Philippians mentioned earlier, is called &quot;kenosis.&quot; It suggests that when the Son of God became human, he abandoned (&quot;emptied himself&quot;) some aspects of his divinity. However, the text in Philippians does not say that he emptied himself of anything, but rather that he &quot;emptied himself,&quot; which is a figure of speech meaning that he humbled himself (the King James Version says &quot;made himself of no reputation&quot;). Despite the difficulty of interpreting this statement, the theory of kenosis is still present, especially in British theology. Another interpretation suggests that Jesus&apos;s humanity was a disguise (a term used by the philosopher Søren Kierkegaard) that hid his divine identity from everyone except those with faith. According to this view, the Incarnation reveals the truth but also hides it.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2953\" data-resourceType=\"TyndaleBibleDictionary\">Ascension of Christ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3717\" data-resourceType=\"TyndaleBibleDictionary\">Christ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">Incarnation</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jesus Christ, Life and Teachings of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">Kingdom of God, Kingdom of Heaven</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6259\" data-resourceType=\"TyndaleBibleDictionary\">Messiah</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6742\" data-resourceType=\"TyndaleBibleDictionary\">Parable</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7739\" data-resourceType=\"TyndaleBibleDictionary\">Son of God</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7740\" data-resourceType=\"TyndaleBibleDictionary\">Son of Man</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">Virgin Birth of Jesus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8257\" data-resourceType=\"TyndaleBibleDictionary\">Word</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016016",
          "start_ref_usfm": "MAT 16:16",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43008058",
          "start_ref_usfm": "JHN 8:58",
          "end_ref": "43008058",
          "end_ref_usfm": "JHN 8:58"
        },
        {
          "start_ref": "44013033",
          "start_ref_usfm": "ACT 13:33",
          "end_ref": "44013033",
          "end_ref_usfm": "ACT 13:33"
        },
        {
          "start_ref": "43017004",
          "start_ref_usfm": "JHN 17:4",
          "end_ref": "43017005",
          "end_ref_usfm": "JHN 17:5"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        }
      ],
      "resource": [
        {
          "reference_id": 2953,
          "content_id": 3785,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ascension of Christ",
          "language": "eng"
        },
        {
          "reference_id": 3717,
          "content_id": 4549,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 5184,
          "content_id": 6016,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Incarnation",
          "language": "eng"
        },
        {
          "reference_id": 5756,
          "content_id": 6588,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kingdom of God, Kingdom of Heaven",
          "language": "eng"
        },
        {
          "reference_id": 6259,
          "content_id": 7091,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Messiah",
          "language": "eng"
        },
        {
          "reference_id": 5521,
          "content_id": 6353,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesus Christ, Teachings of",
          "language": "eng"
        },
        {
          "reference_id": 6742,
          "content_id": 7574,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Parable",
          "language": "eng"
        },
        {
          "reference_id": 7739,
          "content_id": 8571,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Son of God",
          "language": "eng"
        },
        {
          "reference_id": 7740,
          "content_id": 8572,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Son of Man",
          "language": "eng"
        },
        {
          "reference_id": 8257,
          "content_id": 9089,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Word, Word of God, Words of God",
          "language": "eng"
        },
        {
          "reference_id": 8185,
          "content_id": 9017,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Virgin Birth of Jesus",
          "language": "eng"
        }
      ]
    }
  }
]