[
  {
    "content_id": 4457,
    "reference_id": 3625,
    "title": "Census",
    "media_type": "Text",
    "index_reference": "census",
    "language": "eng",
    "content": "<h1>CENSUS</h1><p>The registration and counting of people, usually for war or taxes. The Bible mentions a few censuses.</p><p>The first census was taken at Mount Sinai two years after the exodus. It counted Israelite males over 20 years old to assess military strength—603,550 in total (<a href=\"https://ref.ly/Num1:1-Num1:3\">Numbers 1:1–3, 46</a>). A special census of Levites, who served in the tabernacle instead of military duties, counted 22,000 males, with only 8,580 eligible for priestly service (<a href=\"https://ref.ly/Num3:15,Num3:39\">Numbers 3:15, 39</a>; <a href=\"https://ref.ly/Num4:46-Num4:48\">4:46</a><a href=\"https://ref.ly/Num4:46-Num4:48\">–</a><a href=\"https://ref.ly/Num4:46-Num4:48\">48</a>).</p><p>The second census occurred at the end of Israel’s 40 years in the wilderness. This is recorded in <a href=\"https://ref.ly/Num26:1-Num26:65\">Numbers 26</a>. It was also a military census, taken just before the Israelites invaded the Promised Land. The census found 601,730 men able to fight (<a href=\"https://ref.ly/Num26:51\">Numbers 26:51</a>), not including the Levites. The 23,000 Levites were counted separately because they would not receive land (<a href=\"https://ref.ly/Num26:62\">Numbers 26:62</a>). The Israelites each paid half a shekel, about one-fifth of an ounce (6 grams) of silver, as part of this census (<a href=\"https://ref.ly/Exod30:11-Exod30:16\">Exodus 30:11–16</a>).</p><p>The third census happened near the end of King David’s reign (<a href=\"https://ref.ly/2Sam24:1-2Sam24:17\">2&nbsp;Samuel 24:1–17</a>). God commanded the first two censuses, but David’s census took place when God was angry with Israel. The Bible says the Lord “incited David against them,” but it does not explain David’s reasons (see <a href=\"https://ref.ly/1Chr21:1\">1&nbsp;Chronicles 21:1</a> for a later interpretation). David might have wanted the census for conscription, taxation, or to measure his power. Joab, David’s top military commander, felt that taking the census was wrong and tried to stop David. After the census—though there is some uncertainty about whether it was completed (see <a href=\"https://ref.ly/1Chr21:6\">1&nbsp;Chronicles 21:6</a>; <a href=\"https://ref.ly/1Chr27:23-1Chr27:24\">27:23–24</a>)—David realized his mistake and repented. But God was still angry and gave David a choice of three punishments: three years of famine, three months of fleeing from an enemy, or three days of a deadly plague. David chose the plague, which killed 70,000 men. The census found 800,000 able-bodied men in Israel and 500,000 in Judah (<a href=\"https://ref.ly/2Sam24:9\">2&nbsp;Samuel 24:9</a>). A different account mentions a potential militia of 1,100,000 in Israel and 470,000 in Judah (<a href=\"https://ref.ly/1Chr21:5\">1&nbsp;Chronicles 21:5</a>), plus 38,000 Levites who could serve in the temple (<a href=\"https://ref.ly/1Chr23:3\">1 Chronicles 23:3</a>).</p><p>Scholars have questioned why the numbers from the third census are almost twice as large as those from the first two. Many explanations have been suggested, but none are fully satisfying.</p><p>A fourth census is recorded in <a href=\"https://ref.ly/Ezra2:1-Ezra2:70\">Ezra 2</a>, which took place when the exiles returned to Jerusalem. It included 42,360 Israelite males, 7,337 slaves (both male and female), and 200 singers (both male and female).</p><p>In the New Testament, a census played a role in the events of Jesus’s birth. “Now in those days a decree went out from Caesar Augustus that a census should be taken of the whole empire. This was the first census to take place while Quirinius was governor of Syria. And everyone went to his own town to register&quot; (<a href=\"https://ref.ly/Luke2:1-Luke2:3\">Luke 2:1–3</a>).</p><p>Josephus, a first-century AD Jewish historian, notes that Quirinius completed a census soon after becoming governor of Syria in AD 6. But <a href=\"https://ref.ly/Matt2:1-Matt2:23\">Matthew 2</a> places Jesus’s birth during the reign of Herod the Great, who died in 4 BC, suggesting there were probably two different censuses around that time. Luke’s reference to the “first enrollment” (<a href=\"https://ref.ly/Luke2:2\">Luke 2:2</a>) likely distinguishes it from the census of AD 6–7. Luke probably knew about the later census, which he mentions in <a href=\"https://ref.ly/Acts5:37\">Acts 5:37</a>. A series of censuses in Egypt around the same time supports the idea that a similar series occurred in Palestine. The most likely explanation is that an earlier census took place during Quirinius&apos;s leadership before he officially became governor.</p><p>Luke’s mention of the census under Quirinius serves two purposes. It dates Jesus’s birth and explains why Joseph and Mary were in Bethlehem. The census was likely for tax purposes since the Romans did not require Jews to serve in the military. The requirement to return to one’s hometown reflects both Hebrew traditions and the Roman emperor Caesar Augustus’s willingness to let the Jews follow their customs.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001046",
          "start_ref_usfm": "NUM 1:46",
          "end_ref": "04001046",
          "end_ref_usfm": "NUM 1:46"
        },
        {
          "start_ref": "04003015",
          "start_ref_usfm": "NUM 3:15",
          "end_ref": "04003015",
          "end_ref_usfm": "NUM 3:15"
        },
        {
          "start_ref": "04003039",
          "start_ref_usfm": "NUM 3:39",
          "end_ref": "04003039",
          "end_ref_usfm": "NUM 3:39"
        },
        {
          "start_ref": "04026051",
          "start_ref_usfm": "NUM 26:51",
          "end_ref": "04026051",
          "end_ref_usfm": "NUM 26:51"
        },
        {
          "start_ref": "04026062",
          "start_ref_usfm": "NUM 26:62",
          "end_ref": "04026062",
          "end_ref_usfm": "NUM 26:62"
        },
        {
          "start_ref": "10024009",
          "start_ref_usfm": "2SA 24:9",
          "end_ref": "10024009",
          "end_ref_usfm": "2SA 24:9"
        },
        {
          "start_ref": "13021001",
          "start_ref_usfm": "1CH 21:1",
          "end_ref": "13021001",
          "end_ref_usfm": "1CH 21:1"
        },
        {
          "start_ref": "13021005",
          "start_ref_usfm": "1CH 21:5",
          "end_ref": "13021005",
          "end_ref_usfm": "1CH 21:5"
        },
        {
          "start_ref": "13021006",
          "start_ref_usfm": "1CH 21:6",
          "end_ref": "13021006",
          "end_ref_usfm": "1CH 21:6"
        },
        {
          "start_ref": "13023003",
          "start_ref_usfm": "1CH 23:3",
          "end_ref": "13023003",
          "end_ref_usfm": "1CH 23:3"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "04001001",
          "start_ref_usfm": "NUM 1:1",
          "end_ref": "04001003",
          "end_ref_usfm": "NUM 1:3"
        },
        {
          "start_ref": "04004046",
          "start_ref_usfm": "NUM 4:46",
          "end_ref": "04004048",
          "end_ref_usfm": "NUM 4:48"
        },
        {
          "start_ref": "04026001",
          "start_ref_usfm": "NUM 26:1",
          "end_ref": "04026065",
          "end_ref_usfm": "NUM 26:65"
        },
        {
          "start_ref": "02030011",
          "start_ref_usfm": "EXO 30:11",
          "end_ref": "02030016",
          "end_ref_usfm": "EXO 30:16"
        },
        {
          "start_ref": "10024001",
          "start_ref_usfm": "2SA 24:1",
          "end_ref": "10024017",
          "end_ref_usfm": "2SA 24:17"
        },
        {
          "start_ref": "13027023",
          "start_ref_usfm": "1CH 27:23",
          "end_ref": "13027024",
          "end_ref_usfm": "1CH 27:24"
        },
        {
          "start_ref": "15002001",
          "start_ref_usfm": "EZR 2:1",
          "end_ref": "15002070",
          "end_ref_usfm": "EZR 2:70"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002003",
          "end_ref_usfm": "LUK 2:3"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        }
      ],
      "resource": []
    }
  }
]