[
  {
    "content_id": 787500,
    "reference_id": 212870,
    "title": "Constantine the Great",
    "media_type": "Text",
    "index_reference": "constantine the great",
    "language": "eng",
    "content": "<h1>Constantine the Great </h1><p>Constantine the Great was emperor of the Roman Empire from AD 306 to 337. He ruled the whole empire by the end of his life. Many people remember him most for his support of Christianity. He was born in AD 272 or 273 and died in AD 337.</p><h2>Early Life and Rise to Power</h2><p>Constantine’s father was Constantius Chlorus. He ruled the western part of the Roman Empire. Constantine’s mother was Helena. She was not married to Constantius.</p><p>When Constantius died in England in AD 306, his soldiers made Constantine emperor. Galerius, the eastern emperor, did not like this but agreed. At that time, five men claimed to be emperor. This led to many battles.</p><p>Galerius stopped attacks on Christians before he died in AD 311. After his death, Constantine and another emperor named Licinius joined forces. They fought two rivals: Maxentius and Maximin Daia.</p><p>In AD 312, Constantine killed Maxentius in battle at the Mulvian Bridge near Rome. Licinius defeated Maximin Daia the next year. For a while, Constantine and Licinius kept peace. But in AD 323, they fought each other. Constantine won the battles of Adrianople and Chrysopolis. After that, he became the only emperor.</p><h2>New Capital and Reforms</h2><p>In AD 330, Constantine founded the city of Constantinople. He built it on the site of the old city of Byzantium. The city sat on the Bosporus Strait, where Europe and Asia meet. This made it a good place for trade and defense.</p><p>Constantine continued reforms started by Diocletian (who ruled AD 284–305). He improved the money system and let people who were not Roman citizens join the army.</p><h2>Favor Toward Christians</h2><p>Constantine is best known for how he treated Christians. People still debate what he believed, but he clearly supported the church.</p><p>Before the battle at the Mulvian Bridge, Constantine had a dream. In the dream, he saw Greek letters that stood for Christ’s name. The next day, he told his soldiers to paint the letters on their shields.</p><p>Another story says that Constantine and his army saw a cross of light above the sun. It had words that said, “win by this sign.”</p><p>In AD 312–313, Constantine wrote a letter to a Roman officer in North Africa. He told him to give money to the bishop of Carthage to help the church.</p><p>In AD 313, Constantine and Licinius made a law in the city of Milan. This law allowed people to follow any religion they chose.</p><h3>Laws That Helped Christians</h3><p>Constantine passed new laws to support Christians:</p><ul><li><p>He let Christian bishops judge legal cases.</p></li><li><p>He ended face branding (marking criminals with hot metal) because people are made in God&apos;s image.</p></li><li><p>He closed courts and workshops on Sundays.</p></li><li><p>He stopped gladiator fights.</p></li></ul><p>Constantine allowed other religions to continue. Until AD 324, he still used non-Christian images on coins. Most people in the empire were not yet Christians, so Constantine tried not to offend them.</p><h3>Involvement in Church Disputes</h3><p>Constantine also helped settle church conflicts. In AD 313, a group called the Donatists challenged the bishop of Carthage. They said Caecilian was not the true bishop. The Donatists had separated from the rest of the African church. Constantine asked bishops in Rome to form a group to hear the case. The Donatists were not happy with the decision. So Constantine heard the case himself. In AD 316, he ruled that Caecilian was the true bishop.</p><p>In AD 325, Constantine called the Council of Nicaea. The council ruled against a teaching called Arianism. Arians wrongly said that Jesus did not exist with God the Father from the beginning. Constantine made the council&apos;s decision into law.</p><h2><strong>Constantine’s Final Years and Death</strong></h2><p>In AD 326, Constantine ordered the death of his son Crispus and his wife Fausta. Some said they were guilty of adultery.</p><p>According to some stories, Constantine was baptized as a Christian shortly before he died in AD 337. After his death, three of his sons became rulers:</p><ol><li><p>Constans</p></li><li><p>Constantius</p></li><li><p>Constantine II</p></li></ol><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Caesars, the</span>.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]