[
  {
    "content_id": 4557,
    "reference_id": 3725,
    "title": "Church Meetings",
    "media_type": "Text",
    "index_reference": "church meetings",
    "language": "eng",
    "content": "<h1>CHURCH MEETINGS</h1><p>Gatherings of believers. In the New Testament, the Greek word <em>ekklesia</em> (usually translated as “church”) is used primarily in two ways: </p><ol><li><p>It is used to describe a meeting or an assembly. </p></li><li><p>It is used to refer to the people who take part in these gatherings—whether they are actually meeting at the time or not. </p></li></ol><p>The New Testament mentions a few non-Christian Greek assemblies (<a href=\"https://ref.ly/Acts19:32,Acts19:41\">Acts 19:32, 41</a>). Every other instance refers to Christian gatherings. </p><p>Sometimes <em>ekklesia</em> means the actual meeting of Christians. This is what Paul meant in <a href=\"https://ref.ly/1Cor14:19,1Cor14:28\">1&nbsp;Corinthians 14:19, 28</a>, and <a href=\"https://ref.ly/1Cor14:35\">35</a>, where the Greek phrase <em>en ekklesia</em> must mean “in a meeting” and not “in the church.” Translating this phrase as “in the church” (as is done in most modern English versions) is misleading. Most listeners or readers will think it means “in the church building.” The New Testament never calls the place where people meet a “church.” </p><p>Apart from these few instances where the word means the actual gathering of believers, <em>ekklesia</em> is most often used to describe:</p><ul><li><p>The believers who are part of a local church (such as the church in Corinth, the church in Philippi, and the church in Colossae); or</p></li><li><p>All the believers (past, present, and future) who are part of the universal church, the complete body of Christ.</p></li></ul><p>When hearing or reading the New Testament, Christians need to be aware of the various ways in which the word <em>ekklesia</em> (“church”) is used. The most basic meaning of <em>ekklesia</em> is any gathering of believers. <em>Ekklesia</em> can also refer to an organized local group—including all the believers in one place, led by a group of elders. The <em>ekklesia</em> is also the universal church whose members are all the believers who have ever been, are now existing, and will ever be. </p><p>The word <em>ekklesia</em> was used by the New Testament writers with these various aspects of meaning. Sometimes it is hard to tell which meaning is intended. However, being careful about this can help avoid confusion when studying the New Testament. Some people teach that the smallest part of the church is the local church. But those who wrote the New Testament sometimes used the word “church” to mean a small group meeting in a home. </p><p>Others confuse the local church with the universal church. But some things in the New Testament are addressed to a local church that do not necessarily apply to the whole church. Some great things are said about the universal church that could never be achieved by any particular local group. For example, in Paul&apos;s letter to the Ephesians (which was actually meant for several churches), he talks about the church in ways that a local church could never fully achieve. No local church could become fully like Christ.</p><p>There is much to be said about how interpreters have confused the local church with the universal church, but this article is focused on clearly explaining what constitutes the smallest unit of the church—the local church, or what could be called the house church or home gathering.</p><p>The New Testament shows that a local church (all the believers in one area led by one group of elders) could have several <em>ekklesiai</em>—“meetings” or “assemblies” in different homes. Thus, the smallest unit to comprise a “church” was one of these home meetings. </p><p>However, the New Testament does not say that each of these home meetings had its own separate leaders or or was completely separate from other <em>ekklesiai </em>(“gatherings”) in the same area. According to <a href=\"https://ref.ly/Acts14:23\">Acts 14:23</a> and <a href=\"https://ref.ly/Titus1:5\">Titus 1:5</a>, elders were appointed for every local church and not for every house church (compare the expressions “appointed elders in every church” and “appoint elders in every city”). Even so, it seems that every local church of some size had several such <em>ekklesiai</em> (“meetings”) happening within that area.</p><p>The church in Jerusalem must have had several home meetings (see <a href=\"https://ref.ly/Acts2:46\">Acts 2:46</a>; <a href=\"https://ref.ly/Acts5:42\">5:42</a>; <a href=\"https://ref.ly/Acts8:3\">8:3</a>; <a href=\"https://ref.ly/Acts12:5,Acts12:12\">12:5, 12</a>), as did the church in Rome (see <a href=\"https://ref.ly/Rom16:3-Rom16:5,Rom16:14-Rom16:15\">Romans 16:3–5, 14–15)</a>. A small local church may have had only one home gathering—as was probably the case with the church at Colossae (see <a href=\"https://ref.ly/Phlm1:2\">Philemon 1:2).</a> But this would have been impossible for large local churches like those in Jerusalem, Rome, and Ephesus, in which there must have been several “house churches” (see <a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1&nbsp;Corinthians 16:19–20</a> [1&nbsp;Corinthians was written from Ephesus]). We can better understand the idea of “house church” from these passages: <a href=\"https://ref.ly/Rom16:3-Rom16:5,Rom16:14-Rom16:15\">Romans 16:3–5, 14–15</a>; <a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1&nbsp;Corinthians 16:19–20</a>; <a href=\"https://ref.ly/Col4:15-Col4:16\">Colossians 4:15–16</a>; and <a href=\"https://ref.ly/Phlm1:1-Phlm1:2\">Philemon 1:1–2</a>.</p><h2><a href=\"https://ref.ly/Rom16:3-Rom16:5,Rom16:14-Rom16:15\">Romans 16:3–5, 14–15</a></h2><p>In the last chapter of Romans, Paul asked the believers in Rome, to whom he had written this epistle, to greet Priscilla and Aquila and the church that met in their home (<a href=\"https://ref.ly/Rom16:3-Rom16:5\">16:3–5</a>). The entire church in Rome could not have met in Priscilla and Aquila’s home, for the church was much too large to have gathered in a single home. Rather, the church in Priscilla and Aquila’s home must have been one among several such “house churches” in Rome. The following discussion supports this idea.</p><p>Paul wrote his letter to the Romans to “<span>all in Rome who are loved by God</span>” (<a href=\"https://ref.ly/Rom1:7\">Romans 1:7</a>), not to “the church in Rome.” When he wrote this, Paul had not been to Rome, and no other apostle had either. The church in Rome probably started when Jewish Romans visited Jerusalem during Pentecost (<a href=\"https://ref.ly/Acts2:10\">Acts 2:10</a>) became believers in Jesus, and then went back to Rome. Since no apostle had started the church, there might not have been any official leaders (elders) in Rome. There were likely several groups of believers meeting in different parts of Rome and nearby areas.</p><p>Paul knew some of the saints in Rome (whom he addressed by name in the last chapter). So he wrote to all the believers in that area, instead of to the church as a whole—which is what he usually did (see <a href=\"https://ref.ly/1Cor1:1\">1&nbsp;Corinthians 1:1</a>; <a href=\"https://ref.ly/2Cor1:1\">2&nbsp;Corinthians 1:1</a>; <a href=\"https://ref.ly/1Thess1:1\">1&nbsp;Thessalonians 1:1</a>; <a href=\"https://ref.ly/2Thess1:1\">2&nbsp;Thessalonians 1:1</a>). Even so, “all in Rome who are loved by God” would make up “the church in Rome” (compare <a href=\"https://ref.ly/Phil1:1\">Philippians 1:1</a>, in which Paul addressed his letter to all the saints in Philippi).</p><p>In the final chapter of Romans, Paul asks all the believers in Rome (which equals the “local” church in Rome) to greet the church in Priscilla and Aquila’s house. Later in the chapter, Paul asks the church to greet Asyncritus, Phlegon, Hermas, Patrobas, Hermes, and the brothers with them. And then again he asks the church to greet Philologus, Julia, Nereus and his sister, Olympas, and all the saints with them (<a href=\"https://ref.ly/Rom16:14-Rom16:15\">Romans 16:14–15</a>). </p><p>Evidently, Paul was identifying two other groups of believers who must have met together. (And perhaps Paul was referring to two more groups in <a href=\"https://ref.ly/Rom16:10-Rom16:11\">16:10–11</a>, which in the Greek could mean the ones of Aristobulus’s and Narcissus’s <em>households</em> or the ones of their <em>fellowships.</em>) It seems that the church in Rome, like the church in Jerusalem and Ephesus, had several home <em>ekklesiai</em> (meetings).</p><p>Paul wrote his letter to the Romans around AD 58. The time when Nero badly hurt Christians (known as the Neronian persecution) began around AD 64. Nonreligious historians such as Tacitus tell us that a large number of Christians were tortured and killed during this persecution (<em>Annals</em> 15.44). Another writer, Seutonius (in his book <em>Nero</em>, chapter 16), said that the fast growth of Christians in Rome made them unpopular. </p><p>Indeed, at the time Paul wrote his letter to the Romans he said their faith was known throughout the world (<a href=\"https://ref.ly/Rom1:8\">1:8</a>). This indicates that the church in Rome had already made an impact on the Mediterranean world. When Paul came to Rome three years later in AD 61, he came to a city that had a large church there already. From <a href=\"https://ref.ly/Rom15:23\">Romans 15:23</a>, we know that the church had been in existence for many years even before Paul wrote his letter to them. </p><p>In short, the church in Rome was a large church around the time Paul wrote his letter to them. The whole church could not have met in Aquila and Priscilla&apos;s home. They were tentmakers and would have had only a medium-sized house. Also, Paul greeted more than 25 people by name in chapter <a href=\"https://ref.ly/Rom16:1-Rom16:27\">16</a>—and he had not even been to Rome yet!</p><p>There must have been several <em>ekklesiai</em> in Rome, meaning several home churches that together made up the one local church in Rome. For example, the Christians in Rome apparently worshiped in many homes such as Priscilla and Aquila’s. Other churches in homes are mentioned in <a href=\"https://ref.ly/Col4:15\">Colossians 4:15</a> and <a href=\"https://ref.ly/Phlm1:2\">Philemon 1:2</a>. Groups of Christians met in houses of important believers or in other available rooms (compare <a href=\"https://ref.ly/Matt26:16\">Matthew 26:16</a>; <a href=\"https://ref.ly/Acts12:12\">Acts 12:12</a>; <a href=\"https://ref.ly/1Cor16:19\">1&nbsp;Corinthians 16:19</a>; <a href=\"https://ref.ly/Col4:15\">Colossians 4:15</a>; <a href=\"https://ref.ly/Phlm1:2\">Philemon 1:2</a>). </p><p>The church in Priscilla and Aquila’s house is the first of five groups of believers in Paul’s list, but the only one referred to definitely as a church (see <a href=\"https://ref.ly/Rom16:5,Rom16:10-Rom16:11,Rom16:14-Rom16:15\">Romans 16:5, 10–11, 14–15</a>). Priscilla and Aquila opened their home for Christian meetings. The church mentioned there was only a part of the total number of Christians in Rome. Verses <a href=\"https://ref.ly/Rom16:10-Rom16:11\">10–11</a> and <a href=\"https://ref.ly/Rom16:14-Rom16:15\">14–15</a> seem to refer to two other household churches in Rome. There were at least three churches there, and probably more. Each house church could not have been a separate group with a separate church government. Instead, each house church must have been simply one home meeting of some of the saints in the one local church at Rome.</p><h2><a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1&nbsp;Corinthians 16:19–20</a></h2><p>In this passage we again see Aquila and Priscilla and again we learn that a church met in their house. According to Romans, their house church was in Rome. According to 1&nbsp;Corinthians (which was written from Ephesus), their house church was in Ephesus. </p><p>Many scholars think Aquila and Priscilla left Rome around AD 49 when the emperor Claudius ordered all Jews to leave Rome. They might have already been Christians then. According to <a href=\"https://ref.ly/Acts18:1-Acts18:28\">Acts 18</a>, they joined Paul in Corinth (where they all worked together as tentmakers) and then went on with him to Ephesus, around AD 51 when the church in Ephesus was first established. Paul continued his second missionary journey, while Aquila and Priscilla remained in Ephesus.</p><p>The early church in Ephesus likely first met in their home. Paul returned to Ephesus a few years later and remained there for two years (around AD 53–54). During this time, Paul&apos;s teaching about Jesus spread from Ephesus (as a center) to all of Asia Minor (see <a href=\"https://ref.ly/Acts19:8-Acts19:10\">Acts 19:8–10</a>). As this was going on, the church in Ephesus grew (see verses <a href=\"https://ref.ly/Acts19:18-Acts19:20\">18–20</a>).</p><p>During these years Paul wrote to the Corinthians. He sent greetings from the churches in Asia, from Aquila and Priscilla—and the church in their house, and from all the brothers (<a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1&nbsp;Corinthians 16:19–20</a>). In giving this kind of greeting, it seems that Paul was sending greetings from:</p><ol><li><p> all the churches in Asia Minor, </p></li><li><p>the church in Ephesus (equivalent to “all the brothers”), and </p></li><li><p>those believers who gathered with Aquila and Priscilla in their home. </p></li></ol><p>It would be hard to imagine that all the saints in Ephesus met at Aquila and Priscilla’s home. The church probably began that way, but as it grew, so did the&nbsp;number of home meetings. </p><p>From other parts of the New Testament, we learn that there must have been several home meetings in Ephesus because there were so many saints there. This is true of 1&nbsp;Timothy, which was written around AD 64 by Paul to Timothy while Timothy was leading the church in Ephesus. There must have been a large number of saints in Ephesus—young men, young women, older men, widows, and so forth (<a href=\"https://ref.ly/1Tim5:1-1Tim6:21\">1&nbsp;Timothy 5–6</a>). </p><p>Many believers must have hosted a church meeting (<em>ekklesia)</em> in their home. (Aquila and Priscilla left Ephesus around AD 56/57 and went back to Rome, where they again hosted a church in their home. Others in Ephesus would have opened their homes.) But each home meeting didn&apos;t have its own leaders. Instead, all of the church in Ephesus was under one group of leaders—led by Timothy, Paul’s coworker.</p><h2><a href=\"https://ref.ly/Col4:15-Col4:16\">Colossians 4:15–16</a></h2><p>In this part, we again read about a church existing in the home of one called Nymphas. In his final remarks to the church in Colossae, Paul asked the saints in Colosse to send his greetings to:</p><ol><li><p> the brothers that are in Laodicea, </p></li><li><p>Nymphas in particular, and</p></li><li><p>the church in Nymphas’s house. </p></li></ol><p>According to the structure of <a href=\"https://ref.ly/Col4:15\">Colossians 4:15</a>, it seems that the first greeting included all the believers in Laodicea (a neighboring church to Colossae), who would comprise the entire church in Laodicea (called “the church of the Laodiceans” in <a href=\"https://ref.ly/Col4:16\">Colossians 4:16</a>). The second and third greetings were to a specific individual named Nymphas in the church in Laodicea and a church meeting in Nymphas’s house. This church meeting in Nymphas’s house would probably be one of several home meetings—all part of the one local church in Laodicea.</p><p>There is a problem with the text in this passage that could have some effect on how it is interpreted. Some manuscripts read “his house”; others read “her house”; still others read “their house.” Because it cannot be determined from the Greek text whether Nymphas was male or female, various scribes used different pronouns before “house.” Between the readings “her” and “his,” it is far more likely that the pronoun “her” was changed to “his” than vice versa. </p><p>Some scholars say that “their” refers to “the brothers” at Laodicea. But that does not make sense if we understand that “the brothers in Laodicea” refers to the church in Laodicea. How could the church in Laodicea have the church in their house? </p><p>Other scholars indicate that the Greek word for “their” <em>(auton)</em> refers to the ones with Nymphas—the members of his household. </p><p>Whether the reading was “her house” or “their house,” a particular group of believers within the church of Laodicea met there. Their meeting could legitimately be called an <em>ekklesia</em>—an assembling together.</p><h2><a href=\"https://ref.ly/Phlm1:1-Phlm1:2\">Philemon 1:1–2</a></h2><p>This is the last time we read about a church in a particular home in the New Testament. Paul wrote a short epistle to Philemon, a leader of the church in Colossae. He wrote about Onesimus, Philemon&apos;s runaway slave who Paul had led to believe in Christ. </p><p>In his introduction to this short letter, Paul sends his greetings to Philemon, Apphia, Archippus, and the church in Philemon’s house. Paul did not send greetings to&nbsp;all the saints in Colossae and then to the church in Philemon’s house. This was the pattern in <a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1&nbsp;Corinthians 16:19–20</a> and <a href=\"https://ref.ly/Col4:15\">Colossians 4:15</a>. Instead, he just sent greetings to Philemon and to the church in his house. Therefore, we&nbsp;can assume that the entire church in Colossae must have met at Philemon’s house.</p><h2>Worship in the Home Meetings and Church Meetings</h2><p>When the church first began in Jerusalem, the believers met in homes for fellowship and worship. The early Christians met in homes to hear the apostles’ teachings and to celebrate Communion, which is called “the breaking of bread” (<a href=\"https://ref.ly/Acts2:42-Acts2:47\">Acts 2:42–47</a> ). </p><p>During these meetings, Christians often shared meals in what was called a love feast (<a href=\"https://ref.ly/2Pet2:13\">2&nbsp;Peter 2:13</a>; <a href=\"https://ref.ly/Jude1:12\">Jude 1:12</a>). At these meetings, they recited Scripture, sang hymns and psalms, and joyfully praised the Lord (see <a href=\"https://ref.ly/Eph5:18-Eph5:20\">Ephesians 5:18–20</a>; <a href=\"https://ref.ly/Col3:16-Col3:17\">Colossians 3:16–17</a>). Christians also gathered together in homes to pray (<a href=\"https://ref.ly/Acts12:12\">Acts 12:12</a>) and read Scripture.</p><p>Small groups of believers met in homes for worship regularly. In a city where there were several such <em>ekklesiai,</em> all the believers would gather together for special occasions. Scripture tells us that all the believers would come together to hear a letter from the apostles read out loud (see <a href=\"https://ref.ly/Acts15:30\">Acts 15:30</a>; <a href=\"https://ref.ly/Col4:16\">Colossians 4:16</a>). We can guess from the New Testament record that all the Christians in a city met together once a week on Sunday, which was called the Lord’s Day. </p><p>First Corinthians tells us how the early Christians worshiped together when all the believers in one city met together. We know that 1&nbsp;Corinthians talks about this larger gathering because in <a href=\"https://ref.ly/1Cor11:20\">11:20</a> Paul spoke of all the believers coming together in one place. Likewise, in <a href=\"https://ref.ly/1Cor14:23\">14:23</a> he spoke of the whole church coming together in one place.</p><p>Paul used this letter to correct how the Corinthians were behaving in two areas:</p><ul><li><p>When they celebrated the Lord&apos;s Supper (<a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">1&nbsp;Corinthians 11:17–34</a>) </p></li><li><p>When they used spiritual gifts during church meetings (<a href=\"https://ref.ly/1Cor14:1-1Cor14:40\">1 Corinthians 14)</a></p></li></ul><p>Paul&apos;s corrections show us what he thought a good Christian meeting should be like. He probably based this on his experience in other church meetings. </p><p>Paul told the Corinthians to celebrate the Lord&apos;s Supper together in a way that matched how Jesus started this meal. They were to remember the Lord and how he died for them, and they were to eat the bread and drink the wine in a serious way. At the same time, they were to be aware that they were members of the same body of Christ—joined to one another, and also to Christ.</p><p>In chapter <a href=\"https://ref.ly/1Cor14:1-1Cor14:40\">14</a>, Paul says this “body awareness” should be evident in the way the believers worshiped together. One’s personal experience and freedom should not stop the group from worshiping God together. Thus, when the believers used their spiritual gifts it should be done it in an orderly way and to help the whole group grow, not just themselves. These spiritual gifts include:</p><ul><li><p>Prophesying (sharing messages from God)</p></li><li><p>Speaking in tongues (speaking in special languages)</p></li><li><p>Interpreting tongues (explaining what was said in tongues)</p></li><li><p>Teaching</p></li></ul><p>When all the church gathered together to worship God, it should demonstrate spiritual unity.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3727\" data-resourceType=\"TyndaleBibleDictionary\">Church</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40026016",
          "start_ref_usfm": "MAT 26:16",
          "end_ref": "40026016",
          "end_ref_usfm": "MAT 26:16"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44008003",
          "start_ref_usfm": "ACT 8:3",
          "end_ref": "44008003",
          "end_ref_usfm": "ACT 8:3"
        },
        {
          "start_ref": "44012005",
          "start_ref_usfm": "ACT 12:5",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012012",
          "end_ref_usfm": "ACT 12:12"
        },
        {
          "start_ref": "44014023",
          "start_ref_usfm": "ACT 14:23",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        },
        {
          "start_ref": "44015030",
          "start_ref_usfm": "ACT 15:30",
          "end_ref": "44015030",
          "end_ref_usfm": "ACT 15:30"
        },
        {
          "start_ref": "44019032",
          "start_ref_usfm": "ACT 19:32",
          "end_ref": "44019032",
          "end_ref_usfm": "ACT 19:32"
        },
        {
          "start_ref": "44019041",
          "start_ref_usfm": "ACT 19:41",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "45001007",
          "start_ref_usfm": "ROM 1:7",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        },
        {
          "start_ref": "45001008",
          "start_ref_usfm": "ROM 1:8",
          "end_ref": "45001008",
          "end_ref_usfm": "ROM 1:8"
        },
        {
          "start_ref": "45015023",
          "start_ref_usfm": "ROM 15:23",
          "end_ref": "45015023",
          "end_ref_usfm": "ROM 15:23"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001001",
          "end_ref_usfm": "1CO 1:1"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46014019",
          "start_ref_usfm": "1CO 14:19",
          "end_ref": "46014019",
          "end_ref_usfm": "1CO 14:19"
        },
        {
          "start_ref": "46014023",
          "start_ref_usfm": "1CO 14:23",
          "end_ref": "46014023",
          "end_ref_usfm": "1CO 14:23"
        },
        {
          "start_ref": "46014028",
          "start_ref_usfm": "1CO 14:28",
          "end_ref": "46014028",
          "end_ref_usfm": "1CO 14:28"
        },
        {
          "start_ref": "46014035",
          "start_ref_usfm": "1CO 14:35",
          "end_ref": "46014035",
          "end_ref_usfm": "1CO 14:35"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "51004015",
          "start_ref_usfm": "COL 4:15",
          "end_ref": "51004015",
          "end_ref_usfm": "COL 4:15"
        },
        {
          "start_ref": "51004016",
          "start_ref_usfm": "COL 4:16",
          "end_ref": "51004016",
          "end_ref_usfm": "COL 4:16"
        },
        {
          "start_ref": "52001001",
          "start_ref_usfm": "1TH 1:1",
          "end_ref": "52001001",
          "end_ref_usfm": "1TH 1:1"
        },
        {
          "start_ref": "53001001",
          "start_ref_usfm": "2TH 1:1",
          "end_ref": "53001001",
          "end_ref_usfm": "2TH 1:1"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "57001002",
          "start_ref_usfm": "PHM 1:2",
          "end_ref": "57001002",
          "end_ref_usfm": "PHM 1:2"
        },
        {
          "start_ref": "61002013",
          "start_ref_usfm": "2PE 2:13",
          "end_ref": "61002013",
          "end_ref_usfm": "2PE 2:13"
        },
        {
          "start_ref": "65001012",
          "start_ref_usfm": "JUD 1:12",
          "end_ref": "65001012",
          "end_ref_usfm": "JUD 1:12"
        },
        {
          "start_ref": "44019008",
          "start_ref_usfm": "ACT 19:8",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        },
        {
          "start_ref": "46014001",
          "start_ref_usfm": "1CO 14:1",
          "end_ref": "46014040",
          "end_ref_usfm": "1CO 14:40"
        },
        {
          "start_ref": "45016003",
          "start_ref_usfm": "ROM 16:3",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016020",
          "end_ref_usfm": "1CO 16:20"
        },
        {
          "start_ref": "51004015",
          "start_ref_usfm": "COL 4:15",
          "end_ref": "51004016",
          "end_ref_usfm": "COL 4:16"
        },
        {
          "start_ref": "57001001",
          "start_ref_usfm": "PHM 1:1",
          "end_ref": "57001002",
          "end_ref_usfm": "PHM 1:2"
        },
        {
          "start_ref": "45016010",
          "start_ref_usfm": "ROM 16:10",
          "end_ref": "45016011",
          "end_ref_usfm": "ROM 16:11"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        },
        {
          "start_ref": "44019018",
          "start_ref_usfm": "ACT 19:18",
          "end_ref": "44019020",
          "end_ref_usfm": "ACT 19:20"
        },
        {
          "start_ref": "54005001",
          "start_ref_usfm": "1TI 5:1",
          "end_ref": "54006021",
          "end_ref_usfm": "1TI 6:21"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "49005018",
          "start_ref_usfm": "EPH 5:18",
          "end_ref": "49005020",
          "end_ref_usfm": "EPH 5:20"
        },
        {
          "start_ref": "51003016",
          "start_ref_usfm": "COL 3:16",
          "end_ref": "51003017",
          "end_ref_usfm": "COL 3:17"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        }
      ],
      "resource": [
        {
          "reference_id": 3727,
          "content_id": 4559,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Church",
          "language": "eng"
        }
      ]
    }
  }
]