[
  {
    "content_id": 4636,
    "reference_id": 3804,
    "title": "Conscience",
    "media_type": "Text",
    "index_reference": "conscience",
    "language": "eng",
    "content": "<h1>CONSCIENCE</h1><p>A term for self-awareness or self-knowledge. The conscience determines if something a person has done or will do agrees with their own moral standards. The conscience also makes one aware of things done that were wrong.</p><p>The English word “conscience” and the Greek word mean “to be with knowledge.” In the Old Testament, Adam and Eve felt ashamed and hid from God. This was because their consciences determined that when they disobeyed God it was wrong (<a href=\"https://ref.ly/Gen3:8-Gen3:10\">Genesis 3:8–10</a>). It is normal for all human beings to be able to know right and wrong. “<span>The spirit of a man is the lamp of the LORD, searching out his inmost being</span>” (<a href=\"https://ref.ly/Prov20:27\">Proverbs 20:27</a>). So then, conscience is a gift from God to help a person know if something is good or bad.</p><h2>What Does &quot;Conscience&quot; Mean in the New Testament?</h2><p>The word “conscience” is found 32 times in the New Testament (see King James Version). This is especially true in the writings of the apostle Paul. In his writings, conscience is shown to determine what was right to do in the past and what will be right to do in the future. People who do not know the law of God can still do what it says. This shows that what the law requires is “written on their hearts” (<a href=\"https://ref.ly/Rom2:14-Rom2:15\">Romans 2:14–15</a>). Paul also says that every person must “<span>submit to authority</span>” to avoid judgment from God and “as a matter of conscience” (<a href=\"https://ref.ly/Rom13:5\">13:5</a>). This teaching assumes that conscience can make obedience a requirement for what is right.</p><p>The conscience also approves or determines or judges when someone is innocent. This is just as important as when a person becomes aware that they have done something wrong. Paul said, “<span>My conscience is clear</span>” (<a href=\"https://ref.ly/1Cor4:4\">1&nbsp;Corinthians 4:4</a>). Yet conscience can neither perfectly determine right and wrong nor can it sufficiently guide a person. Paul continued, “<span>But that does not vindicate me. It is the Lord who judges me</span>.” In another passage, Paul says his conscience confirmed that he was speaking the truth. He links what the conscience approves with the Holy Spirit (<a href=\"https://ref.ly/Rom9:1\">Romans 9:1</a>; compare <a href=\"https://ref.ly/2Cor1:12\">2&nbsp;Corinthians 1:12</a>). Yet he does not develop exactly what the connection is.</p><p>Paul sought to defend his ministry to the Corinthian church by asking them to judge if how he behaved was right or wrong. They were supposed to be able to do this with the help of their own consciences (<a href=\"https://ref.ly/2Cor4:1-2Cor4:2\">2&nbsp;Corinthians 4:1–2</a>). Paul insisted that God knew what motivated his behavior. So Paul hoped that the conscience of the Corinthians would also recognize this motive of “the fear of the Lord” (<a href=\"https://ref.ly/2Cor5:11\">5:11</a>). When Paul wrote to Timothy, he connected a good conscience with sincere faith (<a href=\"https://ref.ly/1Tim1:5\">1&nbsp;Timothy 1:5</a>). When people stop living by the Christian faith, their consciences can become “seared.” This means that they are no longer aware of what is right and wrong because they persist in doing what is evil (<a href=\"https://ref.ly/1Tim4:2\">4:2</a>).</p><p>In his first letter to the Corinthian church, Paul answered a question about food offered as a sacrifice to idols. He spoke about how the conscience determines future and past behavior (<a href=\"https://ref.ly/1Cor8:1-1Cor10:33\">1&nbsp;Corinthians 8–10</a>). Some Corinthians had a conscience that was “weak” since they thought it was wrong to eat foods offered as a sacrifice to idols (<a href=\"https://ref.ly/1Cor8:7\">1&nbsp;Corinthians 8:7</a>). They failed to recognize that all food can be eaten, or is &quot;clean&quot; (<a href=\"https://ref.ly/Rom14:20\">Romans 14:20</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20020027",
          "start_ref_usfm": "PRO 20:27",
          "end_ref": "20020027",
          "end_ref_usfm": "PRO 20:27"
        },
        {
          "start_ref": "45009001",
          "start_ref_usfm": "ROM 9:1",
          "end_ref": "45009001",
          "end_ref_usfm": "ROM 9:1"
        },
        {
          "start_ref": "45013005",
          "start_ref_usfm": "ROM 13:5",
          "end_ref": "45013005",
          "end_ref_usfm": "ROM 13:5"
        },
        {
          "start_ref": "45014020",
          "start_ref_usfm": "ROM 14:20",
          "end_ref": "45014020",
          "end_ref_usfm": "ROM 14:20"
        },
        {
          "start_ref": "46004004",
          "start_ref_usfm": "1CO 4:4",
          "end_ref": "46004004",
          "end_ref_usfm": "1CO 4:4"
        },
        {
          "start_ref": "46008007",
          "start_ref_usfm": "1CO 8:7",
          "end_ref": "46008007",
          "end_ref_usfm": "1CO 8:7"
        },
        {
          "start_ref": "47001012",
          "start_ref_usfm": "2CO 1:12",
          "end_ref": "47001012",
          "end_ref_usfm": "2CO 1:12"
        },
        {
          "start_ref": "47005011",
          "start_ref_usfm": "2CO 5:11",
          "end_ref": "47005011",
          "end_ref_usfm": "2CO 5:11"
        },
        {
          "start_ref": "54001005",
          "start_ref_usfm": "1TI 1:5",
          "end_ref": "54001005",
          "end_ref_usfm": "1TI 1:5"
        },
        {
          "start_ref": "54004002",
          "start_ref_usfm": "1TI 4:2",
          "end_ref": "54004002",
          "end_ref_usfm": "1TI 4:2"
        },
        {
          "start_ref": "01003008",
          "start_ref_usfm": "GEN 3:8",
          "end_ref": "01003010",
          "end_ref_usfm": "GEN 3:10"
        },
        {
          "start_ref": "45002014",
          "start_ref_usfm": "ROM 2:14",
          "end_ref": "45002015",
          "end_ref_usfm": "ROM 2:15"
        },
        {
          "start_ref": "47004001",
          "start_ref_usfm": "2CO 4:1",
          "end_ref": "47004002",
          "end_ref_usfm": "2CO 4:2"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        }
      ],
      "resource": []
    }
  }
]