[
  {
    "content_id": 4620,
    "reference_id": 3788,
    "title": "Communication",
    "media_type": "Text",
    "index_reference": "communication",
    "language": "eng",
    "content": "<h1>COMMUNICATION</h1><p>The act of sending a message from one place to another. In ancient times, people used different methods to send messages over long distances. Early methods included fire, light, and smoke signals. The Babylonians were the first to use a simple system called a heliograph. This used reflected sunlight to send messages over short distances.</p><h2>Fire Signals</h2><p>A Greek writer named Aeschylus told a story about fire signals. He said that around 1084 BC, people used fires on mountaintops to send news that Troy had fallen. The message traveled to Clytemnestra in Mycenae using about 12 or more fires.</p><p>In 587 BC, the Lachish letters described using fire signals to help Israel defend against the Babylonians. One letter concludes, “Let my lord know that we are watching for the fire signals of Lachish according to the signs my lord has given, because we do not see Azekah” (see <a href=\"https://ref.ly/Jer6:1\">Jeremiah 6:1</a>; <a href=\"https://ref.ly/Jer34:7\">34:7</a>). </p><p>Later, fire signals were used in lighthouses (towers with lights to guide ships near the coast) like the famous one in Alexandria, Egypt.</p><h2>Communicating with Sound</h2><p>People have used loud sounds to send messages for thousands of years. Around 550 BC, Cyrus of Persia built a network of towers. Soldiers in these towers would shout messages to each other.</p><p>According to an old story, Alexander the Great had a very big horn-shaped tool (like a megaphone) that could make a voice travel several miles or kilometers. </p><p>A historian named Severus wrote that the Romans used brass tubes to talk along their defense wall in England.</p><p>The Hebrew people used a special trumpet called a shofar. This was made from a ram&apos;s horn. They used it to announce the new moon, the Sabbath, and danger (<a href=\"https://ref.ly/Josh6:4\">Joshua 6:4</a>; <a href=\"https://ref.ly/Judg7:16\">Judges 7:16</a>; <a href=\"https://ref.ly/Hos8:1\">Hosea 8:1</a>). </p><p>People also used drum beats to send messages. Even today, Ashanti drummers in Ghana can use high and low drum sounds that match the tones in their spoken language.</p><h2>Clay Tablets</h2><p>Archaeologists (scientists who study ancient cultures by digging up and examining artifacts and remains) have found thousands of ancient letters written on clay tablets. By 2000 BC, the Assyrians used an informal postal service (a system for sending and receiving mail and packages) to speak with eastern Anatolia (Asia Minor). It used caravans (groups that traveled together) to travel between them. </p><p>Later, Assyrian roads were used by royal messengers to send mail. The postal officials in important cities managed messengers and mail. Clay tablets with a list of place names and the distances between them were used as travel guides. Historians use royal letters from Assyria and other parts of the Middle East to help understand ancient history.</p><h2>Postal Service</h2><p>When Persia gained power, they improved the Assyrians’ postal service. The Persians built a  “royal road” for government messengers, but it was open to everyone. It was more than 1,600 miles (or 2,574 kilometers) long. It stretched from Sardis in Asia Minor to Susa, the Persian capital near the northern end of the Persian Gulf (<a href=\"https://ref.ly/Esth3:13\">Esther 3:13</a>; <a href=\"https://ref.ly/Esth8:10\">8:10</a>). Houses and inns were built every 15 miles (or 24 kilometers) apart. Forts and ferries were also built at important sites along the way. </p><p>Ordinary travelers could travel the full length of the “royal road” in around three months. Meanwhile, the Persian dispatch service rode on fresh mounts (horses or other animals that were well-rested). These were obtained at service stations and allowed the dispatch service to usually travel the same distance in two or three weeks. A Greek historian named Herodotus wrote that Persian messengers completed their rounds despite very bad weather.</p><p>Meanwhile, the Chou dynasty in China also developed an efficient postal system. By the third century BC, the Han dynasty of China and the Ptolemies of Egypt made the most advanced postal service in the ancient world.</p><p>Caesar Augustus, who lived from 27 BC–AD 14, created a system of communication that was able to connect all of the Roman Empire. In the Roman system, mail sent over short distances arrived quickly, but mail sent over long distances or over water took weeks. This mail system was not a benefit to the ordinary public. Rather, it was an added tax burden. Wealthy families could use their slaves to deliver mail, businesses employed could pay for letter carriers, and those who were poor sent mail with traveling friends.</p><p>In the Bible, Christian leaders in Jerusalem sent messages to the churches of Asia Minor. These messages were delivered by the apostles Paul and Barnabas (<a href=\"https://ref.ly/Acts15:22-Acts15:29\">Acts 15:22</a><a href=\"https://ref.ly/Acts15:22-Acts15:29\">–</a><a href=\"https://ref.ly/Acts15:22-Acts15:29\">29</a>). Later, Paul requested Timothy, Tychicus, and Epaphroditus to be messengers (see <a href=\"https://ref.ly/1Thess3:2\">1&nbsp;Thessalonians 3:2</a>; <a href=\"https://ref.ly/Col4:7\">Colossians 4:7, 9</a>; <a href=\"https://ref.ly/Phil2:25\">Philippians 2:25</a>; <a href=\"https://ref.ly/Phil4:18\">4:18</a>).</p><p>The Romans had a special way to share news in their cities. They used something called an <em>album</em>, a white-painted public bulletin board. It would display messages in the center of a city.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Travel</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06006004",
          "start_ref_usfm": "JOS 6:4",
          "end_ref": "06006004",
          "end_ref_usfm": "JOS 6:4"
        },
        {
          "start_ref": "07007016",
          "start_ref_usfm": "JDG 7:16",
          "end_ref": "07007016",
          "end_ref_usfm": "JDG 7:16"
        },
        {
          "start_ref": "17003013",
          "start_ref_usfm": "EST 3:13",
          "end_ref": "17003013",
          "end_ref_usfm": "EST 3:13"
        },
        {
          "start_ref": "17008010",
          "start_ref_usfm": "EST 8:10",
          "end_ref": "17008010",
          "end_ref_usfm": "EST 8:10"
        },
        {
          "start_ref": "24006001",
          "start_ref_usfm": "JER 6:1",
          "end_ref": "24006001",
          "end_ref_usfm": "JER 6:1"
        },
        {
          "start_ref": "24034007",
          "start_ref_usfm": "JER 34:7",
          "end_ref": "24034007",
          "end_ref_usfm": "JER 34:7"
        },
        {
          "start_ref": "28008001",
          "start_ref_usfm": "HOS 8:1",
          "end_ref": "28008001",
          "end_ref_usfm": "HOS 8:1"
        },
        {
          "start_ref": "50002025",
          "start_ref_usfm": "PHP 2:25",
          "end_ref": "50002025",
          "end_ref_usfm": "PHP 2:25"
        },
        {
          "start_ref": "50004018",
          "start_ref_usfm": "PHP 4:18",
          "end_ref": "50004018",
          "end_ref_usfm": "PHP 4:18"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004007",
          "end_ref_usfm": "COL 4:7"
        },
        {
          "start_ref": "51004009",
          "start_ref_usfm": "COL 4:9",
          "end_ref": "51004009",
          "end_ref_usfm": "COL 4:9"
        },
        {
          "start_ref": "52003002",
          "start_ref_usfm": "1TH 3:2",
          "end_ref": "52003002",
          "end_ref_usfm": "1TH 3:2"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015029",
          "end_ref_usfm": "ACT 15:29"
        }
      ],
      "resource": [
        {
          "reference_id": 8083,
          "content_id": 8915,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Travel",
          "language": "eng"
        }
      ]
    }
  }
]