[
  {
    "content_id": 4593,
    "reference_id": 3761,
    "title": "Cleopatra",
    "media_type": "Text",
    "index_reference": "cleopatra",
    "language": "eng",
    "content": "<h1>CLEOPATRA</h1><p>Cleopatra was the name of a queen of Egypt and her daughter, mentioned in the Apocrypha and in the writings of the Jewish historian Flavius Josephus.</p><ol><li><p>Cleopatra, Wife of Ptolemy VI Philometor: This Cleopatra was likely the wife of Ptolemy VI Philometor, who ruled Egypt from 181 to 146 BC. During the fourth year of Ptolemy’s reign, Dositheus, claiming to be a Levite priest and Ptolemy’s son, brought the Letter of Purim to Egypt (<a href=\"https://ref.ly/EsthGr11:1\">Additions to Esther 11:1</a>). This &quot;letter&quot; likely refers not only to Mordecai’s letter (<a href=\"https://ref.ly/Esth9:20-Esth9:22\">Esther 9:20–22</a>), but also to the Greek translation of the book of Esther by Lysimachus.</p></li><li><p>Cleopatra, Daughter of Ptolemy VI Philometor: This Cleopatra, likely the daughter of the queen mentioned previously, was married to Alexander Epiphanes after his conquest of Syria. He ruled Syria from 150 to 145 BC (<a href=\"https://ref.ly/1Macc10:57-1Macc10:58\">1&nbsp;Maccabees 10:57–58</a>). </p><p>Later, Cleopatra’s father, Ptolemy VI, removed her from Alexander as a sign of his anger and gave her to Demetrius Nicator during his invasion of Syria (<a href=\"https://ref.ly/1Macc11:8-1Macc11:12\">1&nbsp;Maccabees 11:8–12</a>). Alexander was later killed in battle against the combined forces of Ptolemy and Demetrius. After Demetrius was captured and held in Parthia, Cleopatra married his brother, Antiochus VII (Sidetes), who became the ruler of Syria in 137 BC.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "70011001",
          "start_ref_usfm": "ESG 11:1",
          "end_ref": "70011001",
          "end_ref_usfm": "ESG 11:1"
        },
        {
          "start_ref": "17009020",
          "start_ref_usfm": "EST 9:20",
          "end_ref": "17009022",
          "end_ref_usfm": "EST 9:22"
        },
        {
          "start_ref": "78010057",
          "start_ref_usfm": "1MA 10:57",
          "end_ref": "78010058",
          "end_ref_usfm": "1MA 10:58"
        },
        {
          "start_ref": "78011008",
          "start_ref_usfm": "1MA 11:8",
          "end_ref": "78011012",
          "end_ref_usfm": "1MA 11:12"
        }
      ],
      "resource": []
    }
  }
]