[
  {
    "content_id": 4584,
    "reference_id": 3752,
    "title": "Claudius",
    "media_type": "Text",
    "index_reference": "claudius",
    "language": "eng",
    "content": "<h1>CLAUDIUS</h1><p>Claudius was the emperor of the Roman Empire from AD 41 to 54. He is mentioned two times in the New Testament (<a href=\"https://ref.ly/Acts11:28\">Acts 11:28</a>; <a href=\"https://ref.ly/Acts18:2\">18:2</a>). </p><h2>Early Life and Rise to Power</h2><p>Claudius was born in 10 BC in Lyon, a city in what is now France. His full name was Tiberius Claudius Germanicus. He was the nephew of Emperor Tiberius and the grandson of Livia, who was the wife of Augustus.</p><p>In AD 37, Emperor Caligula made Claudius a consul (a high government leader). When Caligula died, the Praetorian Guard (the emperor’s bodyguards) chose Claudius to be the next emperor. The Roman Senate agreed with their choice.</p><h2>Claudius’s Early Rule and Friendship with Herod Agrippa</h2><p>When Claudius became emperor, he tried to repair the damage caused by Caligula’s harsh rule. Caligula had treated many people badly, including the Jewish people in Alexandria, Egypt.</p><p>Claudius stopped the persecution of Jews there. The Jewish historian Josephus said Claudius sent an important message to Egypt. In it, Claudius said: “Tiberius Claudius Caesar Augustus Germanicus, high priest and tribune (official) of&nbsp;the people, commands this… I want to make certain rights and privileges of the Jews are not withheld on account of the madness of Gaius. They should continue to have the rights and privileges they had before and be able to continue in their own customs.”</p><p>This decision showed that Claudius was friends with Herod Agrippa. Agrippa had helped Claudius become emperor.</p><p>To thank him, Claudius gave Agrippa control over Judea and Samaria. These lands had once belonged to Agrippa’s grandfather, Herod the Great.</p><p>Claudius trusted Agrippa so much that he removed Judea from direct Roman rule and let Agrippa rule it instead.</p><h2>Herod Agrippa’s Death</h2><p>Herod Agrippa did not rule for long. To please the Jewish leaders, he killed James, the son of Zebedee. He also put Peter in prison and planned to kill him after the Passover feast in the spring of AD 44 (<a href=\"https://ref.ly/Acts12:1-Acts12:5\">Acts 12:1–5</a>). But Peter escaped. </p><p>In the summer of that same year, Agrippa gave a public speech. He wore a robe made with silver thread that shone in the sunlight. He sat on his throne while speaking. The people shouted that he was a god (<a href=\"https://ref.ly/Acts12:22\">Acts 12:22</a>). Immediately, he was struck down by an angel of the Lord. Five days later he died.</p><p>Claudius tried to stay on good terms with the Jewish people. But five years after Agrippa died, Claudius gave an order for all Jews to leave the city of Rome.</p><p>Luke wrote that Aquila and Priscilla were among those forced to leave (<a href=\"https://ref.ly/Acts18:2\">Acts 18:2</a>). The Roman writer Suetonius explained that Claudius expelled the Jews because they were often rioting. He said the riots were started by someone named “Chrestus.”</p><p>“Chrestus” was a common name for slaves, but it sounded almost the same as “Christus,” which is Latin for Christ.</p><p>Suetonius may have meant that these troubles were related to people following Christ. He seemed to think “Chrestus” was the leader of a new movement, probably Christianity.</p><h2>Famines During Claudius’s Rule</h2><p>When Claudius became emperor, there was a serious shortage of grain. This was mostly due to poor leadership under Caligula before him (compare <a href=\"https://ref.ly/Acts11:28\">Acts 11:28</a>). The historian Josephus wrote that during Claudius’s time, Judea, Samaria, and Galilee all suffered from famine.</p><p>To help the people in Jerusalem, Helena (the mother of the king of Adiabene) bought grain from Egypt and dried figs from Cyprus. This likely happened around AD 45–46.</p><p>Other ancient writers, such as Tacitus, Suetonius, and Eusebius, also said that famines happened often in Rome and other places. The harvests were small, and food was not shared or delivered well.</p><h2>Claudius’s Family</h2><p>Claudius had a complicated family life. His third wife, Messalina, was put to death because of her immoral actions.</p><p>After that, Claudius married his niece, Agrippina. She had a son named Nero from a previous marriage.</p><p>Agrippina wanted Nero to become emperor instead of Claudius’s own son, Britannicus. Britannicus was the son of Messalina and was supposed to be the next emperor.</p><h2>Claudius’s Death and Legacy</h2><p>In AD 54, Claudius chose Britannicus to become the next emperor.</p><p>But Agrippina wanted her own son, Nero, to rule. She poisoned Claudius so that Nero could take the throne.</p><p>After Claudius died, the Senate declared him a god. He was the third Roman emperor to receive this honor.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Caesars, The</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011028",
          "end_ref_usfm": "ACT 11:28"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        }
      ],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 4380,
          "resource_code": "TyndaleBibleDictionary",
          "label": "The Caesars",
          "language": "eng"
        }
      ]
    }
  }
]