[
  {
    "content_id": 4572,
    "reference_id": 3740,
    "title": "Citizenship",
    "media_type": "Text",
    "index_reference": "citizenship",
    "language": "eng",
    "content": "<h1>CITIZENSHIP</h1><p>In the New Testament, this term has two meanings: </p><ol><li><p>Belonging to the city or city-state where one was born and raised.</p></li><li><p>The status of sharing the privileges and responsibilities of the Roman Empire. </p></li></ol><p>So, the apostle Paul claimed to be a citizen of both Tarsus and Rome (<a href=\"https://ref.ly/Acts21:39\">Acts 21:39</a>; <a href=\"https://ref.ly/Acts22:27-Acts22:28\">22:27–28</a>).</p><p>The right of Roman citizenship was most commonly acquired by birth, as was true of Paul. A child&apos;s status with married parents is based on the father&apos;s status at the time of conception. The status of a child born outside of marriage was determined by that of the mother at the child’s birth. Slaves automatically became citizens when freed by their masters. Though called &quot;freedmen,&quot; they were often denied the rights of freeborn citizens. </p><p>Greedy officials often sold the right of citizenship for a high price. The official, Claudius Lysias, received his citizenship that way (<a href=\"https://ref.ly/Acts22:28\">Acts 22:28</a>). Citizen rights could also be granted by treaty or command by the empire. After a war in Italy called the Social War (around 90–85 BC), Rome gave citizenship to everyone living in Italy. Later, Julius Caesar gave citizenship rights to people living in Roman colonies in Gaul (which is now France) and Asia Minor (which is now Turkey). According to the census of the emperor Augustus (mentioned in <a href=\"https://ref.ly/Luke2:1\">Luke 2:1</a>), there were approximately 4,233,000 Roman citizens at the time of Jesus&apos;s birth. By the time of Paul’s ministry, the number had reached 6,000,000.</p><p>Roman citizens often had to provide proof of their citizenship. This was usually done by checking the census archives (official lists of citizens), which recorded every citizen&apos;s name. Also, freeborn citizens had a small wooden birth certificate, which listed their birth status. Military documents and tax records also listed the names of registered citizens. Also, every Roman citizen had three names, whereas noncitizens generally had only one.</p><p>Roman citizenship granted many rights. These included the right to vote, to hold office, and to serve in the military. Citizens could buy, own, sell, and gift property. They could enter into contracts, have a fair trial, and appeal to Caesar. So, upon mentioning his Roman citizenship, the officials at Philippi apologized for imprisoning him without a trial (<a href=\"https://ref.ly/Acts16:38-Acts16:39\">Acts 16:38–39</a>). He also avoided a whipping in Jerusalem  and was able to request a trial before Caesar (<a href=\"https://ref.ly/Acts22:24-Acts22:29\">Acts 22:24–29</a>; <a href=\"https://ref.ly/Acts25:10-Acts25:12\">25:10–12</a>; compare <a href=\"https://ref.ly/Acts26:32\">26:32</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "44021039",
          "start_ref_usfm": "ACT 21:39",
          "end_ref": "44021039",
          "end_ref_usfm": "ACT 21:39"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44026032",
          "start_ref_usfm": "ACT 26:32",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "44025010",
          "start_ref_usfm": "ACT 25:10",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "44022027",
          "start_ref_usfm": "ACT 22:27",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44016038",
          "start_ref_usfm": "ACT 16:38",
          "end_ref": "44016039",
          "end_ref_usfm": "ACT 16:39"
        },
        {
          "start_ref": "44022024",
          "start_ref_usfm": "ACT 22:24",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        }
      ],
      "resource": []
    }
  }
]