[
  {
    "content_id": 4566,
    "reference_id": 3734,
    "title": "Circumcision",
    "media_type": "Text",
    "index_reference": "circumcision",
    "language": "eng",
    "content": "<h1>CIRCUMCISION</h1><p>Surgical removal of the foreskin of the male reproductive organ. In Bible times circumcision was the seal of God’s covenant with Abraham (<a href=\"https://ref.ly/Gen17:1-Gen17:14\">Genesis 17:1–14</a>). While circumcision originated as an ancient tribal or religious rite, since the early part of this century it has been practiced in Western nations for hygienic purposes. Many physicians believe that circumcision helps prevent genital cancers in both men and their wives, so that this minor operation is performed a few days after birth on nearly all newborn males in North America. Outside of Judaism the procedure no longer carries religious significance.</p><p>Preview</p><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#CircumcisionintheAncientWorld\">Circumcision in the Ancient World</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#CircumcisionintheOldTestament\">Circumcision in the Old Testament</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#CircumcisionintheNewTestament\">Circumcision in the New Testament</a></p></li></ul><h2>Circumcision in the Ancient World</h2><p>The rite of circumcision is far older than the Hebrew people. Cave paintings give evidence that it was practiced in prehistoric times. Egyptian temple drawings show that the operation was common in 4000 BC and probably earlier. People groups that practiced circumcision lived on almost every continent. The rite was observed among Central and South American Indians, Polynesians, the peoples of New Guinea, many Australian and African tribes, Egyptians, and pre-Islamic Arabs. The rite is not mentioned in the Koran, but because Muhammad was circumcised, tradition dictates that male Muslims follow the ancient custom. Arab ancestry is traced to Abraham through Ishmael (<a href=\"https://ref.ly/Gen17:20\">Genesis 17:20</a>), so a common age for Muslim circumcisions is 13, because Ishmael was circumcised at that age (v <a href=\"https://ref.ly/Gen17:25\">25</a>).</p><p>Among the West Semitic people, the Ammonites, Edomites, Midianites, Moabites, and Phoenicians all practiced circumcision (<a href=\"https://ref.ly/Jer9:25-Jer9:26\">Jeremiah 9:25–26</a>). The Philistines, however, did not (<a href=\"https://ref.ly/Judg14:3\">Judges 14:3</a>; <a href=\"https://ref.ly/Judg15:18\">15:18</a>; <a href=\"https://ref.ly/1Sam14:6\">1&nbsp;Samuel 14:6</a>; <a href=\"https://ref.ly/1Sam17:26,1Sam17:36\">17:26, 36</a>; <a href=\"https://ref.ly/1Sam18:25,1Sam18:27\">18:25, 27</a>; <a href=\"https://ref.ly/1Sam31:4\">31:4</a>; <a href=\"https://ref.ly/2Sam1:20\">2&nbsp;Samuel 1:20</a>; <a href=\"https://ref.ly/2Sam3:14\">3:14</a>; <a href=\"https://ref.ly/1Chr10:4\">1&nbsp;Chronicles 10:4</a>).</p><p>Young men were usually circumcised at puberty, evidently in preparation for marriage and entrance into full tribal responsibilities. The Hebrews were the only ancient practitioners of circumcision to observe the rite in infancy, thus freeing it from association with fertility rituals.</p><h2>Circumcision in the Old Testament</h2><p>In the Bible the practice of circumcision began in <a href=\"https://ref.ly/Gen17:1-Gen17:27\">Genesis 17</a> as a sign of the covenant between God and Abraham. God promised Abraham a land and, through a son yet to be conceived, numerous descendants, from whom kings would come. Blessings would come upon Abraham and through him to all nations (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Genesis 12:1–3</a>). After the covenant was formally inaugurated (ch <a href=\"https://ref.ly/Gen15:1-Gen15:21\">15</a>), God sealed it, ordering Abraham to be circumcised along with all the males in his household (Genesis <a href=\"https://ref.ly/Gen17:9-Gen17:13\">17:9–13</a>).</p><p>Circumcision was to be an expression of faith that God’s promises would be realized. Because Abraham’s faith had lapsed (<a href=\"https://ref.ly/Gen16:1-Gen16:16\">Genesis 16</a>) even after he had seen the awesome display of God’s majesty (<a href=\"https://ref.ly/Gen15:9-Gen15:17\">15:9–17</a>), a permanent reminder of God’s covenant promises was placed on his body and the bodies of his male descendants (<a href=\"https://ref.ly/Gen17:11\">17:11</a>). This sign was so closely related to God’s covenant promise that the rite itself could be termed the “covenant” (<a href=\"https://ref.ly/Gen17:10\">Genesis 17:10</a>; <a href=\"https://ref.ly/Acts7:8\">Acts 7:8</a>).</p><p>Circumcision was to be performed on the eighth day after birth (<a href=\"https://ref.ly/Gen17:12\">Genesis 17:12</a>; <a href=\"https://ref.ly/Lev12:1-Lev12:3\">Lv 12:1–3</a>; see <a href=\"https://ref.ly/Gen21:4\">Genesis 21:4</a>; <a href=\"https://ref.ly/Luke1:59\">Lk 1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>; <a href=\"https://ref.ly/Acts7:8\">Acts 7:8</a>; <a href=\"https://ref.ly/Phil3:5\">Philippians 3:5</a>), customarily by the boy’s father (<a href=\"https://ref.ly/Gen17:23\">Genesis 17:23</a>; <a href=\"https://ref.ly/Gen21:4\">21:4</a>; <a href=\"https://ref.ly/Acts7:8\">Acts 7:8</a>), at which time a name would be given (<a href=\"https://ref.ly/Luke1:59\">Luke 1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>). Flint knives were used in the early days (<a href=\"https://ref.ly/Exod4:25\">Exodus 4:25</a>; <a href=\"https://ref.ly/Josh5:2-Josh5:3\">Joshua 5:2–3</a>). Later, the rite was carried out by a trained practitioner called a mohel<em>.</em> Medical research has determined that prothrombin, a substance in the blood that aids in clotting, is present in greater quantity on the eighth day than at any other time in life.</p><h3>Theological Meaning</h3><p>Circumcision had to do with the fulfillment of God’s promise concerning Abraham’s descendants (<a href=\"https://ref.ly/Gen17:9-Gen17:12\">Genesis 17:9–12</a>). Because it was applied to the reproductive organ, the sign involved the propagation of the race. Its application to the eight-day-old infant demonstrates the gracious character of God’s promise to Abraham’s descendants and indicates that God’s people are in need of cleansing grace from birth (<a href=\"https://ref.ly/Lev12:1-Lev12:3\">Leviticus 12:1–3</a>). The promises of the covenant were reaffirmed to each generation before the recipients could respond in either faith or unbelief. Nothing in the hearts of the chosen people could affect the ultimate fulfillment of the promises given to Abraham and his descendants.</p><p>Circumcision also had to do with the fulfillment of God’s promise concerning the land (<a href=\"https://ref.ly/Gen17:8\">Genesis 17:8</a>). The land was God’s holy possession, and the Israelites had to be holy to possess it. When Joseph and his descendants were in Egypt, they continued to circumcise their sons. But following the great sin at Mt Sinai after the exodus, the unbelieving Israelites failed to place the covenant sign upon their children as they wandered in the wilderness. Because the new generation had not been circumcised, the people were unprepared to enter the Promised Land. Therefore, God ordered Joshua to circumcise the men of Israel. The people’s obedient response was an act of faith, since the armies of the enemy were camped nearby as the Israelite warriors lay incapacitated by the surgery (<a href=\"https://ref.ly/Josh5:2-Josh5:9\">Joshua 5:2–9</a>).</p><p>From the beginning, participation in the covenant promises was open to persons outside Abraham’s household (<a href=\"https://ref.ly/Gen17:12-Gen17:13\">Genesis 17:12–13</a>). <a href=\"https://ref.ly/Exod12:43-Exod12:49\">Exodus 12:43–49</a> gives non-Israelites the opportunity to participate in the Passover if they are willing to fulfill the same stipulation placed upon the Jews—that of circumcision.</p><h2>Circumcision in the New Testament</h2><p>John the Baptist was circumcised, as were Jesus and Paul (<a href=\"https://ref.ly/Luke1:59\">Luke 1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>; <a href=\"https://ref.ly/Phil3:5\">Philippians 3:5</a>). Jesus recognized the cleansing significance of circumcision (<a href=\"https://ref.ly/John7:22-John7:23\">John 7:22–23</a>), contrasting the rite with his healing ministry that made a man completely well and therefore ceremonially “clean.” Just before he was stoned, Stephen referred to the covenant of circumcision and blamed his Jewish accusers of being, like their ancestors, stiff-necked and uncircumcised in heart and ears, and of always resisting the Holy Spirit (<a href=\"https://ref.ly/Acts7:8,Acts7:51\">Acts 7:8, 51</a>).</p><p>For a time the first Christians continued to participate in the Jewish rites and customs, even attending the services of the temple (<a href=\"https://ref.ly/Acts3:1\">Acts 3:1</a>; <a href=\"https://ref.ly/Acts5:21,Acts5:42\">5:21, 42</a>). As Gentiles came to Christ, controversy arose between those who said that participation in the covenant community required circumcision and those who believed the rite was unnecessary. It was argued that since the covenant promise of the Messiah was given to the Jews, Gentiles must first be circumcised and become Jews before they could receive salvation in Christ.</p><p>In the time of Christ, many Jews misunderstood the significance of circumcision, believing that the physical act was necessary for and a guarantee of salvation. Thus for Jews the observance became not only a symbol of religious privilege but also a source of racial pride (<a href=\"https://ref.ly/Phil3:4-Phil3:6\">Philippians 3:4–6</a>). These Jews associated the ceremony with the Mosaic law rather than the promise to Abraham (<a href=\"https://ref.ly/John7:22\">John 7:22</a>; <a href=\"https://ref.ly/Acts15:1\">Acts 15:1</a>). Because Greeks and Romans did not practice circumcision, Jews had come to be called “the circumcision” (King James Version <a href=\"https://ref.ly/Acts10:45\">Acts 10:45</a>; <a href=\"https://ref.ly/Acts11:2\">11:2</a>; <a href=\"https://ref.ly/Rom15:8\">Romans 15:8</a>; <a href=\"https://ref.ly/Gal2:7-Gal2:9\">Galatians 2:7–9</a>; <a href=\"https://ref.ly/Eph2:11\">Ephesians 2:11</a>; <a href=\"https://ref.ly/Titus1:10\">Titus 1:10</a>), and following OT practice (<a href=\"https://ref.ly/Ezek28:10\">Ezekiel 28:10</a>; <a href=\"https://ref.ly/Ezek31:18\">31:18</a>; <a href=\"https://ref.ly/Ezek32:19-Ezek32:32\">32:19–32</a>), Gentiles were termed “the uncircumcision” (King James Version <a href=\"https://ref.ly/Gal2:7\">Galatians 2:7</a>; <a href=\"https://ref.ly/Eph2:11\">Ephesians 2:11</a>).</p><p>During their visit to Caesarea, Jewish believers were amazed to realize that uncircumcised Gentiles received the purifying gift of the Holy Spirit (<a href=\"https://ref.ly/Acts10:44-Acts10:48\">Acts 10:44–48</a>). Moses had promised that God would circumcise the hearts of his people to love the Lord with heart and soul (<a href=\"https://ref.ly/Deut30:6\">Dt 30:6</a>). Ezekiel had prophesied that the Lord would sprinkle clean water on his people, giving them a new heart and putting his Spirit within them (<a href=\"https://ref.ly/Ezek36:25-Ezek36:27\">Ezekiel 36:25–27</a>). When these Jewish believers witnessed the fulfillment of the prophecy that God would pour out his Spirit upon all flesh (<a href=\"https://ref.ly/Joel2:28\">Joel 2:28</a>; <a href=\"https://ref.ly/Acts2:17\">Acts 2:17</a>), they realized that the inward reality symbolized by circumcision could be achieved without the physical sign. Therefore, the gentile believers were immediately baptized.</p><p>Not all the Jewish believers were immediately willing to accept Gentiles into the church. When Peter returned to Jerusalem after his visit to Caesarea, “the circumcision party” criticized him. But after telling how the Spirit had fallen upon the Gentiles, Peter declared that he could not stand against God. At this the Jewish believers were silenced and glorified God that repentance unto life had been granted to Gentiles (<a href=\"https://ref.ly/Acts11:1-Acts11:3,Acts11:15\">Acts 11:1–3, 15:8</a>).</p><p>Certain “Judaizers” of the Pharisaic party taught the Christians in Antioch that circumcision was necessary for salvation (<a href=\"https://ref.ly/Acts15:1,Acts15:5\">Acts 15:1, 5</a>). After debating these persons, Paul and Barnabas went to Jerusalem to consult with the other apostles and elders (v <a href=\"https://ref.ly/Acts15:2\">2</a>). Peter argued that God had given the Spirit to Gentiles and “cleansed their hearts by faith,” affirming that “we believe that we shall be saved through the grace of the Lord Jesus, just as they will” (vv <a href=\"https://ref.ly/Acts15:8-Acts15:9\">8–9</a>, <a href=\"https://ref.ly/Acts15:11\">11</a>, rsv). Therefore, James and the other Jerusalem leaders agreed that circumcision should not be imposed on the Gentiles (vv <a href=\"https://ref.ly/Acts15:13-Acts15:21\">13–21</a>).</p><p>It was decided that Peter, James, and John would be entrusted with the gospel to “the circumcised,” while Paul and Barnabas would preach to “the uncircumcised” (<a href=\"https://ref.ly/Gal2:7-Gal2:9\">Galatians 2:7–9</a>). Because of his evangelistic policy to be “all things to all people” with respect to spiritually indifferent matters of custom (<a href=\"https://ref.ly/1Cor9:19-1Cor9:23\">1&nbsp;Corinthians 9:19–23</a>), Paul had Timothy circumcised. Timothy was reckoned by Jews as one of their race because his mother was Jewish (<a href=\"https://ref.ly/Acts16:1-Acts16:2\">Acts 16:1–2</a>). But Paul resisted attempts to have Titus circumcised, since he was a Gentile (<a href=\"https://ref.ly/Gal2:3\">Galatians 2:3</a>). Paul apparently allowed Jewish believers to circumcise their sons (<a href=\"https://ref.ly/Acts21:21\">Acts 21:21</a>).</p><p>Yet Paul charged that those who argued that the Galatian Christians must be circumcised and keep the law did not keep it themselves but wanted to boast in the Galatians’ flesh and avoid persecution for the cross of Christ (<a href=\"https://ref.ly/Gal6:12-Gal6:13\">Galatians 6:12–13</a>)—persecution Paul was willing to bear (<a href=\"https://ref.ly/Gal5:11\">5:11</a>). Granting for the sake of argument the Pharisaic assumption that salvation could be merited by keeping the law, Paul declared that those who received circumcision must obey every other Jewish law (vv <a href=\"https://ref.ly/Gal5:2-Gal5:3\">2–3</a>). Christ would be “of no advantage” to those who “would be justified by the law”; this attempt at works righteousness would evidence that the Galatians were “severed from Christ,” having “fallen from grace” (vv <a href=\"https://ref.ly/Gal5:2-Gal5:4\">2–4</a>). These Christians were being tempted to turn to “a different gospel” (<a href=\"https://ref.ly/Gal1:6-Gal1:7\">1:6–7</a>).</p><p>Because of the serious threat the Judaizers posed to the gospel of free grace, Paul wished that those who unsettled the Galatians would “mutilate themselves” (<a href=\"https://ref.ly/Gal5:12\">Galatians 5:12</a>). He termed the Judaizers “dogs” and “evil workers” (kjv “concision”), asserting that Christians are “the true circumcision,” because they worship God in spirit and glory in Christ Jesus, putting no confidence in human works to merit salvation (<a href=\"https://ref.ly/Phil3:2-Phil3:3\">Philippians 3:2–3</a>).</p><p>Paul taught that circumcision was indeed of value to Jews, for it was the sign that to them had been committed the “oracles of God,” that is, God’s word concerning the promise of salvation (<a href=\"https://ref.ly/Rom3:1-Rom3:3\">Romans 3:1–3</a>). He reminded the prideful Ephesians that as Gentiles they had once been “strangers to the covenants of promise,” not bearing the covenant sign in their flesh (<a href=\"https://ref.ly/Eph2:11-Eph2:12\">Ephesians 2:11–12</a>; see <a href=\"https://ref.ly/Col2:13\">Colossians 2:13</a>). Likewise, Jews had no cause for pride, for disobedience could cause outward circumcision to be counted as uncircumcision (<a href=\"https://ref.ly/Rom2:25\">Romans 2:25</a>).</p><p>Paul and the other apostles followed Moses and the OT prophets in teaching that true circumcision was a matter of the heart. The teaching of the NT goes further to affirm that a faithful believer, though physically uncircumcised, is regarded by God as circumcised, “for he is not a real Jew who is one outwardly, nor is true circumcision something external and physical” (<a href=\"https://ref.ly/Rom2:28\">Romans 2:28</a>, Revised Standard Version). Both Jews and Gentiles are saved by grace (<a href=\"https://ref.ly/Acts15:11\">Acts 15:11</a>), and circumcised and uncircumcised alike are justified on the ground of their faith, apart from works of the law (<a href=\"https://ref.ly/Rom3:28-Rom3:30\">Romans 3:28–30</a>).</p><p>Abraham served as an example of a person whose faith was reckoned to him as righteousness (<a href=\"https://ref.ly/Rom4:3\">Rom 4:3</a>; see <a href=\"https://ref.ly/Gen15:6\">Gn 15:6</a>). Paul argued that both Gentiles and Jews are justified by faith, because Abraham was accounted righteous before he was circumcised. Abraham did not receive circumcision to obtain righteousness, but as a sign or seal of the righteousness that he had by faith while he was still uncircumcised. Thus, Abraham is the father of all who believe without being circumcised, as well as those who are circumcised but also follow the example of Abraham’s faith (<a href=\"https://ref.ly/Rom4:9-Rom4:12\">Romans 4:9–12</a>; see <a href=\"https://ref.ly/Gal3:6-Gal3:9\">Galatians 3:6–9</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3165\" data-resourceType=\"TyndaleBibleDictionary\">Baptism</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3755\" data-resourceType=\"TyndaleBibleDictionary\">Cleanness and Uncleanness, Regulations Concerning</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8127\" data-resourceType=\"TyndaleBibleDictionary\">Uncircumcision</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017010",
          "end_ref_usfm": "GEN 17:10"
        },
        {
          "start_ref": "01017011",
          "start_ref_usfm": "GEN 17:11",
          "end_ref": "01017011",
          "end_ref_usfm": "GEN 17:11"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "01017014",
          "start_ref_usfm": "GEN 17:14",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "01017020",
          "start_ref_usfm": "GEN 17:20",
          "end_ref": "01017020",
          "end_ref_usfm": "GEN 17:20"
        },
        {
          "start_ref": "01017023",
          "start_ref_usfm": "GEN 17:23",
          "end_ref": "01017023",
          "end_ref_usfm": "GEN 17:23"
        },
        {
          "start_ref": "01017025",
          "start_ref_usfm": "GEN 17:25",
          "end_ref": "01017025",
          "end_ref_usfm": "GEN 17:25"
        },
        {
          "start_ref": "01021004",
          "start_ref_usfm": "GEN 21:4",
          "end_ref": "01021004",
          "end_ref_usfm": "GEN 21:4"
        },
        {
          "start_ref": "02004025",
          "start_ref_usfm": "EXO 4:25",
          "end_ref": "02004025",
          "end_ref_usfm": "EXO 4:25"
        },
        {
          "start_ref": "05030006",
          "start_ref_usfm": "DEU 30:6",
          "end_ref": "05030006",
          "end_ref_usfm": "DEU 30:6"
        },
        {
          "start_ref": "07014003",
          "start_ref_usfm": "JDG 14:3",
          "end_ref": "07014003",
          "end_ref_usfm": "JDG 14:3"
        },
        {
          "start_ref": "07015018",
          "start_ref_usfm": "JDG 15:18",
          "end_ref": "07015018",
          "end_ref_usfm": "JDG 15:18"
        },
        {
          "start_ref": "09014006",
          "start_ref_usfm": "1SA 14:6",
          "end_ref": "09014006",
          "end_ref_usfm": "1SA 14:6"
        },
        {
          "start_ref": "09017026",
          "start_ref_usfm": "1SA 17:26",
          "end_ref": "09017026",
          "end_ref_usfm": "1SA 17:26"
        },
        {
          "start_ref": "09017036",
          "start_ref_usfm": "1SA 17:36",
          "end_ref": "09017036",
          "end_ref_usfm": "1SA 17:36"
        },
        {
          "start_ref": "09018025",
          "start_ref_usfm": "1SA 18:25",
          "end_ref": "09018025",
          "end_ref_usfm": "1SA 18:25"
        },
        {
          "start_ref": "09018027",
          "start_ref_usfm": "1SA 18:27",
          "end_ref": "09018027",
          "end_ref_usfm": "1SA 18:27"
        },
        {
          "start_ref": "09031004",
          "start_ref_usfm": "1SA 31:4",
          "end_ref": "09031004",
          "end_ref_usfm": "1SA 31:4"
        },
        {
          "start_ref": "10001020",
          "start_ref_usfm": "2SA 1:20",
          "end_ref": "10001020",
          "end_ref_usfm": "2SA 1:20"
        },
        {
          "start_ref": "10003014",
          "start_ref_usfm": "2SA 3:14",
          "end_ref": "10003014",
          "end_ref_usfm": "2SA 3:14"
        },
        {
          "start_ref": "13010004",
          "start_ref_usfm": "1CH 10:4",
          "end_ref": "13010004",
          "end_ref_usfm": "1CH 10:4"
        },
        {
          "start_ref": "26028010",
          "start_ref_usfm": "EZK 28:10",
          "end_ref": "26028010",
          "end_ref_usfm": "EZK 28:10"
        },
        {
          "start_ref": "26031018",
          "start_ref_usfm": "EZK 31:18",
          "end_ref": "26031018",
          "end_ref_usfm": "EZK 31:18"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "42001059",
          "start_ref_usfm": "LUK 1:59",
          "end_ref": "42001059",
          "end_ref_usfm": "LUK 1:59"
        },
        {
          "start_ref": "42002021",
          "start_ref_usfm": "LUK 2:21",
          "end_ref": "42002021",
          "end_ref_usfm": "LUK 2:21"
        },
        {
          "start_ref": "43007022",
          "start_ref_usfm": "JHN 7:22",
          "end_ref": "43007022",
          "end_ref_usfm": "JHN 7:22"
        },
        {
          "start_ref": "44002017",
          "start_ref_usfm": "ACT 2:17",
          "end_ref": "44002017",
          "end_ref_usfm": "ACT 2:17"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44007008",
          "start_ref_usfm": "ACT 7:8",
          "end_ref": "44007008",
          "end_ref_usfm": "ACT 7:8"
        },
        {
          "start_ref": "44007051",
          "start_ref_usfm": "ACT 7:51",
          "end_ref": "44007051",
          "end_ref_usfm": "ACT 7:51"
        },
        {
          "start_ref": "44010045",
          "start_ref_usfm": "ACT 10:45",
          "end_ref": "44010045",
          "end_ref_usfm": "ACT 10:45"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011002",
          "end_ref_usfm": "ACT 11:2"
        },
        {
          "start_ref": "44011015",
          "start_ref_usfm": "ACT 11:15",
          "end_ref": "44011015",
          "end_ref_usfm": "ACT 11:15"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44015011",
          "start_ref_usfm": "ACT 15:11",
          "end_ref": "44015011",
          "end_ref_usfm": "ACT 15:11"
        },
        {
          "start_ref": "44021021",
          "start_ref_usfm": "ACT 21:21",
          "end_ref": "44021021",
          "end_ref_usfm": "ACT 21:21"
        },
        {
          "start_ref": "45002025",
          "start_ref_usfm": "ROM 2:25",
          "end_ref": "45002025",
          "end_ref_usfm": "ROM 2:25"
        },
        {
          "start_ref": "45002028",
          "start_ref_usfm": "ROM 2:28",
          "end_ref": "45002028",
          "end_ref_usfm": "ROM 2:28"
        },
        {
          "start_ref": "45004003",
          "start_ref_usfm": "ROM 4:3",
          "end_ref": "45004003",
          "end_ref_usfm": "ROM 4:3"
        },
        {
          "start_ref": "45015008",
          "start_ref_usfm": "ROM 15:8",
          "end_ref": "45015008",
          "end_ref_usfm": "ROM 15:8"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "48002007",
          "start_ref_usfm": "GAL 2:7",
          "end_ref": "48002007",
          "end_ref_usfm": "GAL 2:7"
        },
        {
          "start_ref": "48005011",
          "start_ref_usfm": "GAL 5:11",
          "end_ref": "48005011",
          "end_ref_usfm": "GAL 5:11"
        },
        {
          "start_ref": "48005012",
          "start_ref_usfm": "GAL 5:12",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002011",
          "end_ref_usfm": "EPH 2:11"
        },
        {
          "start_ref": "50003005",
          "start_ref_usfm": "PHP 3:5",
          "end_ref": "50003005",
          "end_ref_usfm": "PHP 3:5"
        },
        {
          "start_ref": "51002013",
          "start_ref_usfm": "COL 2:13",
          "end_ref": "51002013",
          "end_ref_usfm": "COL 2:13"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001010",
          "end_ref_usfm": "TIT 1:10"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01016001",
          "start_ref_usfm": "GEN 16:1",
          "end_ref": "01016016",
          "end_ref_usfm": "GEN 16:16"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017027",
          "end_ref_usfm": "GEN 17:27"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "44015008",
          "start_ref_usfm": "ACT 15:8",
          "end_ref": "44015009",
          "end_ref_usfm": "ACT 15:9"
        },
        {
          "start_ref": "44015013",
          "start_ref_usfm": "ACT 15:13",
          "end_ref": "44015021",
          "end_ref_usfm": "ACT 15:21"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "24009025",
          "start_ref_usfm": "JER 9:25",
          "end_ref": "24009026",
          "end_ref_usfm": "JER 9:26"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017013",
          "end_ref_usfm": "GEN 17:13"
        },
        {
          "start_ref": "01015009",
          "start_ref_usfm": "GEN 15:9",
          "end_ref": "01015017",
          "end_ref_usfm": "GEN 15:17"
        },
        {
          "start_ref": "03012001",
          "start_ref_usfm": "LEV 12:1",
          "end_ref": "03012003",
          "end_ref_usfm": "LEV 12:3"
        },
        {
          "start_ref": "06005002",
          "start_ref_usfm": "JOS 5:2",
          "end_ref": "06005003",
          "end_ref_usfm": "JOS 5:3"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "06005002",
          "start_ref_usfm": "JOS 5:2",
          "end_ref": "06005009",
          "end_ref_usfm": "JOS 5:9"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017013",
          "end_ref_usfm": "GEN 17:13"
        },
        {
          "start_ref": "02012043",
          "start_ref_usfm": "EXO 12:43",
          "end_ref": "02012049",
          "end_ref_usfm": "EXO 12:49"
        },
        {
          "start_ref": "01034001",
          "start_ref_usfm": "GEN 34:1",
          "end_ref": "01034031",
          "end_ref_usfm": "GEN 34:31"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004026",
          "end_ref_usfm": "EXO 4:26"
        },
        {
          "start_ref": "43007022",
          "start_ref_usfm": "JHN 7:22",
          "end_ref": "43007023",
          "end_ref_usfm": "JHN 7:23"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003006",
          "end_ref_usfm": "PHP 3:6"
        },
        {
          "start_ref": "48002007",
          "start_ref_usfm": "GAL 2:7",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "26032019",
          "start_ref_usfm": "EZK 32:19",
          "end_ref": "26032032",
          "end_ref_usfm": "EZK 32:32"
        },
        {
          "start_ref": "44010044",
          "start_ref_usfm": "ACT 10:44",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "26036025",
          "start_ref_usfm": "EZK 36:25",
          "end_ref": "26036027",
          "end_ref_usfm": "EZK 36:27"
        },
        {
          "start_ref": "44011001",
          "start_ref_usfm": "ACT 11:1",
          "end_ref": "44011003",
          "end_ref_usfm": "ACT 11:3"
        },
        {
          "start_ref": "46009019",
          "start_ref_usfm": "1CO 9:19",
          "end_ref": "46009023",
          "end_ref_usfm": "1CO 9:23"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006013",
          "end_ref_usfm": "GAL 6:13"
        },
        {
          "start_ref": "48005002",
          "start_ref_usfm": "GAL 5:2",
          "end_ref": "48005003",
          "end_ref_usfm": "GAL 5:3"
        },
        {
          "start_ref": "48005002",
          "start_ref_usfm": "GAL 5:2",
          "end_ref": "48005004",
          "end_ref_usfm": "GAL 5:4"
        },
        {
          "start_ref": "48001006",
          "start_ref_usfm": "GAL 1:6",
          "end_ref": "48001007",
          "end_ref_usfm": "GAL 1:7"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "45003001",
          "start_ref_usfm": "ROM 3:1",
          "end_ref": "45003003",
          "end_ref_usfm": "ROM 3:3"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002012",
          "end_ref_usfm": "EPH 2:12"
        },
        {
          "start_ref": "45003028",
          "start_ref_usfm": "ROM 3:28",
          "end_ref": "45003030",
          "end_ref_usfm": "ROM 3:30"
        },
        {
          "start_ref": "45004009",
          "start_ref_usfm": "ROM 4:9",
          "end_ref": "45004012",
          "end_ref_usfm": "ROM 4:12"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003009",
          "end_ref_usfm": "GAL 3:9"
        }
      ],
      "resource": [
        {
          "reference_id": 3165,
          "content_id": 3997,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Baptism",
          "language": "eng"
        },
        {
          "reference_id": 3755,
          "content_id": 4587,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cleanness and Uncleanness, Regulations Concerning",
          "language": "eng"
        },
        {
          "reference_id": 8127,
          "content_id": 8959,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Uncircumcision",
          "language": "eng"
        }
      ]
    }
  }
]