[
  {
    "content_id": 4614,
    "reference_id": 3782,
    "title": "Colossae, Colosse",
    "media_type": "Text",
    "index_reference": "colossae, colosse",
    "language": "eng",
    "content": "<h1>COLOSSAE*, COLOSSE</h1><p>Ancient city in Asia Minor, located in the southwestern part of present-day Turkey, and remembered primarily for the apostle Paul’s letter to the church there (<a href=\"https://ref.ly/Col1:2\">Col 1:2</a>). Colosse was near the Lycus River, a tributary of the Meander. The city flourished during the sixth century BC. According to Herodotus, an ancient Greek historian, when the Persian king Xerxes came to Colosse, it was a city of great size. Another Greek historian, Xenophon, related that Cyrus the Great, founder of the Persian Empire, had passed Colosse still earlier on his way to Greece.</p><p>Colosse was situated in the region known as Phrygia and was a trading center at a crossroads on the main highway from Ephesus to the east. In Roman times relocation of the road leading north to Pergamum brought about both the growth of Laodicea, a city 10 miles (16 kilometers) away, and Colosse’s gradual decline. Colosse and Laodicea shared in the wool trade. Thus, the name Colosse was derived from a Latin name <em>collossinus,</em> meaning “purple wool.”</p><p>In the apostle Paul’s time Colosse was a small city with a mixed population of Phrygians, Greeks, and Jews. During his extended stay in Ephesus, Paul may have taught Jews and Greeks who lived in Colosse (<a href=\"https://ref.ly/Acts19:10\">Acts 19:10</a>). Epaphras, a Colossian, visited Paul in Rome and informed him about the condition of the church at Colosse (<a href=\"https://ref.ly/Col1:7\">Col 1:7</a>; <a href=\"https://ref.ly/Col4:12\">4:12</a>), then was later imprisoned with Paul (<a href=\"https://ref.ly/Phlm1:23\">Phlm 1:23</a>). Others from the Colossian church included Philemon, Apphia, Archippus, and Onesimus, a slave who became a Christian (<a href=\"https://ref.ly/Phlm1:16\">Phlm 1:16</a>). Subsequent history is silent on the church at Colosse. The city was weakened under Islamic rule and was eventually destroyed in the 12th century.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019010",
          "start_ref_usfm": "ACT 19:10",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        },
        {
          "start_ref": "51001002",
          "start_ref_usfm": "COL 1:2",
          "end_ref": "51001002",
          "end_ref_usfm": "COL 1:2"
        },
        {
          "start_ref": "51001007",
          "start_ref_usfm": "COL 1:7",
          "end_ref": "51001007",
          "end_ref_usfm": "COL 1:7"
        },
        {
          "start_ref": "51004012",
          "start_ref_usfm": "COL 4:12",
          "end_ref": "51004012",
          "end_ref_usfm": "COL 4:12"
        },
        {
          "start_ref": "57001016",
          "start_ref_usfm": "PHM 1:16",
          "end_ref": "57001016",
          "end_ref_usfm": "PHM 1:16"
        },
        {
          "start_ref": "57001023",
          "start_ref_usfm": "PHM 1:23",
          "end_ref": "57001023",
          "end_ref_usfm": "PHM 1:23"
        }
      ],
      "resource": []
    }
  }
]