[
  {
    "content_id": 4700,
    "reference_id": 3868,
    "title": "Crucifixion",
    "media_type": "Text",
    "index_reference": "crucifixion",
    "language": "eng",
    "content": "<h1>CRUCIFIXION</h1><p>Form of execution employed in the death of Jesus Christ. Two concepts related to crucifixion occur in Scripture: the “cross,” a pagan mode of capital punishment, and the “tree,” which was a Jewish form. Jesus&apos; crucifixion was the way he atoned for the sins of humanity. The term “cross” was also used figuratively by Jesus to portray the sacrifice required in discipleship, and it was used by the apostle Paul to symbolize the death of self in the process of transformation.</p><p>Preview</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#HistoricalBackground\">Historical Background</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#ChristsCrucifixion\">Christ’s Crucifixion</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheTheologicalSignificanceofChristsCrucifixion\">The Theological Significance of Christ’s Crucifixion</a></p><h2>Historical Background</h2><h3>The Pagan Mode</h3><p>Literally, the word “cross” in Greek referred to a pointed stake used for various purposes, including an instrument of execution. It could be an upright stake, used to impale a victim, or a vertical stake with a crossbeam either across the top (T) or across the middle (+), used to hang or crucify a criminal, with the added disgrace of public display. Crucifixion was practiced first by the Medes and Persians and later by Alexander the Great (356–323 BC), the Carthaginians, and the Romans. Both Greeks and Romans restricted its use to slaves, considering it too barbaric for citizens. In the imperial era the Romans extended the use to foreigners, but even so it was used mainly for crimes against the state.</p><p>Crucifixion was universally recognized as the most horrible type of execution. In the East, in fact, it was used only as a further sign of disgrace for prisoners already executed, usually by beheading. In the West the condemned criminal was whipped, usually at the place of execution, and forced to carry the crossbeam to the spot where a stake had already been erected. A tablet stating the crime was often placed around the offender’s neck and was fastened to the cross after the execution. The prisoner was commonly tied or sometimes nailed to&nbsp;the crossbeam (with the nails through the wrists, since the bones in the hand could not take the weight). The beam was then raised and fixed to the upright pole. If the executioners wished a particularly slow, agonizing death, they might drive blocks or pins into the stake for a seat or a step to support the feet. Death came about either through loss of blood circulation followed by coronary failure or through the collapse of one’s lungs, causing suffocation. That could take days, so often the victim’s legs would be broken below the knees with a club, causing massive shock and eliminating any further possibility of easing the pressure on the bound or spiked wrists. Usually a body was left on the cross to rot, but in some instances was given to relatives or friends for burial.</p><h3>The Jewish Mode</h3><p>A different form of crucifixion is seen in the OT. King Saul’s body was decapitated and affixed to a wall by the Philistines (<a href=\"https://ref.ly/1Sam31:9-1Sam31:10\">1&nbsp;Samuel 31:9–10</a>). The Persian king Darius made impaling the penalty for altering his decree (<a href=\"https://ref.ly/Ezra6:11\">Ezra 6:11</a>). According to <a href=\"https://ref.ly/Deut21:22-Deut21:23\">Deuteronomy 21:22–23</a>, the Eastern form was employed by the Jews with the added condition that the body must be removed from “the tree” before nightfall, because the victim was “cursed by God” (compare <a href=\"https://ref.ly/Gal3:13\">Galatians 3:13</a>) and must not remain to “defile the land.” The Roman form of crucifixion was not employed by the Jews. The only exception was a mass crucifixion of 800 rebels by the Jewish ruler Alexander Janneus in 76 BC, reported by the Jewish historian Josephus as being universally condemned by the Jews. Some believe that Jewish courts did practice the Western method of crucifixion after the second century BC.</p><h2>Christ’s Crucifixion</h2><p>The NT has much to say about Christ’s crucifixion because it is the central theme of the Christian faith.</p><h3>The Predictions</h3><p>The Gospels record three predictions by Christ of his own crucifixion (<a href=\"https://ref.ly/Mark8:31\">Mark 8:31</a>; <a href=\"https://ref.ly/Mark9:31\">9:31</a>; <a href=\"https://ref.ly/Mark10:33-Mark10:34\">10:33–34</a> and parallel passages). In addition, John recorded three sayings about the Son of Man being “lifted up” (<a href=\"https://ref.ly/John3:14\">John 3:14</a>; <a href=\"https://ref.ly/John8:28\">8:28</a>; <a href=\"https://ref.ly/John12:32-John12:33\">12:32–33</a>), which parallel the synoptic predictions. Several themes are interwoven into those passages: (1)&nbsp;Christ’s passion (a term used for his suffering on the cross) was part of God’s redemptive purpose (<a href=\"https://ref.ly/Mark8:31\">Mark 8:31</a>, “must”). (2)&nbsp;Both Jew and Roman were guilty of “delivering” and of “killing” Jesus. (3)&nbsp;His death would be followed by vindication through the resurrection. (4)&nbsp;His death itself, in a seemingly contradictory way, was seen as a means of his entering into “glory” (seen in the symbolism John attached to “lifted up”). Other sayings that hint at Jesus’s fate are his comment about the murder of the prophets (<a href=\"https://ref.ly/Matt23:29-Matt23:30\">Matthew 23:29–30</a>; <a href=\"https://ref.ly/Luke13:33\">Lk 13:33</a>), his parables about the death of the prophets and the “son” (the marriage feast, <a href=\"https://ref.ly/Matt22:1-Matt22:14\">Matthew 22:1–14</a>; the wicked tenants, <a href=\"https://ref.ly/Mark12:1-Mark12:10\">Mk 12:1–10</a>), and his teachings about the similar suffering his disciples would endure (<a href=\"https://ref.ly/Matt10:24-Matt10:28\">Matthew 10:24–28</a>; <a href=\"https://ref.ly/Mark8:34-Mark8:35\">Mark 8:34–35</a>; <a href=\"https://ref.ly/John15:18-John15:25\">John 15:18–25</a>).</p><h3>The Historical Event</h3><p>The crucifixion of Jesus combined Roman and Jewish elements. Although the Gospel writers stressed Jewish guilt for their own polemical purposes, they were careful to distinguish between the leaders and the common people. It was the leaders who initiated Jesus’s arrest (<a href=\"https://ref.ly/Mark14:43\">Mark 14:43</a>) and his trial by the Sanhedrin (vv <a href=\"https://ref.ly/Mark14:53-Mark14:64\">53–64</a>). Though Pilate seemed to vacillate and in the end surrendered weakly to the crowds by “washing his hands” of any guilt (<a href=\"https://ref.ly/Matt27:24\">Matthew 27:24</a>), Rome was clearly implicated in the Crucifixion. Since the Sanhedrin did not have the power to inflict capital punishment, Pilate’s decision was necessary before crucifixion could occur. Further, Romans actually carried out the execution.</p><p>At Jesus’s crucifixion Roman custom was observed in his scourging, his mock enthronement and stripping, the bearing of his own crossbeam, his being nailed to the cross, and the breaking of the two thieves’ legs. The elevated site fits the custom of displaying certain criminals publicly. So does the height of Jesus’s cross, probably seven to nine feet (2&nbsp;to 3 meters). The presence of a tablet bearing the inscription “The King of the Jews” on the cross suggests that the crossbeam was fixed somewhere below the top of the stake. Jewish elements are seen in the wine mixed with myrrh (<a href=\"https://ref.ly/Mark15:23\">Mark 15:23</a>), the vinegar on the hyssop reed (v <a href=\"https://ref.ly/Mark15:36\">36</a>), and the removal of the body before sunset and the beginning of the Sabbath (<a href=\"https://ref.ly/John19:31\">John 19:31</a>).</p><p>Although the fact of Jesus’s crucifixion is rarely challenged historically, the varying details in the four Gospels are sometimes regarded as later additions due to the influence of prophetic “fulfillment,” to Christian-Jewish polemics or to cultic considerations. However, one cannot conclude from the differences in the Gospel accounts that the details are not historical. The fact that the Gospel writers were selective about the crucifixion details, is not a proof at all that their narrative was fabricated.</p><h3>The Emphasis in Each Gospel</h3><p>The elements found in the passion narratives were selected by each writer to present a particular view of the crucifixion scene. The Gospel writers were not only historians but also theologians, selecting scenes and portraying them to show the significance of the events for the Christian faith.</p><p>Mark and Matthew both show the horror of the Messiah being put to death by human beings. The first half of Mark’s scene contrasts the mockery of the crowd with the true meaning of Jesus’s death. The two types of “save yourself” (<a href=\"https://ref.ly/Mark15:29-Mark15:31\">Mark 15:29–31</a>) repeat Jesus’s words about rebuilding the temple in three days—prophetically pointing to the resurrection. The second half of Mark’s description stresses the horror of the scene, progressing from darkness to the cry of abandonment to further mockery (vv <a href=\"https://ref.ly/Mark15:33-Mark15:36\">33–36</a>).</p><p>The Gospel of Matthew extends Mark’s imagery in certain important directions, adding that Jesus refused the drugged wine (meant a to alleviate his pain) “when he tasted it” (<a href=\"https://ref.ly/Matt27:34\">Matthew 27:34</a>), as well as adding “yielded up his spirit” to the death scene (v <a href=\"https://ref.ly/Matt27:50\">50</a>). Matthew thus emphasizes that Jesus voluntarily faced his death fully conscious and in complete control of himself. Matthew’s irony and allusion also bring out the difference between Jesus’s suffering and his vindication. Elements of vindication include the ripping of the temple veil (v <a href=\"https://ref.ly/Matt27:51\">51</a>) and the centurion’s testimony (v <a href=\"https://ref.ly/Matt27:54\">54</a>). In the remarkable supernatural scene of <a href=\"https://ref.ly/Matt27:52-Matt27:53\">Matthew 27:52–53</a>, Jesus’s death is followed immediately by an earthquake that opened tombs and revived “many bodies of the saints” who had died. For Matthew those events and others inaugurated the last days, the new age of salvation, when the power of death is broken and life is made available for all.</p><p>The account in Luke’s Gospel is also quite remarkable. It has two major emphases. First, Jesus is portrayed as the perfect example of the righteous martyr who forgives his enemies and by his attitude converts some of his opponents. The mockery of the rulers and soldiers are reversed when the crowd returns home “beating their breasts” (<a href=\"https://ref.ly/Luke23:48\">Luke 23:48</a>) and the centurion cries, “Certainly this man was innocent!” (v <a href=\"https://ref.ly/Luke23:47\">47</a>). Second, in Luke the entire setting has an atmosphere of reverence and worship. Omitted are the wine and myrrh, the cry of abandonment, and the Elijah taunt. Other episodes are noted instead—in particular, the prayers of Jesus. In Luke alone are related (1)&nbsp;Jesus’s prayer that God forgive his executioners, placing it in contrast with the soldiers’ mockery; (2)&nbsp;the promise in answer to the prayer of the “believing” criminal; and (3)&nbsp;the commitment of Jesus’s spirit to the Father. Luke’s presentation makes the Crucifixion a kind of worshipful commemoration.</p><p>In the Gospel of John there is also a change of theological focus. It goes further than Luke in removing shocking details such as the darkness and the mockery. Calm pervades throughout. Stress is laid on Jesus’s sovereign control of his situation, as the Crucifixion virtually becomes a crowning procession. John alone states that the inscription on the cross was written in Hebrew, Latin, and Greek—the charge thus becomes a worldwide proclamation of Christ’s enthronement. The inscription, “Jesus of Nazareth, King of the Jews,” continues Pilate’s dialogue on kingship beyond Jesus’s trial. John thus adds to Matthew’s emphasis: Jesus has not only become king but has been sovereign all along. The king is pictured as performing the priestly function and himself becoming the sacrifice. John alone mentions the hyssop (which had been used to sprinkle the blood of the lamb at the Passover, <a href=\"https://ref.ly/Exod12:22\">Exodus 12:22</a>) and Jesus’s cry, “It is finished” (<a href=\"https://ref.ly/John19:29-John19:30\">John 19:29–30</a>). Further, the piercing of Jesus’s side (vv <a href=\"https://ref.ly/John19:31-John19:37\">31–37</a>), which shows the reality of his death, may also be seen symbolically, along with the “rivers of living water” (<a href=\"https://ref.ly/John7:37-John7:38\">7:37–38</a>), as a type of the outpouring of life in the new age.</p><p>Thus, each Gospel pictures the meaning of Jesus’s death from a different standpoint. To combine their pictures gives new understanding of the meaningfulness of the cross. Rather than contradiction, one sees separate parts of a compelling whole.</p><h2>The Theological Significance of Christ’s Crucifixion</h2><p>The cross plays a dual role in Christian theology. Some theologians emphasize the significance of the historical crucifixion of Jesus Christ and what it accomplished for the believer. Others focus on the symbolism of the cross in each believer’s life.</p><p>The death and resurrection of Jesus of Nazareth are the central events of Christian theology. The cross has meaning because of the significance of the person who was put to death on it and because of what his death accomplished. “The word of the cross” was central in the salvation proclamation of the early church. Above all, the event of the cross was God’s principal saving act in history; therefore the cross, though a past event, has present significance. Christ crucified and risen is the core of the church’s message (<a href=\"https://ref.ly/Gal3:1\">Galatians 3:1</a>).</p><p>The central passage is <a href=\"https://ref.ly/1Cor1:17-1Cor2:5\">1&nbsp;Corinthians 1:17–2:5</a>. There the “word of the cross” (<a href=\"https://ref.ly/1Cor1:18\">1:18</a>) is contrasted with “eloquent wisdom” (v <a href=\"https://ref.ly/1Cor1:17\">17</a>). Sounding like foolishness, it is offensive to both Greek philosophy and Jewish legalism (compare <a href=\"https://ref.ly/Gal6:12-Gal6:15\">Galatians 6:12–15</a>), but that very “weakness” in human eyes opens the door for the “power of God” (<a href=\"https://ref.ly/1Cor1:18\">1&nbsp;Corinthians 1:18</a>). The cross in the church’s proclamation illustrates the pattern of God’s action: he makes out of the weak things of life both power and wisdom (vv <a href=\"https://ref.ly/1Cor1:26-1Cor1:30\">26–30</a>). Because philosophical speculation replaces God’s message with human wisdom and thus empties the cross of its significance, Paul rejected “lofty words” and preached only the “crucified Christ.” The “Holy Spirit’s power” thus became evident in Paul’s “weakness” (<a href=\"https://ref.ly/1Cor2:1-1Cor2:5\">2:1–5</a>). The central core of the gospel is God’s demonstration of victory emerging from seeming defeat, of power arising out of frailty.</p><p>The cross as the basis of atonement is the main emphasis in the Letters (see <a href=\"https://ref.ly/Eph2:16\">Ephesians 2:16</a>; <a href=\"https://ref.ly/Col1:20\">Colossians 1:20</a>; <a href=\"https://ref.ly/Col2:14\">2:14</a>), whereas in the book of Acts the resurrection seems more central (see <a href=\"https://ref.ly/Acts2:33-Acts2:36\">Acts 2:33–36</a>; <a href=\"https://ref.ly/Acts3:19-Acts3:26\">3:19–26</a>; <a href=\"https://ref.ly/Acts13:37-Acts13:39\">13:37–39</a>). The reason for this is the different purposes of those writings: the cross tends to be used in teaching sections, the resurrection in persuasive (or apologetic) sections, when the basis for salvation is being presented. In fact they were a single event in salvation history. Jesus “was put to death for our trespasses and raised for our justification” (<a href=\"https://ref.ly/Rom4:25\">Romans 4:25</a>).</p><p>Paul expressed the significance of the cross in the words “redemption,” “propitiation,” and “justification.” The first two concepts have the “for us” theme which is linked back to the suffering servant (<a href=\"https://ref.ly/Isa53:10-Isa53:12\">Isaiah 53:10–12</a>), whose death was for “the sin of many.” The idea of redemption in both Testaments is the payment of a price to “ransom” those held captive. That price, the NT explains, was paid on the cross, and humanity was thereby freed from sin (<a href=\"https://ref.ly/Mark10:45\">Mark 10:45</a>; <a href=\"https://ref.ly/Titus2:14\">Titus 2:14</a>; <a href=\"https://ref.ly/1Pet1:18\">1&nbsp;Peter 1:18</a>). The connection between Jesus’s death and the “instead of” is also seen in <a href=\"https://ref.ly/Gal3:13\">Galatians 3:13</a>, which adds to the curse of <a href=\"https://ref.ly/Deut21:23\">Deuteronomy 21:23</a> the interpretation “for us” (compare <a href=\"https://ref.ly/Rom5:10-Rom5:11,Rom5:18\">Romans 5:10–11, 18</a>; <a href=\"https://ref.ly/1Cor11:24\">1&nbsp;Corinthians 11:24</a>; <a href=\"https://ref.ly/Eph1:7\">Ephesians 1:7</a>; <a href=\"https://ref.ly/Eph2:13\">2:13</a>). Similarly, Paul’s concept of justification centers on the cross. It is “Christ crucified” who declares humanity righteous and makes freedom from sin possible (<a href=\"https://ref.ly/Rom6:6\">Romans 6:6</a>; <a href=\"https://ref.ly/Gal2:19-Gal2:21\">Gal 2:19–21</a>). Human guilt was transferred to the cross and expiated there, opening up God’s legal forgiveness of all who take advantage of its power (<a href=\"https://ref.ly/1Pet1:18-1Pet1:21\">1&nbsp;Peter 1:18–21</a>; <a href=\"https://ref.ly/1Pet2:24\">2:24</a>; <a href=\"https://ref.ly/1Pet3:18\">3:18</a>). Finally, the result is “reconciliation”—both vertically, between humans and God (<a href=\"https://ref.ly/Col1:20\">Colossians 1:20</a>), and horizontally, between previously opposed human forces (e.g., in <a href=\"https://ref.ly/Eph2:13-Eph2:16\">Ephesians 2:13–16</a>, between Jew and Gentile).</p><p>Beyond the theological meaning of the literal cross on which Jesus Christ was put to death in Judea nearly 2,000 years ago is the symbolic meaningfulness of the cross for his followers today.</p><p>Jesus made “bearing the cross” a condition of discipleship in five passages. There are two major variants: one, found in the material common to Matthew and Luke (<a href=\"https://ref.ly/Matt10:38\">Matthew 10:38</a>; <a href=\"https://ref.ly/Luke14:27\">Luke 14:27</a>), is phrased negatively (“cannot be my disciple”); the other, which is found in all three synoptic Gospels (<a href=\"https://ref.ly/Matt16:24\">Matthew 16:24</a>; <a href=\"https://ref.ly/Mark8:34\">Mark 8:34</a>; <a href=\"https://ref.ly/Luke9:23\">Luke 9:23</a>), is phrased positively (“If anyone would come after me”). Two major patterns are found in the sayings. The major pattern comes from the imagery of a condemned man carrying his cross to an execution site; a necessary part of discipleship is a daily (<a href=\"https://ref.ly/Luke9:23\">Luke 9:23</a>) willingness to sacrifice all and to suffer for the sake of Christ. The central point is not death but disgrace; the disciple must be ready to become an outcast from society.</p><p>Paul extended Christ’s metaphor to the death of self. He may have taken the idea from the early church teachings, as seen in the baptismal creed of <a href=\"https://ref.ly/Rom6:1-Rom6:8\">Romans 6:1–8</a>, which identifies baptism as being “buried with him.” Paul interpreted the Christian’s identification with Christ’s death to mean that “our old self was crucified with him so that the sinful body might be destroyed, and we might no longer be enslaved to sin” (<a href=\"https://ref.ly/Rom6:6\">Romans 6:6</a>). As further developed in <a href=\"https://ref.ly/2Cor5:14-2Cor5:17\">2&nbsp;Corinthians 5:14–17</a>, the believer participates in the death and resurrection of Christ, so that the old life has passed away and the new has come (<a href=\"https://ref.ly/2Cor5:17\">5:17</a>). The same view is found also in Galatians, which contrasts the mystical death of self to the legalistic system of those who thought Christians needed to follow the Jewish laws. The believer is “crucified with Christ,” with the result that “it is no longer I who live” (<a href=\"https://ref.ly/Gal2:20\">Galatians 2:20</a>); “the flesh with its passions and desires” is “crucified” (<a href=\"https://ref.ly/Gal5:24\">5:24</a>); and “far be it from me to glory except in the cross of our Lord Jesus Christ, by which the world has been crucified to me, and I to the world” (<a href=\"https://ref.ly/Gal6:14\">6:14</a>). Believers must experience the cross before they can find the resurrection life.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">Atonement</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">Criminal Law and Punishment</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4172\" data-resourceType=\"TyndaleBibleDictionary\">Eli, Eli, Lema Sabachthani</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4675\" data-resourceType=\"TyndaleBibleDictionary\">Golgotha</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7137\" data-resourceType=\"TyndaleBibleDictionary\">Redeemer, Redemption</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7416\" data-resourceType=\"TyndaleBibleDictionary\">Seven Last Sayings of Jesus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012022",
          "start_ref_usfm": "EXO 12:22",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "05021023",
          "start_ref_usfm": "DEU 21:23",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "15006011",
          "start_ref_usfm": "EZR 6:11",
          "end_ref": "15006011",
          "end_ref_usfm": "EZR 6:11"
        },
        {
          "start_ref": "40010038",
          "start_ref_usfm": "MAT 10:38",
          "end_ref": "40010038",
          "end_ref_usfm": "MAT 10:38"
        },
        {
          "start_ref": "40016024",
          "start_ref_usfm": "MAT 16:24",
          "end_ref": "40016024",
          "end_ref_usfm": "MAT 16:24"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027024",
          "end_ref_usfm": "MAT 27:24"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027050",
          "start_ref_usfm": "MAT 27:50",
          "end_ref": "40027050",
          "end_ref_usfm": "MAT 27:50"
        },
        {
          "start_ref": "40027051",
          "start_ref_usfm": "MAT 27:51",
          "end_ref": "40027051",
          "end_ref_usfm": "MAT 27:51"
        },
        {
          "start_ref": "40027054",
          "start_ref_usfm": "MAT 27:54",
          "end_ref": "40027054",
          "end_ref_usfm": "MAT 27:54"
        },
        {
          "start_ref": "41008031",
          "start_ref_usfm": "MRK 8:31",
          "end_ref": "41008031",
          "end_ref_usfm": "MRK 8:31"
        },
        {
          "start_ref": "41008034",
          "start_ref_usfm": "MRK 8:34",
          "end_ref": "41008034",
          "end_ref_usfm": "MRK 8:34"
        },
        {
          "start_ref": "41009031",
          "start_ref_usfm": "MRK 9:31",
          "end_ref": "41009031",
          "end_ref_usfm": "MRK 9:31"
        },
        {
          "start_ref": "41010045",
          "start_ref_usfm": "MRK 10:45",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "41014043",
          "start_ref_usfm": "MRK 14:43",
          "end_ref": "41014043",
          "end_ref_usfm": "MRK 14:43"
        },
        {
          "start_ref": "41015023",
          "start_ref_usfm": "MRK 15:23",
          "end_ref": "41015023",
          "end_ref_usfm": "MRK 15:23"
        },
        {
          "start_ref": "41015036",
          "start_ref_usfm": "MRK 15:36",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "42009023",
          "start_ref_usfm": "LUK 9:23",
          "end_ref": "42009023",
          "end_ref_usfm": "LUK 9:23"
        },
        {
          "start_ref": "42013033",
          "start_ref_usfm": "LUK 13:33",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42014027",
          "start_ref_usfm": "LUK 14:27",
          "end_ref": "42014027",
          "end_ref_usfm": "LUK 14:27"
        },
        {
          "start_ref": "42023047",
          "start_ref_usfm": "LUK 23:47",
          "end_ref": "42023047",
          "end_ref_usfm": "LUK 23:47"
        },
        {
          "start_ref": "42023048",
          "start_ref_usfm": "LUK 23:48",
          "end_ref": "42023048",
          "end_ref_usfm": "LUK 23:48"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "43008028",
          "start_ref_usfm": "JHN 8:28",
          "end_ref": "43008028",
          "end_ref_usfm": "JHN 8:28"
        },
        {
          "start_ref": "43019031",
          "start_ref_usfm": "JHN 19:31",
          "end_ref": "43019031",
          "end_ref_usfm": "JHN 19:31"
        },
        {
          "start_ref": "45004025",
          "start_ref_usfm": "ROM 4:25",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "45005018",
          "start_ref_usfm": "ROM 5:18",
          "end_ref": "45005018",
          "end_ref_usfm": "ROM 5:18"
        },
        {
          "start_ref": "45006006",
          "start_ref_usfm": "ROM 6:6",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "46001017",
          "start_ref_usfm": "1CO 1:17",
          "end_ref": "46001017",
          "end_ref_usfm": "1CO 1:17"
        },
        {
          "start_ref": "46001018",
          "start_ref_usfm": "1CO 1:18",
          "end_ref": "46001018",
          "end_ref_usfm": "1CO 1:18"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48003001",
          "end_ref_usfm": "GAL 3:1"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "48005024",
          "start_ref_usfm": "GAL 5:24",
          "end_ref": "48005024",
          "end_ref_usfm": "GAL 5:24"
        },
        {
          "start_ref": "48006014",
          "start_ref_usfm": "GAL 6:14",
          "end_ref": "48006014",
          "end_ref_usfm": "GAL 6:14"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001007",
          "end_ref_usfm": "EPH 1:7"
        },
        {
          "start_ref": "49002013",
          "start_ref_usfm": "EPH 2:13",
          "end_ref": "49002013",
          "end_ref_usfm": "EPH 2:13"
        },
        {
          "start_ref": "49002016",
          "start_ref_usfm": "EPH 2:16",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "51001020",
          "start_ref_usfm": "COL 1:20",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "51002014",
          "start_ref_usfm": "COL 2:14",
          "end_ref": "51002014",
          "end_ref_usfm": "COL 2:14"
        },
        {
          "start_ref": "56002014",
          "start_ref_usfm": "TIT 2:14",
          "end_ref": "56002014",
          "end_ref_usfm": "TIT 2:14"
        },
        {
          "start_ref": "60001018",
          "start_ref_usfm": "1PE 1:18",
          "end_ref": "60001018",
          "end_ref_usfm": "1PE 1:18"
        },
        {
          "start_ref": "60002024",
          "start_ref_usfm": "1PE 2:24",
          "end_ref": "60002024",
          "end_ref_usfm": "1PE 2:24"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "44002033",
          "start_ref_usfm": "ACT 2:33",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "40022001",
          "start_ref_usfm": "MAT 22:1",
          "end_ref": "40022014",
          "end_ref_usfm": "MAT 22:14"
        },
        {
          "start_ref": "05021022",
          "start_ref_usfm": "DEU 21:22",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "09031009",
          "start_ref_usfm": "1SA 31:9",
          "end_ref": "09031010",
          "end_ref_usfm": "1SA 31:10"
        },
        {
          "start_ref": "41010033",
          "start_ref_usfm": "MRK 10:33",
          "end_ref": "41010034",
          "end_ref_usfm": "MRK 10:34"
        },
        {
          "start_ref": "43012032",
          "start_ref_usfm": "JHN 12:32",
          "end_ref": "43012033",
          "end_ref_usfm": "JHN 12:33"
        },
        {
          "start_ref": "40023029",
          "start_ref_usfm": "MAT 23:29",
          "end_ref": "40023030",
          "end_ref_usfm": "MAT 23:30"
        },
        {
          "start_ref": "41012001",
          "start_ref_usfm": "MRK 12:1",
          "end_ref": "41012010",
          "end_ref_usfm": "MRK 12:10"
        },
        {
          "start_ref": "40010024",
          "start_ref_usfm": "MAT 10:24",
          "end_ref": "40010028",
          "end_ref_usfm": "MAT 10:28"
        },
        {
          "start_ref": "41008034",
          "start_ref_usfm": "MRK 8:34",
          "end_ref": "41008035",
          "end_ref_usfm": "MRK 8:35"
        },
        {
          "start_ref": "43015018",
          "start_ref_usfm": "JHN 15:18",
          "end_ref": "43015025",
          "end_ref_usfm": "JHN 15:25"
        },
        {
          "start_ref": "41014053",
          "start_ref_usfm": "MRK 14:53",
          "end_ref": "41014064",
          "end_ref_usfm": "MRK 14:64"
        },
        {
          "start_ref": "41015029",
          "start_ref_usfm": "MRK 15:29",
          "end_ref": "41015031",
          "end_ref_usfm": "MRK 15:31"
        },
        {
          "start_ref": "41015033",
          "start_ref_usfm": "MRK 15:33",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "40027052",
          "start_ref_usfm": "MAT 27:52",
          "end_ref": "40027053",
          "end_ref_usfm": "MAT 27:53"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43019031",
          "start_ref_usfm": "JHN 19:31",
          "end_ref": "43019037",
          "end_ref_usfm": "JHN 19:37"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007038",
          "end_ref_usfm": "JHN 7:38"
        },
        {
          "start_ref": "46001017",
          "start_ref_usfm": "1CO 1:17",
          "end_ref": "46002005",
          "end_ref_usfm": "1CO 2:5"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006015",
          "end_ref_usfm": "GAL 6:15"
        },
        {
          "start_ref": "46001026",
          "start_ref_usfm": "1CO 1:26",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46002001",
          "start_ref_usfm": "1CO 2:1",
          "end_ref": "46002005",
          "end_ref_usfm": "1CO 2:5"
        },
        {
          "start_ref": "44003019",
          "start_ref_usfm": "ACT 3:19",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "44013037",
          "start_ref_usfm": "ACT 13:37",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "23053010",
          "start_ref_usfm": "ISA 53:10",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "45005010",
          "start_ref_usfm": "ROM 5:10",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "48002019",
          "start_ref_usfm": "GAL 2:19",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "60001018",
          "start_ref_usfm": "1PE 1:18",
          "end_ref": "60001021",
          "end_ref_usfm": "1PE 1:21"
        },
        {
          "start_ref": "49002013",
          "start_ref_usfm": "EPH 2:13",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006008",
          "end_ref_usfm": "ROM 6:8"
        },
        {
          "start_ref": "47005014",
          "start_ref_usfm": "2CO 5:14",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        }
      ],
      "resource": [
        {
          "reference_id": 3035,
          "content_id": 3867,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Atonement",
          "language": "eng"
        },
        {
          "reference_id": 3861,
          "content_id": 4693,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Criminal Law and Punishment",
          "language": "eng"
        },
        {
          "reference_id": 7416,
          "content_id": 8248,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Seven Last Sayings of Jesus",
          "language": "eng"
        },
        {
          "reference_id": 4172,
          "content_id": 5004,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eli, Eli, Lama Sabachthani?",
          "language": "eng"
        },
        {
          "reference_id": 7137,
          "content_id": 7969,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Redeemer, Redemption",
          "language": "eng"
        },
        {
          "reference_id": 4675,
          "content_id": 5507,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Golgotha",
          "language": "eng"
        }
      ]
    }
  }
]