[
  {
    "content_id": 4682,
    "reference_id": 3850,
    "title": "Crane",
    "media_type": "Text",
    "index_reference": "crane",
    "language": "eng",
    "content": "<h1>CRANE</h1><p>A crane (<em>Grus grus</em>) is a tall wading bird. It looks like a stork or heron but has shorter claws. Its feathers have a silvery shine. The tail feathers are wavy.</p><p>The Hebrew word in <a href=\"https://ref.ly/Isa38:14\">Isaiah 38:14</a> and <a href=\"https://ref.ly/Jer8:7\">Jeremiah 8:7</a> may refer to the crane, but this is uncertain.</p><p>Large flocks of cranes pass over the Holy Land in fall, flying from northern Europe to Africa. They return in spring to breed. They travel in wedge-shaped groups during the day. A migrating flock can have up to 2,000 birds.</p><p>The normal call of the crane sounds like a deep bellow. During migration, cranes make a chattering sound. <a href=\"https://ref.ly/Isa38:14\">Isaiah 38:14</a> may refer to this sound. A crane’s voice is very strong and can be heard from far away. Usually one bird leads the flock and calls to guide the others.</p><p>A crane can be about 102 to 152 centimeters (40 to 60 inches) tall. Only the ostrich is taller among birds in the Holy Land. The wings can spread more than 90 inches (about 229 centimeters). The body is steel gray. The head and neck are black with a long white stripe along the side.</p><p>Cranes usually feed on land, not in shallow water. They eat mostly grass and grain. They may also eat insects, snakes, small alligators, frogs, and worms. They use their long, strong bill to kill prey.</p><p>Cranes usually nest alone in quiet places, often in shallow water or nearby. The nest is made from plants. It holds two or three light-colored eggs with darker spots.</p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">Birds</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23038014",
          "start_ref_usfm": "ISA 38:14",
          "end_ref": "23038014",
          "end_ref_usfm": "ISA 38:14"
        },
        {
          "start_ref": "24008007",
          "start_ref_usfm": "JER 8:7",
          "end_ref": "24008007",
          "end_ref_usfm": "JER 8:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 4250,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Birds",
          "language": "eng"
        }
      ]
    }
  }
]