[
  {
    "content_id": 4664,
    "reference_id": 3832,
    "title": "Cosmetics",
    "media_type": "Text",
    "index_reference": "cosmetics",
    "language": "eng",
    "content": "<h1>COSMETICS</h1><p>Cosmetics are things people put on their bodies to enhance their appearance.</p><h2>How Were Cosmetics Used in the Ancient World?</h2><p>Originally, eye paint served the medical purpose of preventing flies from spreading infection. Flies do this by settling on the eyes, especially of sleeping persons. Substances such as kohl, malachite, and stibium have properties that help clean and protect against infection. They were useful medications. </p><p>These minerals were found and made into a paste by mixing them with gum arabic or water. The paint was mixed in a small bowl and applied either with a spatula or with a finger. Archaeologists found many such bowls dating to 800 BC at various Palestinian sites. They also recovered much earlier bowls from Egypt. Egyptian women used green malachite as an eye paint. In the Roman period, antimony came into popular use.</p><p>When eye makeup became fashionable as a cosmetic procedure, the eyes were outlined in black. People used galena or lead sulfide to make them look large. This practice was followed particularly in Egypt, Palestine, and Mesopotamia. Eyebrows were also darkened by the application of a black paste. </p><h2>Cosmetics in the Bible</h2><p>Jezebel decorated her eyes with cosmetics just before her dramatic death in about 841 BC (<a href=\"https://ref.ly/2Kgs9:30\">2&nbsp;Kings 9:30</a>).  Many in biblical Jewish society believed women with painted eyes lacked virtue (<a href=\"https://ref.ly/Jer4:30\">Jeremiah 4:30</a>; <a href=\"https://ref.ly/Ezek23:40\">Ezekiel 23:40</a>). People used henna as a paint and applied it to parts of the body. They applied henna to the hands, feet, fingernails, and toenails.</p><p>People used oils as a protection for the skin against the sun. People often added perfume to oils. Anointing, which means putting oil on someone&apos;s body as a special ceremony, was considered very important. When the troops of the Israelite king Ahaz returned to their homeland in about 730 BC, they were clothed, fed, and anointed (<a href=\"https://ref.ly/2Chr28:15\">2&nbsp;Chronicles 28:15</a>). As a normal act of hospitality, the host anointed a guest’s feet. The process may also have been important for cleanliness. Many people found it far more convenient to apply perfumes than to&nbsp;wash the body. This was particularly true when water was in short supply.</p><p>An alabaster jar of ointment was a very expensive gift since it would have to be imported (<a href=\"https://ref.ly/Luke7:37\">Luke 7:37</a>). At the archaeological dig of Lachish, an excellent ivory ointment flask from about the 13th century BC was found. A Babylonian inscription described a fragrant ointment made from the root of ginger grass, which was imported from Arabia. In New Testament times, costly ointments most probably came from India.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12009030",
          "start_ref_usfm": "2KI 9:30",
          "end_ref": "12009030",
          "end_ref_usfm": "2KI 9:30"
        },
        {
          "start_ref": "14028015",
          "start_ref_usfm": "2CH 28:15",
          "end_ref": "14028015",
          "end_ref_usfm": "2CH 28:15"
        },
        {
          "start_ref": "24004030",
          "start_ref_usfm": "JER 4:30",
          "end_ref": "24004030",
          "end_ref_usfm": "JER 4:30"
        },
        {
          "start_ref": "26023040",
          "start_ref_usfm": "EZK 23:40",
          "end_ref": "26023040",
          "end_ref_usfm": "EZK 23:40"
        },
        {
          "start_ref": "42007037",
          "start_ref_usfm": "LUK 7:37",
          "end_ref": "42007037",
          "end_ref_usfm": "LUK 7:37"
        }
      ],
      "resource": []
    }
  }
]