[
  {
    "content_id": 4672,
    "reference_id": 3840,
    "title": "Covenant of Salt",
    "media_type": "Text",
    "index_reference": "covenant of salt",
    "language": "eng",
    "content": "<h1>COVENANT OF SALT</h1><p>A covenant of salt is a special type of agreement in the Bible. The use of salt symbolized that the agreement (or covenant) would last forever and could not be broken. In the Middle East, when people said, &quot;There is bread and salt between us,&quot; they meant they had shared a meal together to confirm their friendship or agreement. Salt was important because it preserved food and gave it flavor, so it became a symbol of lasting relationships.</p><p>In the Old Testament, salt appears in the relationship between God and Israel. When the Israelites brought grain offerings to God, they had to add salt to show that their covenant with God would last forever (<a href=\"https://ref.ly/Lev2:13\">Leviticus 2:13</a>). The salt helped purify the offering and preserve it, just like God&apos;s covenant with Israel was meant to last.</p><p>God made an everlasting “covenant of salt” between himself and Aaron (<a href=\"https://ref.ly/Num18:19\">Numbers 18:19</a>). Aaron represented the whole priesthood of Israel. Since the Levites (the tribe of priests) did not receive land like the other tribes when Israel settled in the promised land, God promised to be their special portion forever instead. The covenant God made with King David and his sons was also a covenant of salt (<a href=\"https://ref.ly/2Chr13:5\">2&nbsp;Chronicles 13:5</a>). This meant that God&apos;s promise to maintain David&apos;s royal line was permanent and would not be broken.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3842\" data-resourceType=\"TyndaleBibleDictionary\">Covenant</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03002013",
          "start_ref_usfm": "LEV 2:13",
          "end_ref": "03002013",
          "end_ref_usfm": "LEV 2:13"
        },
        {
          "start_ref": "04018019",
          "start_ref_usfm": "NUM 18:19",
          "end_ref": "04018019",
          "end_ref_usfm": "NUM 18:19"
        },
        {
          "start_ref": "14013005",
          "start_ref_usfm": "2CH 13:5",
          "end_ref": "14013005",
          "end_ref_usfm": "2CH 13:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3842,
          "content_id": 4674,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Covenant",
          "language": "eng"
        }
      ]
    }
  }
]