[
  {
    "content_id": 4727,
    "reference_id": 3895,
    "title": "Cyprus",
    "media_type": "Text",
    "index_reference": "cyprus",
    "language": "eng",
    "content": "<h1>CYPRUS</h1><p>An island country located in the northeastern Mediterranean Sea. Cyprus is 80.5 kilometers (50 miles) south of Turkey (Asia Minor), 112.6 kilometers (70 miles) west of Syria, and 394.2&nbsp;kilometers (245 miles) north of Egypt. The island is about 177 kilometers (110 miles) long and 80.5 kilometers (50 miles) wide. The fertile Mesaoria Plain divides two mountain ranges, the Kyrenia and Troodas Massif ranges. A narrow strip of land 64.3&nbsp;kilometers (40 miles) long and 8 kilometers (5 miles) wide extends from the northeastern part of the island. </p><p>Cyprus has many natural harbors. In ancient times, these harbors were a strategic connection point for sea routes from Asia Minor, Syria, Palestine, and Egypt. The Cypriot copper mines are now mostly depleted, but they historically provided major industry for the island.</p><h2>Historical Cyprus</h2><p>Cyprus&apos;s population and economic significance grew during the Bronze Age in the late fourth–second millennia BC. The island was first named Alashiya, according to the ancient documents of Ebla from the 24th century BC. Documents from Mari in the 18th century BC, as well as from Ugarit and Tel el-Amarna in the 14th century BC also identify it by that name. Elishah appears to be an Old Testament name for the island. The name may be a Hebrew interpretation of Alashiya (compare <a href=\"https://ref.ly/Ezek27:7\">Ezra 27:7</a>). </p><p>Trade networks with Syria, Palestine, and Egypt made the island known for exports, especially copper, oil, wood, and pottery. Alashiyan pottery remnants have been found in Egypt, Palestine, and Syria. The ancient texts of Ebla, Mari, and Amarna record the business details about valuable copper trades. Toward the end of the Bronze Age Greeks from Mycenia and Achaia began to migrate to Cyprus. The Greek colonies of Salamis and Paphos were founded around 1270 to 1190 BC.</p><p>In the ninth and eighth centuries BC, the Phoenicians settled people and asserted dominance on Cyprus. King Hiram II of Tyre ruled over Cyprus, according to the inscriptions found at Mount Sinoas. He was king from 741 to 738 BC. Kition, near modern Larnaka, was a Phoenician settlement whose residents were called Kittim. The Hebrews named the whole island Kittim (<a href=\"https://ref.ly/Num24:24\">Numbers 24:24</a>, King James Version &quot;Chittim&quot;). Hebrew texts eventually referred to any maritime country by this name (<a href=\"https://ref.ly/Jer2:10\">Jeremiah 2:10</a>; <a href=\"https://ref.ly/Dan11:30\">Daniel 11:30</a>; <a href=\"https://ref.ly/1Macc1:1\">1&nbsp;Maccabees 1:1</a>). Isaiah announced that reports of Tyre&apos;s destruction would be confirmed from the ports of Kittim (Cyprus) (<a href=\"https://ref.ly/Isa23:1,Isa23:12\">Isaiah 23:1, 12</a>).</p><p>Assyria, the rising superior power in the Near East during the eighth and seventh centuries BC, made Cyprus one of its tributaries. The stele of King Sargon II, who ruled from 721 to 705 BC, is a stone monument that records money and gifts received by seven kings of Cyprus. King Esarhaddon kept records on a clay object shaped like a prism. He ruled around 670 BC. The prism lists ten kings who ruled different cities in Cyprus. During the Assyrian occupation, Cyprus was called Iadnan. After the Assyrian Empire ended, Cyprus was governed by Amasis. He ruled Egypt from 569 to 527 BC. Later, Cyprus was governed by King Cambyses II of Persia. He ruled from 529 to 522 BC.</p><p>Alexander the Great defeated the Persian army at Issus in 333 BC. After that, Cyprus sent 120 ships to help support his siege against Tyre. The Ptolemies of Egypt (a subdivision of the Greek Empire) gained possession of the island after Alexander’s death in 323. Egypt kept control of Cyprus from 294 to 258 BC. This period brought relative peace and prosperity to the island. The name Cyprus, meaning copper in Greek, was then assigned to it.</p><p>Cyprus was annexed to Rome in 58 BC.  Cicero was&nbsp;appointed governor of Cyprus in 52. In 22 BC, Rome made Cyprus into a senatorial province; Sergius Paulus was selected as its proconsul in AD 46. Later, Hadrian suppressed a violent Jewish revolt in 117, after which he banished all Jews from the island.</p><h2>Cyprus in the New Testament</h2><p>In the New Testament, Cyprus is first mentioned as the birthplace of Barnabas (<a href=\"https://ref.ly/Acts4:36\">Acts 4:36</a>). Later, Jewish believers sought refuge at Cyprus from persecution in Jerusalem because of Stephen (<a href=\"https://ref.ly/Acts11:19-Acts11:20\">11:19–20</a>). Paul and Barnabas set sail from Seleucia, crossing to Cyprus before going on to Asia Minor (around AD 47) on Paul&apos;s first missionary journey. </p><p>Landing at Salamis, they traveled across the island to the western harbor town of Paphos. Here they met Bar-Jesus, the false prophet, and converted the Roman proconsul Sergius Paulus. From Paphos, Paul and Barnabas sailed to Asia Minor, docking at Perga in Pamphylia (<a href=\"https://ref.ly/Acts13:4-Acts13:13\">13:4–13</a>). </p><p>Paul bypassed Cyprus on his second missionary journey. Barnabas with John Mark revisited the island (<a href=\"https://ref.ly/Acts15:39\">15:39</a>). On Paul’s final trip to Jerusalem, Cyprus was a navigational landmark in crossing from Patara to Tyre (<a href=\"https://ref.ly/Acts21:3\">21:3</a>). On the journey to Rome, Paul’s ship sailed under the lee of Cyprus to avoid rough winds (<a href=\"https://ref.ly/Acts27:4\">27:4</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024024",
          "start_ref_usfm": "NUM 24:24",
          "end_ref": "04024024",
          "end_ref_usfm": "NUM 24:24"
        },
        {
          "start_ref": "23023001",
          "start_ref_usfm": "ISA 23:1",
          "end_ref": "23023001",
          "end_ref_usfm": "ISA 23:1"
        },
        {
          "start_ref": "23023012",
          "start_ref_usfm": "ISA 23:12",
          "end_ref": "23023012",
          "end_ref_usfm": "ISA 23:12"
        },
        {
          "start_ref": "24002010",
          "start_ref_usfm": "JER 2:10",
          "end_ref": "24002010",
          "end_ref_usfm": "JER 2:10"
        },
        {
          "start_ref": "26027007",
          "start_ref_usfm": "EZK 27:7",
          "end_ref": "26027007",
          "end_ref_usfm": "EZK 27:7"
        },
        {
          "start_ref": "27011030",
          "start_ref_usfm": "DAN 11:30",
          "end_ref": "27011030",
          "end_ref_usfm": "DAN 11:30"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015039",
          "end_ref_usfm": "ACT 15:39"
        },
        {
          "start_ref": "44021003",
          "start_ref_usfm": "ACT 21:3",
          "end_ref": "44021003",
          "end_ref_usfm": "ACT 21:3"
        },
        {
          "start_ref": "44027004",
          "start_ref_usfm": "ACT 27:4",
          "end_ref": "44027004",
          "end_ref_usfm": "ACT 27:4"
        },
        {
          "start_ref": "78001001",
          "start_ref_usfm": "1MA 1:1",
          "end_ref": "78001001",
          "end_ref_usfm": "1MA 1:1"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011020",
          "end_ref_usfm": "ACT 11:20"
        },
        {
          "start_ref": "44013004",
          "start_ref_usfm": "ACT 13:4",
          "end_ref": "44013013",
          "end_ref_usfm": "ACT 13:13"
        }
      ],
      "resource": []
    }
  }
]