[
  {
    "content_id": 4675,
    "reference_id": 3843,
    "title": "Covering of the Head",
    "media_type": "Text",
    "index_reference": "covering of the head",
    "language": "eng",
    "content": "<h1>COVERING OF THE HEAD</h1><p>The act of covering one&apos;s head is a way people show respect in religious worship. In the ancient world, women typically wore veils or other coverings on their heads, especially when they prayed.</p><h2>Early Church Practices</h2><p>In Paul’s day, Jewish women always wore veils in public. Greek women generally also wore veils. The practice of women covering their heads showed deference to authority and dignified the wearer. The apostle Paul discussed the question of head covering in <a href=\"https://ref.ly/1Cor11:2-1Cor11:16\">1&nbsp;Corinthians 11:2–16</a>. </p><p>In the church at Corinth, there was a problem when some women began to pray in public without covering their heads. Since women had traditionally covered their heads out of respect for men (or &quot;husbands&quot;), it seemed shameful for a woman to pray or prophesy without a veil or head covering. In their culture, this was the same as if her head was shaved (verse <a href=\"https://ref.ly/1Cor11:5\">5</a>), which the people of Corinth saw as shameful.</p><p>Paul responded to this issue by talking about how God created men and women (verse <a href=\"https://ref.ly/1Cor11:8\">8</a>). He first refers to &quot;angels&quot; in verse <a href=\"https://ref.ly/1Cor11:10\">10</a> before he explains how men and women need each other in verses <a href=\"https://ref.ly/1Cor11:11-1Cor11:12\">11–12</a>. Some interpret the word &quot;veil&quot; in verse <a href=\"https://ref.ly/1Cor11:10\">10</a> as a symbol of new authority since, in the synagogues, women could not participate in Jewish worship services. In contrast, a Christian woman could participate in Christian worship provided she wore a veil.</p><p>Paul said &quot;nature&quot; teaches men and women about head coverings. Some scholars think he meant that since a woman’s long hair was her pride, she should cover her head (verse <a href=\"https://ref.ly/1Cor11:15\">15</a>). Some think that the phrase referred to hairstyles. Others believe Paul was saying that a veil was not needed since a woman’s hair is given to her for a covering (verse <a href=\"https://ref.ly/1Cor11:15\">15</a>). Paul encouraged freedom but also insisted on order in the churches. He upheld certain customs to avoid offense (see <a href=\"https://ref.ly/1Cor9:19-1Cor9:23\">1&nbsp;Corinthians 9:19–23</a>). Yet he challenged other customs for the sake of the gospel’s integrity (see <a href=\"https://ref.ly/Gal6:12\">Galatians 6:12</a>).</p><h2>Paul&apos;s Teaching and Modern Practice</h2><p>In most church traditions, covering the head is considered necessary only in societies where it is considered proper for women to be veiled. Some groups believe that all women should still wear hats or coverings on their heads in church services. In a few groups, women regularly wear small &quot;coverings&quot; in their hair so they will always be able to pray with their heads &quot;covered.&quot; (It is important to note that views about head coverings and hairstyles vary across different cultures and times.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3818\" data-resourceType=\"TyndaleBibleDictionary\">Corinthians, First Letter to the</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46011005",
          "start_ref_usfm": "1CO 11:5",
          "end_ref": "46011005",
          "end_ref_usfm": "1CO 11:5"
        },
        {
          "start_ref": "46011008",
          "start_ref_usfm": "1CO 11:8",
          "end_ref": "46011008",
          "end_ref_usfm": "1CO 11:8"
        },
        {
          "start_ref": "46011010",
          "start_ref_usfm": "1CO 11:10",
          "end_ref": "46011010",
          "end_ref_usfm": "1CO 11:10"
        },
        {
          "start_ref": "46011015",
          "start_ref_usfm": "1CO 11:15",
          "end_ref": "46011015",
          "end_ref_usfm": "1CO 11:15"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006012",
          "end_ref_usfm": "GAL 6:12"
        },
        {
          "start_ref": "46009019",
          "start_ref_usfm": "1CO 9:19",
          "end_ref": "46009023",
          "end_ref_usfm": "1CO 9:23"
        },
        {
          "start_ref": "46011002",
          "start_ref_usfm": "1CO 11:2",
          "end_ref": "46011016",
          "end_ref_usfm": "1CO 11:16"
        },
        {
          "start_ref": "46011011",
          "start_ref_usfm": "1CO 11:11",
          "end_ref": "46011012",
          "end_ref_usfm": "1CO 11:12"
        }
      ],
      "resource": [
        {
          "reference_id": 3818,
          "content_id": 4650,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Corinthians, First Letter to the",
          "language": "eng"
        }
      ]
    }
  }
]