[
  {
    "content_id": 4691,
    "reference_id": 3859,
    "title": "Crete",
    "media_type": "Text",
    "index_reference": "crete",
    "language": "eng",
    "content": "<h1>CRETE</h1><p>Fourth largest island in the Mediterranean, located approximately 60 miles (or 97 kilometers) southeast of Greece and 110 miles (or 177 kilometers) southwest of Turkey. It is 160 miles (or 257.4 kilometers) long from east to west. It has a width of approximately 36 miles (or 58 kilometers), and an area of 3,200 square miles (or 5,149 square kilometers). Through the island stretches a mountain range dominated in the center by the sacred Mount Ida (altitude 9,000 feet or 2,742 meters). These mountains slope down sharply to the southern coast, with the result that most of the inhabitants live on the more gradual northern slopes.</p><p>Crete is important in the history of the Christian church. When Paul went to Rome as a prisoner, the ship sought refuge from a storm at Fair Havens (<a href=\"https://ref.ly/Acts27:8\">Acts 27:8</a>). The ship tried to reach the larger harbor at Phoenix (verse <a href=\"https://ref.ly/Acts27:12\">12</a>) but was blown off course and sought refuge at an island off the southwest coast of Crete, called Cauda (verse <a href=\"https://ref.ly/Acts27:16\">16</a>). Paul may have visited Crete after imprisonment in Rome, for in his Letter to Titus, he said, “I left you in Crete” (<a href=\"https://ref.ly/Titus1:5\">Titus 1:5</a>). Based on this and other evidence, many scholars conclude that Paul was released and had an extended ministry before his second imprisonment and execution (<a href=\"https://ref.ly/2Tim4:6\">2&nbsp;Timothy 4:6</a>). Paul had little good to say about the people of Crete, quoting one of their own poets as saying they were “liars, cruel animals, and lazy gluttons” (<a href=\"https://ref.ly/Titus1:12\">Timothy 1:12</a>). But the gospel must have made quite a difference there, for today the name of Titus is honored in many villages, churches, and monasteries.</p><p>Because of its location and its relative fertility, Crete has been valuable in war and commerce. The island was conquered by Rome in 67 BC and became a separate province. The inhabitants prospered under the Romans and later under the Greek Christians (Byzantines). The Saracens (Muslims) occupied the island for over a century (AD 823–960). After centuries of Christian leadership, it was conquered by the Turkish sultan, and civilization declined (1669–1898). In the 20th century, Crete has been a part of Greece, except for a period of German occupancy during World War II.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44027008",
          "start_ref_usfm": "ACT 27:8",
          "end_ref": "44027008",
          "end_ref_usfm": "ACT 27:8"
        },
        {
          "start_ref": "44027012",
          "start_ref_usfm": "ACT 27:12",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        },
        {
          "start_ref": "44027016",
          "start_ref_usfm": "ACT 27:16",
          "end_ref": "44027016",
          "end_ref_usfm": "ACT 27:16"
        },
        {
          "start_ref": "55004006",
          "start_ref_usfm": "2TI 4:6",
          "end_ref": "55004006",
          "end_ref_usfm": "2TI 4:6"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        }
      ],
      "resource": []
    }
  }
]