[
  {
    "content_id": 4686,
    "reference_id": 3854,
    "title": "Creation",
    "media_type": "Text",
    "index_reference": "creation",
    "language": "eng",
    "content": "<h1>CREATION</h1><p>Creation is God’s act of making everything. God made the world from nothing and brought it into order.</p><p>People cannot fully understand this truth by human thinking, science, or philosophy. We know about creation only because God revealed it. The Bible teaches this clearly (compare <a href=\"https://ref.ly/Heb11:3\">Hebrews 11:3</a>).</p><h2>Preview</h2><ul><li><p>Understanding Creation</p></li></ul><ul><li><p>Creation and Theology</p></li></ul><ul><li><p>Creation and Science</p></li></ul><ul><li><p>The Issues Surrounding Evolution</p></li></ul><ul><li><p>Creation, Science, and Morality</p></li></ul><h2>Understanding Creation</h2><p>When we talk about Creation, it is not best to begin with a comparison between Genesis and modern science. Instead, we should first ask: What did the Creation story mean to the Hebrew people in Bible times? After that, we can ask: How did the prophets of Israel use the teaching of Creation?</p><p>Here are some important points to notice:</p><ol><li><p><strong>Creation was a conquering of chaos</strong>. In most ancient stories about creation, the world began with chaos. The strongest god won by defeating chaos, which was often pictured as another god. That god then became the most important god. <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Genesis 1</a> gives a different picture. It tells how the God of Israel transformed the chaos in <a href=\"https://ref.ly/Gen1:2\">Genesis 1:2</a> into a well-ordered world. Unlike pagan stories, the Bible teaches that there is only one God. Chaos before God’s work of creation is not another god. It is simply the state of the world before God separated the elements and filled creation.</p></li><li><p><strong>Creation happened because of God’s good will.</strong> It was the free act of God. It is good (<a href=\"https://ref.ly/Gen1:4,Gen1:10,Gen1:12,Gen1:18,Gen1:21,Gen1:25,Gen1:31\">Genesis 1:4, 10, 12, 18, 21, 25, 31</a>). On the basis of that fact, Christians assert that life is a gift from God. This belief opposes ideas in religion and philosophy that see life as meaningless or hopeless.</p></li><li><p><strong>Creation is no longer in its first, perfect state.</strong> Because of sin, creation is marked by suffering and struggle (<a href=\"https://ref.ly/Rom8:18-Rom8:25\">Romans 8:18–25</a>). </p></li><li><p><strong>Creation is dependent upon God. </strong>The relationship of God to his creation is described in <a href=\"https://ref.ly/Eph4:6\">Ephesians 4:6</a>. God is above all; that is, he is transcendent. God is through all; that is, he works in all things. God is in all; that is, he is divinely present or immanent in the entire creation (<a href=\"https://ref.ly/Ps90:1-Ps90:4\">Psalm 90:1–4</a>; compare <a href=\"https://ref.ly/John1:3\">John 1:3</a>; <a href=\"https://ref.ly/1Cor8:6\">1&nbsp;Corinthians 8:6</a>; <a href=\"https://ref.ly/Col1:16-Col1:17\">Colossians 1:16–17</a>).</p></li><li><p><strong>Creation is by the word of God </strong>(<a href=\"https://ref.ly/Gen1:1-Gen1:31\">Genesis 1</a>; <a href=\"https://ref.ly/Heb11:3\">Hebrews 11:3</a>). Many students of literature have said that the creation of the world by the “word of God” is one of the most most profound ideas ever expressed. It means that creation comes from a Person, not from chance or impersonal forces. The universe is vast, filled with stars and galaxies. For some people, its size can feel overwhelming or even meaningless. But Scripture teaches that the word of God stands behind it all (<a href=\"https://ref.ly/Ps8:1-Ps8:9\">Psalms 8</a>; <a href=\"https://ref.ly/Ps19:1-Ps19:14\">19</a>; <a href=\"https://ref.ly/Rom1:20\">Romans 1:20</a>). This shows that creation has purpose because it was made by God himself.</p></li><li><p><strong>The Bible’s teaching about creation can stand up to careful study. </strong>Scholars have compared Genesis with creation stories from other ancient peoples. None of those stories match the majesty and clear teaching about God from the Genesis account.</p></li></ol><h2>Creation and Theology</h2><p>The doctrine of Creation is based on all the Bible’s teachings about it. When we study these passages together, we can reach several important conclusions.</p><ol><li><p>The doctrine of Creation gives us our basic understanding of humanity. Men and women are made in the image of God (<a href=\"https://ref.ly/Gen1:26-Gen1:27\">Genesis 1:26–27</a>). That means, at least, that a human being is more than an animal, even though both were created from the dust of the earth and have much in common. People have offered many ideas about what “image of God” means. A common theme is that human beings find their meaning, purpose, and value in their special relationship to God.</p></li><li><p>Alongside humanity’s relationship to God is the teaching that people are given responsibility over God’s creation. <a href=\"https://ref.ly/Gen1:28\">Genesis 1:28</a>, <a href=\"https://ref.ly/Gen2:15\">2:15</a>, and <a href=\"https://ref.ly/Ps8:1-Ps8:9\">Psalm 8</a> all show that humans are set apart from animals and called to care for the world.</p></li><li><p>Both male and female are made in the image of God. This means the divine image belongs equally to both. IIt also means that human sexuality is far more than what is seen in animals. Human sexual life has greater richness, but it can also be more deeply corrupted (<a href=\"https://ref.ly/Mark10:2-Mark10:9\">Mark 10:2–9</a>; <a href=\"https://ref.ly/1Cor7:1-1Cor7:5\">1&nbsp;Corinthians 7:1–5</a>; <a href=\"https://ref.ly/Eph5:25-Eph5:31\">Ephesians 5:25–31</a>; compare <a href=\"https://ref.ly/Heb13:4\">Hebrews 13:4</a>).</p></li><li><p>The teaching of prayer as “asking and receiving” depends on God’s care and guidance of the world (what Christians call providence). This care is rooted in Creation itself. Petitionary prayer (prayer that asks for something) has meaning only if there is a sovereign Creator who can answer the requests of his creatures (<a href=\"https://ref.ly/Matt6:5-Matt6:13\">Matthew 6:5–13</a>; <a href=\"https://ref.ly/Col4:2\">Colossians 4:2</a>; <a href=\"https://ref.ly/1Pet5:6-1Pet5:7\">1&nbsp;Peter 5:6–7</a>; <a href=\"https://ref.ly/Rev8:3\">Revelation 8:3</a>).</p></li><li><p>The history of humanity and of Israel begins with <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Genesis 1</a>. Creation is the start of history, not just the background to it. The God of Creation is the God of Abraham, of Moses, of the prophets, and of Jesus Christ.</p></li><li><p>Creation is a witness to the existence and nature of God (<a href=\"https://ref.ly/Ps19:1-Ps19:14\">Psalm 19</a>; <a href=\"https://ref.ly/Rom1:18-Rom1:19\">Romans 1:18–19</a>). In theology this is called “general revelation.” “General” means that all people everywhere can see and experience this witness in the natural world.</p></li><li><p>Creation is complete. Genesis describes some of the skies, seas, plants, and animals. But the number of species is in the millions, and Genesis only hints at the vast list. God has made everything that exists (compare <a href=\"https://ref.ly/John1:1-John1:2\">John 1:1–2</a>). Because there is only one Lord, no part of the universe is a threat to those who trust him. Paul affirms this in <a href=\"https://ref.ly/Rom8:38-Rom8:39\">Romans 8:38–39</a>, where the apostle Paul searches the entire universe and can find nothing in it, anywhere or at any time, that can separate a believer from the love of God in Christ.</p></li><li><p>In the Old Testament, the main use of the doctrine of Creation is to expose idolatry as sin. Idolatry is the oldest lie. It leads people into immorality and makes their lives false.</p></li><li><p>One of the remarkable doctrines of the New Testament is the “cosmic Christ.” This means that Christ is the Creator and the one who sustains the whole universe (<a href=\"https://ref.ly/John1:1-John1:2\">John 1:1–2</a>; <a href=\"https://ref.ly/Col1:16-Col1:17\">Colossians 1:16–17</a>; <a href=\"https://ref.ly/Heb1:3\">Hebrews 1:3</a>). The New Testament links Christ with Creation to show that he is far more than a man who lived in first-century Palestine. He is Lord of all.</p></li></ol><h2>Creation and Science</h2><p>Does science prove Creation? Some scientists have argued that the many conditions needed for life, which we find on earth, are a kind of proof. This argument is sometimes called “cosmic theology.”</p><p>Another suggested proof is the “big bang” theory of how the universe began. This theory has become more accepted than others, but it describes only the first stages of the universe. It does not explain the absolute beginning of everything. The Christian doctrine of creation from nothing (called <em>ex nihilo </em>in Latin) means more than this. It teaches that the true origin, the sustaining power, and the meaning of all things is in the living Lord of Israel and of the church.</p><p>A third argument comes from the second law of thermodynamics, which includes the idea of entropy. Entropy is the tendency of energy to spread out until nothing more can be used. For example, heat systems lose energy and cool down. If the universe were infinitely old, it would already be cool. Since stars and suns still shine, the universe must have begun a finite time ago. Some also argue that God designed the universe to “run down,” because in doing so it provides heat for the earth—making possible the story of God and humankind.</p><h2>The Issues Surrounding Evolution</h2><p>In the mid-1800s, Charles Darwin proposed the theory of biological evolution. Many evangelical Christians strongly objected, especially when writers applied evolution to human origins.</p><p>Two famous debates grew out of this controversy. The first was in England in 1860, during a meeting of the British Association for the Advancement of Science at Oxford. Bishop Samuel Wilberforce argued against Darwin’s theory, while scientist T. H. Huxley argued in favor. No formal decision was made, but most people present supported Huxley.</p><p>The second was the well-known Scopes trial in Dayton, Tennessee, in 1925. William Jennings Bryan defended a law that made it illegal for teacher John T. Scopes to teach evolution in the classroom. Clarence Darrow defended Scopes. Again, the popular feeling was on the side of evolution, although Bryan gave a stronger defense of his beliefs than is often remembered.</p><p>Both orthodox Roman Catholics and evangelical Protestants have taken many different views of evolution. Here are a few:</p><ol><li><p><strong>Rejection of Evolution: </strong>Some believe evolution directly opposes the teachings of Scripture. They see it as the greatest challenge to the authority of the Bible and argue that Christians must resist it completely.</p></li><li><p><strong>Theistic Evolution: </strong>Others accept “theistic evolution.” This view says that God began and guided the evolutionary process.</p></li><li><p><strong>Genesis and Geology Together: </strong>Some point to the parallels between the geological record (the layers of fossils in the earth) and the six days of Creation. They believe these similarities show harmony between Genesis and geology.</p></li><li><p><strong>Different Levels of Truth: </strong>Others view evolution as simply a scientific theory. Like any other theory, it may stand or fall in the laboratory or in the field. For them, the doctrine of Creation is not opposed to evolution, because they answer different questions: science explains <em>how</em>, while Scripture explains <em>why</em>.</p></li><li><p><strong>Teilhard de Chardin’s View: </strong>The Jesuit paleontologist Teilhard de Chardin tried to connect Christianity with evolution by “christifying” the whole evolutionary process by seeing Christ as its goal and meaning.</p></li><li><p><strong>C. S. Lewis’s Distinction: </strong>The British writer C. S. Lewis distinguished between evolution as science and “evolutionism” as a worldview. He said scientists must decide whether evolution as a theory is valid. But the idea of evolution as a total explanation for life (a kind of false religion of Creation) is not science.</p></li></ol><h2>Creation, Science, and Morality</h2><p>The world’s growing population and the spread of industry have led to local and global pollution. Some scholars say Christianity caused this problem. They claim that the Bible encouraged humans, as “lords of creation,” to exploit nature. But <a href=\"https://ref.ly/Gen1:28\">Genesis 1:28</a> does not give permission to exploit. It calls for responsibility. Other Old Testament passages also show that God wants people to care for the earth. In this way, the Bible agrees with modern concerns about the environment.</p><p>Science often changes how we understand the universe. These discoveries can test theology, but they do not remove the biblical teaching of Creation. For Christians, the world studied by science and discussed by philosophy is still God’s world, made by him.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3852\" data-resourceType=\"TyndaleBibleDictionary\">Creation Myths</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">God, Being and Attributes of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001002",
          "start_ref_usfm": "GEN 1:2",
          "end_ref": "01001002",
          "end_ref_usfm": "GEN 1:2"
        },
        {
          "start_ref": "01001004",
          "start_ref_usfm": "GEN 1:4",
          "end_ref": "01001004",
          "end_ref_usfm": "GEN 1:4"
        },
        {
          "start_ref": "01001010",
          "start_ref_usfm": "GEN 1:10",
          "end_ref": "01001010",
          "end_ref_usfm": "GEN 1:10"
        },
        {
          "start_ref": "01001012",
          "start_ref_usfm": "GEN 1:12",
          "end_ref": "01001012",
          "end_ref_usfm": "GEN 1:12"
        },
        {
          "start_ref": "01001018",
          "start_ref_usfm": "GEN 1:18",
          "end_ref": "01001018",
          "end_ref_usfm": "GEN 1:18"
        },
        {
          "start_ref": "01001021",
          "start_ref_usfm": "GEN 1:21",
          "end_ref": "01001021",
          "end_ref_usfm": "GEN 1:21"
        },
        {
          "start_ref": "01001025",
          "start_ref_usfm": "GEN 1:25",
          "end_ref": "01001025",
          "end_ref_usfm": "GEN 1:25"
        },
        {
          "start_ref": "01001028",
          "start_ref_usfm": "GEN 1:28",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "01001031",
          "start_ref_usfm": "GEN 1:31",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01002015",
          "start_ref_usfm": "GEN 2:15",
          "end_ref": "01002015",
          "end_ref_usfm": "GEN 2:15"
        },
        {
          "start_ref": "43001003",
          "start_ref_usfm": "JHN 1:3",
          "end_ref": "43001003",
          "end_ref_usfm": "JHN 1:3"
        },
        {
          "start_ref": "45001020",
          "start_ref_usfm": "ROM 1:20",
          "end_ref": "45001020",
          "end_ref_usfm": "ROM 1:20"
        },
        {
          "start_ref": "46008006",
          "start_ref_usfm": "1CO 8:6",
          "end_ref": "46008006",
          "end_ref_usfm": "1CO 8:6"
        },
        {
          "start_ref": "49004006",
          "start_ref_usfm": "EPH 4:6",
          "end_ref": "49004006",
          "end_ref_usfm": "EPH 4:6"
        },
        {
          "start_ref": "51004002",
          "start_ref_usfm": "COL 4:2",
          "end_ref": "51004002",
          "end_ref_usfm": "COL 4:2"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58011003",
          "start_ref_usfm": "HEB 11:3",
          "end_ref": "58011003",
          "end_ref_usfm": "HEB 11:3"
        },
        {
          "start_ref": "58013004",
          "start_ref_usfm": "HEB 13:4",
          "end_ref": "58013004",
          "end_ref_usfm": "HEB 13:4"
        },
        {
          "start_ref": "66008003",
          "start_ref_usfm": "REV 8:3",
          "end_ref": "66008003",
          "end_ref_usfm": "REV 8:3"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "45008018",
          "start_ref_usfm": "ROM 8:18",
          "end_ref": "45008025",
          "end_ref_usfm": "ROM 8:25"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19090004",
          "end_ref_usfm": "PSA 90:4"
        },
        {
          "start_ref": "51001016",
          "start_ref_usfm": "COL 1:16",
          "end_ref": "51001017",
          "end_ref_usfm": "COL 1:17"
        },
        {
          "start_ref": "19008001",
          "start_ref_usfm": "PSA 8:1",
          "end_ref": "19008009",
          "end_ref_usfm": "PSA 8:9"
        },
        {
          "start_ref": "19019001",
          "start_ref_usfm": "PSA 19:1",
          "end_ref": "19019014",
          "end_ref_usfm": "PSA 19:14"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "41010002",
          "start_ref_usfm": "MRK 10:2",
          "end_ref": "41010009",
          "end_ref_usfm": "MRK 10:9"
        },
        {
          "start_ref": "46007001",
          "start_ref_usfm": "1CO 7:1",
          "end_ref": "46007005",
          "end_ref_usfm": "1CO 7:5"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005031",
          "end_ref_usfm": "EPH 5:31"
        },
        {
          "start_ref": "40006005",
          "start_ref_usfm": "MAT 6:5",
          "end_ref": "40006013",
          "end_ref_usfm": "MAT 6:13"
        },
        {
          "start_ref": "60005006",
          "start_ref_usfm": "1PE 5:6",
          "end_ref": "60005007",
          "end_ref_usfm": "1PE 5:7"
        },
        {
          "start_ref": "45001018",
          "start_ref_usfm": "ROM 1:18",
          "end_ref": "45001019",
          "end_ref_usfm": "ROM 1:19"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001002",
          "end_ref_usfm": "JHN 1:2"
        },
        {
          "start_ref": "45008038",
          "start_ref_usfm": "ROM 8:38",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        }
      ],
      "resource": [
        {
          "reference_id": 3852,
          "content_id": 4684,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Creation Myths",
          "language": "eng"
        },
        {
          "reference_id": 4665,
          "content_id": 5497,
          "resource_code": "TyndaleBibleDictionary",
          "label": "God, Being and Attributes of",
          "language": "eng"
        }
      ]
    }
  }
]