[
  {
    "content_id": 4657,
    "reference_id": 3825,
    "title": "Cornerstone",
    "media_type": "Text",
    "index_reference": "cornerstone",
    "language": "eng",
    "content": "<h1>CORNERSTONE</h1><p>A cornerstone is the most important stone in a building&apos;s foundation. In the New Testament, &quot;cornerstone&quot; is a special title for Jesus to show how important he is.</p><h2>How Did Jesus Use &quot;Cornerstone&quot; in His Teachings?</h2><p>Jesus used this term when he told a story about workers in a vineyard (<a href=\"https://ref.ly/Matt21:42\">Matthew 21:42</a>; <a href=\"https://ref.ly/Mark12:10\">Mark 12:10</a>; <a href=\"https://ref.ly/Luke20:17\">Luke 20:17</a>). He shared this story during his last visit to Jerusalem after he had driven merchants out of the temple. When the Jewish leaders questioned him about his actions in the temple, Jesus responded with this story.</p><p>In the story, some workers were put in charge of a vineyard. The vineyard represented God&apos;s people, and the workers represented the Jewish leaders. The owner of the vineyard represented God. When the owner sent his son to the vineyard, the workers killed him. Jesus used this story to show how the Jewish leaders would reject and kill him, God&apos;s Son.</p><p>In this story, Jesus was giving a hint about his coming death. He then quoted from the Jewish Scriptures, especially <a href=\"https://ref.ly/Ps118:22-Ps118:23\">Psalm 118:22–23</a> and <a href=\"https://ref.ly/Isa28:16\">Isaiah 28:16</a>. These verses talk about a stone that builders rejected but which later became the most important stone in the building. Jesus used these verses to show what would happen to him: though the Jewish leaders would reject him, God would make him the most important part of his plan.</p><h2>How Did Peter Use &quot;Cornerstone&quot; to Explain Jesus&apos;s Role?</h2><p>Peter also used the word &quot;cornerstone&quot; when he spoke to the Jewish rulers in Jerusalem (<a href=\"https://ref.ly/Acts4:11\">Acts 4:11</a>). He was explaining about healing a man who could not walk near the temple gate. Peter told them that he had healed the man through the power of Jesus of Nazareth. He reminded them that they had killed Jesus, but God had brought him back to life (<a href=\"https://ref.ly/Acts4:10\">Acts 4:10</a>). </p><p>Peter then quoted from <a href=\"https://ref.ly/Ps118:22\">Psalm 118:22</a> to show that these events were described in their scriptures. When Peter talked about the rejected stone, he was referring to Jesus&apos;s death. When he spoke about the stone becoming the most important one, he was describing how God raised Jesus to life and gave him the highest authority. This is why we call Jesus the &quot;cornerstone.&quot; Jesus has the most important position with God the Father.</p><p>Peter uses the word &quot;cornerstone&quot; again in his letter <a href=\"https://ref.ly/1Pet2:6-1Pet2:7\">1&nbsp;Peter 2:6–7</a>. In verse <a href=\"https://ref.ly/1Pet2:4\">1 Peter 2:4</a>, Peter combines the idea of the rejection of the stone in <a href=\"https://ref.ly/Ps118:22\">Psalm 118:22</a> with the idea of the chosen and valuable stone in <a href=\"https://ref.ly/Isa28:16\">Isaiah 28:16</a>.  Because Peter had seen Jesus alive after his death, he also describes Jesus as a &quot;living stone.&quot; Peter encourages his readers to come to Jesus. He says that when they do this, they become like stones that God uses to build a special temple where he is worshipped. This picture helps show how important and powerful Jesus is.</p><p>In verse <a href=\"https://ref.ly/1Pet2:6\">1 Peter 2:6</a>, Peter quotes <a href=\"https://ref.ly/Isa28:16\">Isaiah 28:16</a>, which speaks of the chosen and precious cornerstone. This message is for people who trust in Jesus. In verses <a href=\"https://ref.ly/1Pet2:7-1Pet2:8\">1 Peter 2:7–8</a>, he quotes <a href=\"https://ref.ly/Ps118:22\">Psalm 118:22</a>, talking about the rejection of the stone, and <a href=\"https://ref.ly/Isa8:14\">Isaiah 8:14</a>. Isaiah describes a stone that causes people to stumble. These verses describe what happens to people who do not believe in Jesus. Through these quotes, Peter shows how important Jesus is. He wants to remind his readers that God has chosen them to follow Jesus.</p><p>Throughout the Old Testament, a cornerstone represents something very important. The New Testament writers use this image to show that Jesus has the highest authority with God the Father. This teaches people who follow Jesus how special and important he is. Paul also uses this image in his letter to the Ephesians, saying that Jesus is the cornerstone that holds God&apos;s people together like a building (<a href=\"https://ref.ly/Eph2:20\">Ephesians 2:20</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19118022",
          "start_ref_usfm": "PSA 118:22",
          "end_ref": "19118022",
          "end_ref_usfm": "PSA 118:22"
        },
        {
          "start_ref": "23008014",
          "start_ref_usfm": "ISA 8:14",
          "end_ref": "23008014",
          "end_ref_usfm": "ISA 8:14"
        },
        {
          "start_ref": "23028016",
          "start_ref_usfm": "ISA 28:16",
          "end_ref": "23028016",
          "end_ref_usfm": "ISA 28:16"
        },
        {
          "start_ref": "40021042",
          "start_ref_usfm": "MAT 21:42",
          "end_ref": "40021042",
          "end_ref_usfm": "MAT 21:42"
        },
        {
          "start_ref": "41012010",
          "start_ref_usfm": "MRK 12:10",
          "end_ref": "41012010",
          "end_ref_usfm": "MRK 12:10"
        },
        {
          "start_ref": "42020017",
          "start_ref_usfm": "LUK 20:17",
          "end_ref": "42020017",
          "end_ref_usfm": "LUK 20:17"
        },
        {
          "start_ref": "44004010",
          "start_ref_usfm": "ACT 4:10",
          "end_ref": "44004010",
          "end_ref_usfm": "ACT 4:10"
        },
        {
          "start_ref": "44004011",
          "start_ref_usfm": "ACT 4:11",
          "end_ref": "44004011",
          "end_ref_usfm": "ACT 4:11"
        },
        {
          "start_ref": "49002020",
          "start_ref_usfm": "EPH 2:20",
          "end_ref": "49002020",
          "end_ref_usfm": "EPH 2:20"
        },
        {
          "start_ref": "60002004",
          "start_ref_usfm": "1PE 2:4",
          "end_ref": "60002004",
          "end_ref_usfm": "1PE 2:4"
        },
        {
          "start_ref": "60002006",
          "start_ref_usfm": "1PE 2:6",
          "end_ref": "60002006",
          "end_ref_usfm": "1PE 2:6"
        },
        {
          "start_ref": "19118022",
          "start_ref_usfm": "PSA 118:22",
          "end_ref": "19118023",
          "end_ref_usfm": "PSA 118:23"
        },
        {
          "start_ref": "60002006",
          "start_ref_usfm": "1PE 2:6",
          "end_ref": "60002007",
          "end_ref_usfm": "1PE 2:7"
        },
        {
          "start_ref": "60002007",
          "start_ref_usfm": "1PE 2:7",
          "end_ref": "60002008",
          "end_ref_usfm": "1PE 2:8"
        }
      ],
      "resource": []
    }
  }
]