[
  {
    "content_id": 4696,
    "reference_id": 3864,
    "title": "Crocodile",
    "media_type": "Text",
    "index_reference": "crocodile",
    "language": "eng",
    "content": "<h1>CROCODILE</h1><p>A crocodile is a large reptile that lives in water and eats meat. It has a long, flat snout and a powerful tail. While the crocodile looks similar to other lizards, it has a larger body with short legs.</p><p>The crocodile is the largest living reptile (scientific name <em>Crocodilus vulgaris</em>). It can grow up to six meters (20 feet) long. Crocodiles have large, lizard-like bodies with short legs. Their heads have flattened snouts with strong, cone-shaped teeth. Each tooth sits in its own socket, and new teeth grow to replace old ones. Their toes are webbed for swimming. The back and tail have square-shaped shields arranged in rows that touch at the edges. Their eyes have movable lids that close when the crocodile is in water.</p><p>Crocodiles spend most of their time in water. They eat fish, birds, and small animals. On land, crocodiles can move quickly despite their short legs that cause their belly and tail to drag on the ground.</p><p>Until the 1900s, crocodiles lived in the marshes and rivers of western Palestine. A Roman writer named Pliny mentioned a place in the holy land called &quot;crocodile city,&quot; or Crocodeilopolis, located south of Mount Carmel. Visitors in the 1800s also reported seeing crocodiles in that area.</p><p>The description of “Leviathan” in <a href=\"https://ref.ly/Job41:1-Job41:34\">Job 41</a> seems to be&nbsp;based on the crocodile. The “dragon” of <a href=\"https://ref.ly/Ezek29:3\">Ezekiel 29:3</a>which refers to the Egyptian pharaoh, may also be describing a crocodile.</p><p><em>See also </em><span data-bnType=\"resourceReference\" data-resourceId=\"4063\" data-resourceType=\"TyndaleBibleDictionary\">Dragon</span>;<em> </em><span data-bnType=\"resourceReference\" data-resourceId=\"5896\" data-resourceType=\"TyndaleBibleDictionary\">Leviathan</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03011030",
          "start_ref_usfm": "LEV 11:30",
          "end_ref": "03011030",
          "end_ref_usfm": "LEV 11:30"
        },
        {
          "start_ref": "18041001",
          "start_ref_usfm": "JOB 41:1",
          "end_ref": "18041034",
          "end_ref_usfm": "JOB 41:34"
        }
      ],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        },
        {
          "reference_id": 4063,
          "content_id": 4895,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Dragon",
          "language": "eng"
        },
        {
          "reference_id": 5896,
          "content_id": 6728,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Leviathan",
          "language": "eng"
        }
      ]
    }
  }
]