[
  {
    "content_id": 4730,
    "reference_id": 3898,
    "title": "Cyrus Cylinder",
    "media_type": "Text",
    "index_reference": "cyrus cylinder",
    "language": "eng",
    "content": "<h1>CYRUS CYLINDER</h1><p>A baked clay barrel, nine inches (22.9 centimeters) long and inscribed in cuneiform.  It was found by archaeologist Hormuzd Rassam during his excavations at Babylon from 1879 to 1882. It is now kept in the British Museum in London. The inscription was written by Cyrus the Great (who founded the Persian Empire and ruled it from 539 to 530 BC) to describe and justify his policies. The text, nearly intact, is about 1,000 words long and dates from around 536 BC.</p><p>Cyrus began by criticizing Nabonidus, the last ruler of the Neo-Babylonian Empire, calling him a “weakling” who had removed the gods&apos; images from their temples and neglected the worship of Marduk, the chief Babylonian god. Nabonidus also forced his people to work on many public projects.</p><p>Historians now believe that Nabonidus had abandoned Marduk’s worship for that of Sin, the moon god worshiped in Ur and Haran. Before Babylon fell, Nabonidus tried to bring many of the gods from Babylonian cities to the capital, which angered the powerful religious leaders and many people.</p><p>Cyrus continued the inscription by saying that Marduk had heard the gods&apos; complaints and looked for a righteous ruler. He found Cyrus, who had “good deeds” and an “upright heart.” Marduk helped Cyrus conquer many lands and ordered him to march against Babylon, supporting him like a friend. Cyrus took Babylon without a fight, and Marduk delivered Nabonidus to him. Greek sources say Nabonidus’s life was spared, and the people of Babylonia were happy with Cyrus&apos;s rule, as they avoided damage and disaster.</p><p>Cyrus then spoke of his lineage, showing he came from a royal line in Anshan, a region east of the Persian Gulf. He claimed that the Babylonian gods Bel and Nebo were pleased with him. Cyrus probably felt the need to make this statement because he had taken the Median and Neo-Babylonian Empires by force.</p><p>After establishing his right to rule, Cyrus described his reception by the people, his faithful worship of Marduk, and his kind treatment of his subjects. He controlled his troops to prevent terror, maintained peace, stopped forced labor, and developed public housing projects. Cyrus believed Marduk was pleased with his actions and would favor him, his son Cambyses, and his troops. Princes from across the empire came to Babylon to pay tribute to Cyrus.</p><p>The next part of the inscription is important to biblical history. Cyrus reversed the deportation policy of the Babylonians and Assyrians, allowing all captive people to return to their homes. He also returned the gods&apos; images to their temples and helped rebuild them. This shows that the decree in the Book of Ezra, allowing Jews to return to Palestine (<a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Ezra 1</a>), was part of Cyrus’s broader policy, not due to his conversion to the God of Israel. Other captive peoples also had similar decrees.</p><p>In the last paragraph, Cyrus asked the gods to intercede with Bel and Nebo for a long life for him and to commend him to Marduk. He believed that grateful priests and worshipers praying for him would be loyal subjects, removing sources of discontent.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3899\" data-resourceType=\"TyndaleBibleDictionary\">Cyrus the Great</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3899,
          "content_id": 4731,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cyrus the Great",
          "language": "eng"
        }
      ]
    }
  }
]