[
  {
    "content_id": 4674,
    "reference_id": 3842,
    "title": "Covenant",
    "media_type": "Text",
    "index_reference": "covenant",
    "language": "eng",
    "content": "<h1>COVENANT</h1><p>Arrangement between two parties involving mutual obligations; especially the arrangement that established the relationship between God and his people, expressed in grace first with Israel and then with the church. Through that covenant God has conveyed to humanity the meaning of human life and salvation. Covenant is one of the central themes of the Bible, where some covenants are between human beings, others between God and human beings.</p><p>The covenant theme in the OT is developed from Noah to Abraham and reaches its first climax in the covenant formed between God and Israel at Mt Sinai. After King David’s time, the history of the covenant becomes a less prominent theme.</p><p>At a low point in covenant history the Bible introduces the prophet Jeremiah’s prophecy of a “new covenant” in Israel’s future. Christians believe that Jeremiah’s prophecy eventually found fulfillment in the person and work of Jesus Christ. It is not accidental that the two volumes of the Christian Bible have been called the Old Covenant and New Covenant (the word commonly translated “testament” means “covenant”).</p><p>Preview</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">The Meaning of Covenant</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Human Covenants</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Divine-Human Covenants</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Beginnings of the Covenant Tradition</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">The Sinai Covenant</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">The Covenant with David</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">The New Covenant Predicted in the Old Testament</a></p><h2>The Meaning of Covenant</h2><p>The essence of covenant is to be found in a particular kind of relationship between persons. Mutual obligations characterize that kind of relationship. Thus a covenant relationship is not merely a mutual acquaintance but a commitment to responsibility and action. A key word in Scripture to describe that commitment is “faithfulness,” acted out in a context of abiding friendship.</p><p>In the OT the word “covenant” was used in an ordinary human sense as well as in a theological sense. An understanding of human covenants provides a starting point for understanding the covenant between God and human beings.</p><h2>Human Covenants</h2><p>A variety of human relationships, from profoundly personal to distantly political, may be described as covenantal. The deep brotherly love that David and Jonathan shared led to a formal covenant between them (<a href=\"https://ref.ly/1Sam18:3\">1&nbsp;Sm 18:3</a>). Their covenant of friendship was more than a token of esteem; it bound them to demonstrate mutual loyalty and loving-kindness in certain tangible ways. Jonathan’s covenant faithfulness was typified on an occasion when David was out of favor with the king; Jonathan braved his father’s wrath to speak favorably for his friend. Subsequently, he warned David secretly to flee into hiding (<a href=\"https://ref.ly/1Sam19:1-1Sam20:42\">1&nbsp;Sm 19–20</a>).</p><p>To appreciate the many OT laws on marriage and divorce, one must understand that marriage itself was a covenant relationship (<a href=\"https://ref.ly/Mal2:14\">Mal 2:14</a>). The solemn promises exchanged by a man and woman became their covenant obligations. Faithfulness to those promises brought marital blessing (cf. <a href=\"https://ref.ly/Ps128:1-Ps128:6\">Ps 128</a>; <a href=\"https://ref.ly/Prov18:22\">Prv 18:22</a>); violation brought a curse.</p><p>An individual could, at least figuratively, make a covenant or vow with himself or herself (something like a New Year’s resolution). Job, arguing his integrity before God, referred to a covenant he had made with his eyes to keep him from looking at women licentiously (<a href=\"https://ref.ly/Job31:1\">Jb 31:1</a>).</p><p>Covenants could also have a national or international character. The elders of Israel made a national covenant with King David in Hebron (<a href=\"https://ref.ly/2Sam5:3\">2&nbsp;Sm 5:3</a>). Probably it contained explicit promises both from the elders on behalf of the people to submit themselves to the king’s authority and from David to rule the nation justly and according to the law of God (<a href=\"https://ref.ly/Deut17:15-Deut17:20\">Dt 17:15–20</a>). The covenant relationship described mutual obligations between a senior partner (the king) and junior partners (the Israelites). In international relationships OT covenants were similar to modern treaties or alliances. King Solomon entered into such a covenant with Hiram, king of Tyre; that covenant, like many modern international treaties, was a trade agreement between the two nations (<a href=\"https://ref.ly/1Kgs5:12\">1&nbsp;Kgs 5:12</a>).</p><p>Covenant is thus an interpersonal framework of trust, responsibilities, and benefits, with broad application to almost every human relationship from personal friendship to international trade agreements. In Scripture covenant is also the most comprehensive concept covering an individual’s relationship to God.</p><h2>Divine-Human Covenants</h2><p>The same basic characteristics of a strictly human covenant are present in a divine covenant: (1)&nbsp;a relationship between two parties (God and a human being or nation), and (2)&nbsp;mutual obligations between the covenant partners. To the OT believer, religion meant covenant. OT religion was faithfulness to the covenant relationship between God and his chosen people; religious responsibilities for both the faith and practice of Israel were covenant responsibilities.</p><p>The concept of a divine-human covenant in the OT was not static. Although the fundamental character of covenant remains the same throughout the Bible, the specific nature and form of the covenant changed and developed in the course of ancient Israel’s history. A brief survey of covenant history will further clarify its dimensions.</p><h2>Beginnings of the Covenant Tradition</h2><h3>Adam</h3><p>Adam and Eve were placed in the Garden. God was their Creator; they were his creatures. The meaning of their lives was to be found in relationship with each other and with God, the giver of the Garden. The fall, however, brought a disruption of the divine relationship, and they were expelled from the Garden.</p><p>The fall substantially influenced the nature of subsequent religious covenants. The separation of humankind from God clarifies the nature of the human predicament. Created for a relationship with the Creator, sinning humans are excluded from that relationship and cannot, on their own accord, reestablish it. From that circumstance emerges a distinctive feature of divine-human covenants, namely, that God alone can initiate the relationship of covenant.</p><h3>Noah</h3><p>The first explicit mention of covenant in Scripture refers to the initiative taken by God to bind himself again to human beings in a covenant, despite human faithlessness. When God warned Noah to build an ark in order to escape the impending Flood, he also promised to establish a covenant with him (<a href=\"https://ref.ly/Gen6:18\">Gn 6:18</a>). The corruption and violence of the human race had provoked God’s anger, but his grace was shown in his dealings with Noah. The promised covenant provided that God would maintain a relationship with one family, even though other divine-human relationships were being formally severed. Significantly, God’s covenant promise to Noah came in a context of demand: God ordered Noah to build an ark (v <a href=\"https://ref.ly/Gen6:14\">14</a>). Noah’s receipt of the covenant blessing depended on his obedience to a divine command.</p><p>The covenant was elaborated only after the Flood, when Noah had made an offering to God (<a href=\"https://ref.ly/Gen8:20-Gen8:22\">Gn 8:20–22</a>). The covenant with Noah was in fact a universal covenant with humankind and all living creatures (<a href=\"https://ref.ly/Gen9:8-Gen9:10\">9:8–10</a>). God promised never to send such a flood again as judgment on the world. The sign of that covenant was the rainbow.</p><p>The covenant with Noah affords some perspective for understanding the “covenant God.” Although human beings may deserve destruction because of their wickedness, God withholds that destruction. The covenant of Noah did not establish an intimate relationship between God and each living being; nevertheless, it left open the possibility of a more intimate covenant. Human beings, in spite of their evil, are allowed for a time to live in God’s world; during those years, they may seek a deeper relationship with that world’s Creator.</p><h3>Abraham</h3><p>The first explicit reference to God’s covenant with Abraham is in <a href=\"https://ref.ly/Gen15:1-Gen15:21\">Genesis 15</a>. When the Lord called the 75-year-old Abram (as he was first called) to leave his home city of Ur and set out on a journey, a relationship already existed between God and Abram. In that relationship, which enabled God to command Abram’s obedience, God made certain promises to him: “I will make of you a great nation, and I will bless you, and make your name great, so that you will be a blessing” (<a href=\"https://ref.ly/Gen12:2\">Gn 12:2</a>, rsv).</p><p>Formal establishment of the covenant with Abram is described in <a href=\"https://ref.ly/Gen15:1-Gen15:21\">Genesis 15</a> as a profound religious experience. The initiative lay entirely with God, who approached Abram in a vision and spoke with him. Abram raised a fundamental objection: how could he experience the blessing of God if it was to come to him through a son he did not have? His wife Sarai was past the childbearing age, and he himself was “as good as dead” (<a href=\"https://ref.ly/Rom4:19\">Rom 4:19</a>). God assured the old man that he would have a son through whom his descendants would eventually be as numerous as the stars of heaven. Abram’s belief at that point introduced the theme of righteousness central to the covenant concept: Abram “believed the Lord, and he reckoned it to him as righteousness” (<a href=\"https://ref.ly/Gen15:6\">Gn 15:6</a>, rsv). At the end of that day, Abram knew that his own future and the future of his descendants were firmly in the hands of the covenant God. “On that day the Lord made a covenant with Abram, saying, ‘To your descendants I give this land’ ” (v <a href=\"https://ref.ly/Gen15:18\">18</a>, rsv).</p><p>The covenant is more fully expressed in <a href=\"https://ref.ly/Gen17:1-Gen17:27\">Genesis 17</a>, which probably records a renewal of God’s covenant with Abram. The initiative once again lay with God (<a href=\"https://ref.ly/Gen17:1\">Gn 17:1</a>). God addressed the 99-year-old Abram in words that made clear that the covenant was not a relationship between equal partners. God was the Almighty; Abram was a human being to whom an extraordinary privilege had been granted.</p><p>Yet the details of the covenant in <a href=\"https://ref.ly/Gen17:1-Gen17:27\">Genesis 17</a> show that both partners assumed responsibilities. God committed himself voluntarily to Abram and his descendants while requiring certain commitments from Abram. The blessing Abram would receive as a covenant partner became clear from the new name God gave him. “I am changing your name. It will no longer be Abram; now you will be known as Abraham, for you will be the father of many nations” (<a href=\"https://ref.ly/Gen17:5\">Gn 17:5</a>, nlt). God would give to Abraham, through his descendants, the land of Canaan as an everlasting gift and would be the personal God of Abraham and his family in perpetuity (vv <a href=\"https://ref.ly/Gen17:7-Gen17:8\">7–8</a>).</p><p>God’s giving required a response of obedience from Abraham: “Live a blameless life” (<a href=\"https://ref.ly/Gen17:1\">Gn 17:1</a>, nlt). Those simple words indicate the essence of covenant relationship: to relate to God is to live in his presence; since God is holy, one who knows him is expected to live a life of integrity and blamelessness.</p><p>The covenant also had a more formal aspect. Abraham and the male members of his household were to undergo the rite of circumcision as a symbol of covenant commitment. Abraham was an old man when he was circumcised (<a href=\"https://ref.ly/Gen17:24\">Gn 17:24</a>), though male children born into the covenant family were to be circumcised when they were eight days old (v <a href=\"https://ref.ly/Gen17:12\">12</a>). Circumcision was not in itself a ritual peculiar to the Hebrews; it was practiced in most societies in the ancient Near East (the Philistines were one exception). The distinctiveness lay in what the act symbolized: among other things, a continuing and faithful relationship with the living God.</p><p>God’s covenant with Abraham was characterized by both present and future realities. The covenant established a continuing relationship between Abraham and his Creator. Yet its thrust pointed to future blessing—in the children yet to be born, the “chosen people,” and in the land that eventually his descendants would call their own.</p><p>Another dimension of the covenant lay still further in the future: “All the families of the earth will be blessed through you” (<a href=\"https://ref.ly/Gen12:3\">Gn 12:3</a>, nlt). Early in the OT, the idea of election (God’s unconditional preference; cf. <a href=\"https://ref.ly/2Thess2:13\">2&nbsp;Thes 2:13</a>) is present. God chose to enter into a covenant relationship with a particular man and his particular descendants. Yet God always elects a person to serve: Adam, to cultivate the Garden; Noah, to build an ark; Abraham, to leave his home for another land and to live blamelessly before God (cf. <a href=\"https://ref.ly/Eph2:8-Eph2:10\">Eph 2:8–10</a>). Further, the “particularity” of Abraham’s election contained within it a universality: through his descendants the blessing of God would be offered to all.</p><p>Thus, the future aspects of Abraham’s covenant reflect two stages. From Abraham’s perspective, in the relatively near future his descendants would possess a land given them by God. But in the more distant future was the prospect of a universal blessing, the culmination of God’s work in the world. The initial fulfillment of that distant future is perceived in the NT, but the more immediate fulfillment of God’s promise was the Sinai covenant at the time of Moses.</p><h2>The Sinai Covenant</h2><p>The covenant established between God and Israel at Mt Sinai is the focal point of the covenant tradition in the OT. It was anticipated in the covenant of Abraham and lay behind the covenant of David and the proclamation of the prophets. It was central to OT religion, laying down the foundations of Judaism that continue into the modern world. The Sinai covenant was the formal institution of a relationship between God and his chosen people, Israel.</p><p>In order to appreciate the impact of the Sinai covenant, one must understand its historical context. It was preceded by the exodus of the Hebrew people from Egypt under the leadership of Moses. The exodus was an extraordinary act of liberation in which God intervened in the normal course of history to free his people from slavery in Egypt. The exodus is interpreted in the OT as a divine act comparable to Creation, the act through which God “created” the nation of Israel. Examination of the two versions of the fourth commandment (<a href=\"https://ref.ly/Exod20:8-Exod20:11\">Ex 20:8–11</a>; <a href=\"https://ref.ly/Deut5:12-Deut5:15\">Dt 5:12–15</a>) shows that the exodus from Egypt directly parallels the creation of the world as a basis for Sabbath observance. Although Israel was created in the exodus, the nation had neither a constitution nor land. The covenant provided the nascent state of Israel with a constitution, making it a theocratic state (a state ruled by God).</p><p>The basic account of the Sinai covenant is contained in <a href=\"https://ref.ly/Exod19:1-Exod19:25\">Exodus 19</a> and <a href=\"https://ref.ly/Exod20:1-Exod20:26\">20</a>. The initiative came from God, who gave instructions through Moses to prepare for the covenant; God spoke the words that contained the covenant offer. There was no doubt that the God of Israel was the senior partner in the relationship made formal at Sinai. The God who had revealed himself through his acts in the exodus then revealed himself in words. Those two aspects—the God who acts and speaks—are central to OT theology. And although the covenant contained law, it was preceded by the exodus, an act of divine grace.</p><p>God’s offer of covenant carried with it a divine promise: “You will be to me a kingdom of priests, my holy nation” (<a href=\"https://ref.ly/Exod19:6\">Ex 19:6</a>, nlt). The promise was one of extraordinary privilege; an entire nation was called upon to represent all other nations before the God of the universe. But the priestly office, though it carried privilege, was also a demanding office. A priest had to be pure and had to know the God whose presence he was required to enter. Thus Israel, the priestly nation, received a law that would provide direction in living, in loving God, and in serving all people. The law given with the covenant expressed the requirements for God’s covenant people.</p><h3>The Covenant Law</h3><p>The covenant law had two principal parts. First, the Ten Commandments expressed God’s requirements of Israel in a concise form (<a href=\"https://ref.ly/Exod20:2-Exod20:17\">Ex 20:2–17</a>). The commandments specified the covenant people’s relationship both to God and to other human beings. Although the tendency in the present day is to view the Ten Commandments as a system of ethics or morality, they had a different role in ancient Israel. The covenant law was the foundation or constitution of a new nation, a special “nation of priests.” The head of the nation-state was God. Hence, in ancient Israel the status of the Ten Commandments was approximately that of the code of criminal law in a modern nation-state. To break one of those laws was to commit a crime against God, the head of the state. Yet the laws had a positive purpose. They set down a way of life that would result in a full and rich communion with God and community with others.</p><p>The second part of the covenant law was a detailed law code covering the activities of everyday life. Examples of such laws are found in <a href=\"https://ref.ly/Exod21:1-Exod23:33\">Exodus 21–23</a>. These laws were compiled and recorded in the “Book of the Covenant” (<a href=\"https://ref.ly/Exod24:7\">Ex 24:7</a>). Although many laws were contained in this book, it was impossible to codify every aspect of human behavior. The diversity of the examples given indicates that for the covenant member no area of human life was beyond the influence of the covenant. Persons who entered into a relationship with God entered into a relationship that impinged on every possible aspect of their lives.</p><h3>Covenant Renewal</h3><p>The covenant at Sinai was made with a particular group of people under the leadership of Moses but was binding on future generations. Consequently, the covenant was renewed from time to time. Covenant renewals are recorded in the time of Joshua (<a href=\"https://ref.ly/Josh8:30-Josh8:35\">Jos 8:30–35</a>; <a href=\"https://ref.ly/Josh24:1-Josh24:28\">24:1–28</a>) and, much later, during the reign of King Josiah (<a href=\"https://ref.ly/2Kgs23:1-2Kgs23:3\">2&nbsp;Kgs 23:1–3</a>).</p><p>The most important passage in the Bible for understanding covenant renewal and the nature of covenant is the book of Deuteronomy. The entire book describes a particular covenant renewal ceremony that occurred at a critical juncture in Israel’s early history. The Sinai covenant was renewed just before Moses’ death, before the transition of leadership to Joshua, and before a major military campaign to possess the Promised Land.</p><p>The covenant since the time of Abraham had contained a promise of land. Immediately before they entered that land (c. 1250 BC), the covenant vows were renewed with a new generation of Israelites, most of whom had not stood at the foot of Mt Sinai some 40 years earlier. Although covenant renewal is the central theme of Deuteronomy, the writer focused primarily on Moses’ sermon rather than on a detailed account of the renewal ceremony.</p><p>Many aspects of the ceremony were simply a repetition of what happened at the original ratification of the covenant. The Ten Commandments were repeated (<a href=\"https://ref.ly/Deut5:6-Deut5:21\">Dt 5:6–21</a>), and the laws of the Book of the Covenant were expounded in greater detail (<a href=\"https://ref.ly/Deut12:1-Deut26:19\">Dt 12–26</a>). Two points emerging in Deuteronomy are particularly significant for an understanding of covenant: a clear statement of covenant love and a detailed statement of the blessings and curses that accompanied the making and renewing of the covenant.</p><h2>The Covenant with David</h2><p>The covenant tradition underwent modification during the time of King David (c. 1000 BC). The Sinai covenant had been established between God and Israel, with Moses acting as mediator. In David’s time an additional element was added: God entered into a covenant with David as king. That royal covenant was intimated to David through the prophet Nathan (<a href=\"https://ref.ly/2Sam7:8-2Sam7:16\">2&nbsp;Sm 7:8–16</a>), indicating once again the divine initiative. It was to be an everlasting covenant with David’s royal lineage (<a href=\"https://ref.ly/2Sam23:5\">23:5</a>).</p><p>Christians generally interpret the covenant with David as a messianic covenant. For several centuries the dynasty established by David ruled a united Israel, then ruled the remaining southern kingdom of Judah. But in 586 BC Judah was conquered by the Babylonians. At that point a descendant of David was no longer ruling an independent kingdom of God’s chosen people. The everlasting nature of the covenant with David was brought out, however, not in the pages of ancient history but in the expectation of a Messiah who would be born of David’s descendants. Matthew and Luke both pointed to Jesus’ Davidic descent (<a href=\"https://ref.ly/Matt1:1\">Mt 1:1</a>; <a href=\"https://ref.ly/Luke3:31\">Lk 3:31</a>). The NT thus extends the covenant acts of God into the new age in the person of Jesus.</p><h2>The New Covenant Predicted in the Old Testament</h2><p>Although David’s covenant with God was eternal, in a sense the covenant established with Israel on Mt Sinai was temporal. The Sinai covenant included conditional clauses, stated in the blessings and curses of Deuteronomy. Israel’s disobedience of the covenant law would at worst bring exile from the Promised Land, a central covenant theme from Abraham to Moses and beyond.</p><p>The Hebrew prophets often perceived the danger of an end to the covenant as a result of Israel’s sins. Some of the prophets, especially Hosea and Jeremiah, also perceived a deeper truth; namely, that the covenant was rooted in divine love and that therefore even the curse of God could not be final.</p><p>Hosea dramatically expressed that truth through the “living parable” of his marriage (<a href=\"https://ref.ly/Hos1:1-Hos3:5\">Hos 1–3</a>). He married Gomer at God’s command, but later, as a result of her unfaithfulness, the marital covenant was dissolved by divorce. Although Gomer’s adulterous acts compelled Hosea to divorce her, he did not cease to love her. God later commanded Hosea to go back to Gomer (<a href=\"https://ref.ly/Hos3:1\">Hos 3:1</a>). Despite her unfaithfulness, the prophet was to take her again into the covenant relationship of marriage. That acted-out parable depicted God’s actions with Israel. Israel’s sin would inevitably culminate in a divorce from God, but Hosea perceived a new marriage. In the new covenant between God and Israel, Israel would be graciously accepted back into a relationship with God (<a href=\"https://ref.ly/Hos2:14-Hos2:18\">2:14–18</a>).</p><p>The new covenant is given powerful expression in the writings of the prophet Jeremiah, who lived through the end of the seventh and beginning of the sixth centuries BC. In his lifetime Jeremiah saw the kingdom of Judah defeated in war. The nation lost its independence and became a vassal of the Babylonian Empire. In an external sense, that defeat in 586 BC marked the end of the Sinai covenant. Israel could no longer call the Promised Land its own. Yet Jeremiah perceived a truth beyond the contemporary political realities. God’s work in the world, like his love for the world, was not over.</p><p>Thus Jeremiah spoke of a new covenant that God would bring into effect: “The days are coming, says the Lord, when I will make a new covenant with the house of Israel and the house of Judah” (<a href=\"https://ref.ly/Jer31:31\">Jer 31:31</a>, rsv). The new covenant would be marked by an act of God within human hearts, a radical spiritual transformation (<a href=\"https://ref.ly/Jer31:34\">Jer 31:34</a>). At the Last Supper Jesus declared to his disciples that “this cup which is poured out for you is the new covenant in my blood” (<a href=\"https://ref.ly/Luke22:20\">Lk 22:20</a>, rsv). To the writer of Hebrews, the new covenant was central to a full understanding of the ministry of Jesus Christ (<a href=\"https://ref.ly/Heb8:8-Heb8:12\">Heb 8:8–12</a>).</p><h2>Conclusion</h2><p>Covenant is a concept central to the message and the history of the OT. The covenant theme continues into the NT as a way of interpreting the Christian gospel. Meaning in human life is to be found in a covenant relationship with the living God. Yet sinful human beings cannot work their way into such a relationship; God alone can initiate it. According to the NT, God’s act in giving his son, Jesus, to die opened up the covenant relationship to all human beings. The forgiveness made available by Jesus’ “blood of the new covenant” makes it possible for any individual to enter into a covenant relationship with God. Entry into such a relationship, today as in Abraham’s time, hinges upon faith (<a href=\"https://ref.ly/Gal3:6-Gal3:14\">Gal 3:6–14</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2681\" data-resourceType=\"TyndaleBibleDictionary\">Alliance</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3841\" data-resourceType=\"TyndaleBibleDictionary\">Covenant, The New</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Law, Biblical Concept of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6616\" data-resourceType=\"TyndaleBibleDictionary\">Oath</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8189\" data-resourceType=\"TyndaleBibleDictionary\">Vows</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01006014",
          "start_ref_usfm": "GEN 6:14",
          "end_ref": "01006014",
          "end_ref_usfm": "GEN 6:14"
        },
        {
          "start_ref": "01006018",
          "start_ref_usfm": "GEN 6:18",
          "end_ref": "01006018",
          "end_ref_usfm": "GEN 6:18"
        },
        {
          "start_ref": "01012002",
          "start_ref_usfm": "GEN 12:2",
          "end_ref": "01012002",
          "end_ref_usfm": "GEN 12:2"
        },
        {
          "start_ref": "01012003",
          "start_ref_usfm": "GEN 12:3",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015018",
          "end_ref_usfm": "GEN 15:18"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017001",
          "end_ref_usfm": "GEN 17:1"
        },
        {
          "start_ref": "01017005",
          "start_ref_usfm": "GEN 17:5",
          "end_ref": "01017005",
          "end_ref_usfm": "GEN 17:5"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "01017024",
          "start_ref_usfm": "GEN 17:24",
          "end_ref": "01017024",
          "end_ref_usfm": "GEN 17:24"
        },
        {
          "start_ref": "02019006",
          "start_ref_usfm": "EXO 19:6",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "02024007",
          "start_ref_usfm": "EXO 24:7",
          "end_ref": "02024007",
          "end_ref_usfm": "EXO 24:7"
        },
        {
          "start_ref": "09018003",
          "start_ref_usfm": "1SA 18:3",
          "end_ref": "09018003",
          "end_ref_usfm": "1SA 18:3"
        },
        {
          "start_ref": "10005003",
          "start_ref_usfm": "2SA 5:3",
          "end_ref": "10005003",
          "end_ref_usfm": "2SA 5:3"
        },
        {
          "start_ref": "10023005",
          "start_ref_usfm": "2SA 23:5",
          "end_ref": "10023005",
          "end_ref_usfm": "2SA 23:5"
        },
        {
          "start_ref": "11005012",
          "start_ref_usfm": "1KI 5:12",
          "end_ref": "11005012",
          "end_ref_usfm": "1KI 5:12"
        },
        {
          "start_ref": "18031001",
          "start_ref_usfm": "JOB 31:1",
          "end_ref": "18031001",
          "end_ref_usfm": "JOB 31:1"
        },
        {
          "start_ref": "20018022",
          "start_ref_usfm": "PRO 18:22",
          "end_ref": "20018022",
          "end_ref_usfm": "PRO 18:22"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031031",
          "end_ref_usfm": "JER 31:31"
        },
        {
          "start_ref": "24031034",
          "start_ref_usfm": "JER 31:34",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "28003001",
          "start_ref_usfm": "HOS 3:1",
          "end_ref": "28003001",
          "end_ref_usfm": "HOS 3:1"
        },
        {
          "start_ref": "39002014",
          "start_ref_usfm": "MAL 2:14",
          "end_ref": "39002014",
          "end_ref_usfm": "MAL 2:14"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        },
        {
          "start_ref": "42003031",
          "start_ref_usfm": "LUK 3:31",
          "end_ref": "42003031",
          "end_ref_usfm": "LUK 3:31"
        },
        {
          "start_ref": "42022020",
          "start_ref_usfm": "LUK 22:20",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "45004019",
          "start_ref_usfm": "ROM 4:19",
          "end_ref": "45004019",
          "end_ref_usfm": "ROM 4:19"
        },
        {
          "start_ref": "53002013",
          "start_ref_usfm": "2TH 2:13",
          "end_ref": "53002013",
          "end_ref_usfm": "2TH 2:13"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017027",
          "end_ref_usfm": "GEN 17:27"
        },
        {
          "start_ref": "10007008",
          "start_ref_usfm": "2SA 7:8",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "02020002",
          "start_ref_usfm": "EXO 20:2",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "05005006",
          "start_ref_usfm": "DEU 5:6",
          "end_ref": "05005021",
          "end_ref_usfm": "DEU 5:21"
        },
        {
          "start_ref": "02021001",
          "start_ref_usfm": "EXO 21:1",
          "end_ref": "02023033",
          "end_ref_usfm": "EXO 23:33"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020026",
          "end_ref_usfm": "EXO 20:26"
        },
        {
          "start_ref": "58008008",
          "start_ref_usfm": "HEB 8:8",
          "end_ref": "58008012",
          "end_ref_usfm": "HEB 8:12"
        },
        {
          "start_ref": "09019001",
          "start_ref_usfm": "1SA 19:1",
          "end_ref": "09020042",
          "end_ref_usfm": "1SA 20:42"
        },
        {
          "start_ref": "19128001",
          "start_ref_usfm": "PSA 128:1",
          "end_ref": "19128006",
          "end_ref_usfm": "PSA 128:6"
        },
        {
          "start_ref": "05017015",
          "start_ref_usfm": "DEU 17:15",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "01008020",
          "start_ref_usfm": "GEN 8:20",
          "end_ref": "01008022",
          "end_ref_usfm": "GEN 8:22"
        },
        {
          "start_ref": "01009008",
          "start_ref_usfm": "GEN 9:8",
          "end_ref": "01009010",
          "end_ref_usfm": "GEN 9:10"
        },
        {
          "start_ref": "01017007",
          "start_ref_usfm": "GEN 17:7",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "49002008",
          "start_ref_usfm": "EPH 2:8",
          "end_ref": "49002010",
          "end_ref_usfm": "EPH 2:10"
        },
        {
          "start_ref": "02020008",
          "start_ref_usfm": "EXO 20:8",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "05005012",
          "start_ref_usfm": "DEU 5:12",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "02019001",
          "start_ref_usfm": "EXO 19:1",
          "end_ref": "02019025",
          "end_ref_usfm": "EXO 19:25"
        },
        {
          "start_ref": "06008030",
          "start_ref_usfm": "JOS 8:30",
          "end_ref": "06008035",
          "end_ref_usfm": "JOS 8:35"
        },
        {
          "start_ref": "06024001",
          "start_ref_usfm": "JOS 24:1",
          "end_ref": "06024028",
          "end_ref_usfm": "JOS 24:28"
        },
        {
          "start_ref": "12023001",
          "start_ref_usfm": "2KI 23:1",
          "end_ref": "12023003",
          "end_ref_usfm": "2KI 23:3"
        },
        {
          "start_ref": "05012001",
          "start_ref_usfm": "DEU 12:1",
          "end_ref": "05026019",
          "end_ref_usfm": "DEU 26:19"
        },
        {
          "start_ref": "28001001",
          "start_ref_usfm": "HOS 1:1",
          "end_ref": "28003005",
          "end_ref_usfm": "HOS 3:5"
        },
        {
          "start_ref": "28002014",
          "start_ref_usfm": "HOS 2:14",
          "end_ref": "28002018",
          "end_ref_usfm": "HOS 2:18"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003014",
          "end_ref_usfm": "GAL 3:14"
        }
      ],
      "resource": [
        {
          "reference_id": 2681,
          "content_id": 3513,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Alliance",
          "language": "eng"
        },
        {
          "reference_id": 3841,
          "content_id": 4673,
          "resource_code": "TyndaleBibleDictionary",
          "label": "The New Covenant",
          "language": "eng"
        },
        {
          "reference_id": 8189,
          "content_id": 9021,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Vow, Vows",
          "language": "eng"
        },
        {
          "reference_id": 6616,
          "content_id": 7448,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Oath",
          "language": "eng"
        },
        {
          "reference_id": 5864,
          "content_id": 6696,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Biblical Concept of Law",
          "language": "eng"
        }
      ]
    }
  }
]