[
  {
    "content_id": 4830,
    "reference_id": 3998,
    "title": "Diana",
    "media_type": "Text",
    "index_reference": "diana",
    "language": "eng",
    "content": "<h1>DIANA*</h1><p>Roman name for the mythological Greek goddess Artemis, daughter of Jupiter and Latona and the twin sister of Apollo. She renounced all idea of marriage, supposedly because she was appalled at the birth pains her mother had suffered in bearing her, and remained the unattainable virgin goddess. Although goddess of the moon, Diana was more often portrayed as the huntress with two dogs beside her.</p><p>The Temple of Diana at Ephesus was one of the seven wonders of the ancient world. The impressive building was supported on 100 large columns. The local legend was that her statue fell there from the sky (<a href=\"https://ref.ly/Acts19:35\">Acts 19:35</a>). This may have been a reference to a meteorite. Pliny described a large stone over the doorway, which, according to tradition, had been put in place by Diana. Ceremonies and services of worship in her honor were conducted by eunuch priests.</p><p>Among the statues that have been excavated, some show Diana as a multibreasted female; others show a shrine with the goddess attended by lions. Models of the temple were sold as souvenirs by the silversmiths, who were reluctant to see any slackening of this lucrative trade when Paul began his preaching in Ephesus (<a href=\"https://ref.ly/Acts19:23-Acts20:1\">Acts 19:23–20:1</a>). The discontent and agitation of the silversmiths led to the riot of the crowd, culminating in the roar “Great is Diana of the Ephesians” (<a href=\"https://ref.ly/Acts19:28,Acts19:34\">19:28, 34</a>, kjv). Inscriptions in the British Museum refer to the goddess as “Artemis the Great.” If the silversmiths are to be believed, she was worshiped throughout the known world. The form of worship is not known for certain, but the worship of the goddess Diana may have been associated with a fertility cult.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019028",
          "start_ref_usfm": "ACT 19:28",
          "end_ref": "44019028",
          "end_ref_usfm": "ACT 19:28"
        },
        {
          "start_ref": "44019034",
          "start_ref_usfm": "ACT 19:34",
          "end_ref": "44019034",
          "end_ref_usfm": "ACT 19:34"
        },
        {
          "start_ref": "44019035",
          "start_ref_usfm": "ACT 19:35",
          "end_ref": "44019035",
          "end_ref_usfm": "ACT 19:35"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44020001",
          "end_ref_usfm": "ACT 20:1"
        }
      ],
      "resource": []
    }
  }
]