[
  {
    "content_id": 4790,
    "reference_id": 3958,
    "title": "Decapolis",
    "media_type": "Text",
    "index_reference": "decapolis",
    "language": "eng",
    "content": "<h1>DECAPOLIS</h1><p>The Decapolis was a group of ten independent cities (&quot;deca&quot; means ten in Greek). Greek people settled in the Decapolis after Alexander the Great conquered the area in the fourth century BC. Nine of these cities were located southeast of the Sea of Galilee. One city, Scythopolis, was located west of the Jordan River. Around AD 77, a Roman writer named Pliny wrote down the first known list of these ten cities: Canatha, Damascus, Dion, Gadara, Gerasa, Hippos, Pella, Philadelphia, Raphana, and Scythopolis.</p><p>In the second century BC, the Jewish people began wanting more independence from foreign rule. During this time, the Jewish king Alexander Janneus took control of some of these cities. The cities remained under Jewish control until 63 BC when a Roman military leader named Pompey captured them back. By the time Jesus lived, these ten cities had become wealthy from trade. The Romans joined these cities together as partners to help prevent any rebellion by the Jewish people.</p><p>The New Testament mentions the Decapolis region three times. The first is in <a href=\"https://ref.ly/Matt4:25\">Matthew 4:25</a>, where large crowds of people followed Jesus during his early ministry. Most of these people where Greeks and Canaanites. In <a href=\"https://ref.ly/Mark5:20\">Mark 5:20</a>, tells us about a man who had been possessed by evil spirits. After Jesus healed him, the man traveled throughout the Decapolis region telling people about Jesus. Lastly, <a href=\"https://ref.ly/Mark7:31\">Mark 7:31</a> tells us that Jesus traveled through the Decapolis region while going from the cities of Tyre and Sidon to the Sea of Galilee.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41005020",
          "start_ref_usfm": "MRK 5:20",
          "end_ref": "41005020",
          "end_ref_usfm": "MRK 5:20"
        },
        {
          "start_ref": "41007031",
          "start_ref_usfm": "MRK 7:31",
          "end_ref": "41007031",
          "end_ref_usfm": "MRK 7:31"
        }
      ],
      "resource": []
    }
  }
]