[
  {
    "content_id": 4817,
    "reference_id": 3985,
    "title": "Desire",
    "media_type": "Text",
    "index_reference": "desire",
    "language": "eng",
    "content": "<h1>DESIRE</h1><p>A longing or want for something. In the Bible, the concept of desire is expressed through many different words in both Hebrew and Greek. As a noun it translates 12 Hebrew words and 3 Greek words. As a verb it represents about 12 each of Hebrew and Greek verbs. Some of these words simply mean &quot;ask&quot; or &quot;seek&quot; in modern translations.</p><p>Desire itself is neither good nor bad. The moral significance lies in how people respond to their desires. One can either let desires control their actions or learn to control desires and use them for their God-intended purposes.</p><p>There have been differing views among Christians about how to approach desire. Some ascetics have argued that desiring food or enjoying eating is sinful. However, Jesus&apos;s own example in the Gospels shows that he enjoyed good meals, even to the point where his critics called him a glutton (<a href=\"https://ref.ly/Luke7:34\">Luke 7:34</a>). His first miracle in John&apos;s Gospel was performed at a wedding in Cana of Galilee, where the feasting likely lasted for several days (<a href=\"https://ref.ly/John2:1-John2:11\">John 2:1–11</a>).</p><p>Sexual desire, like the desire for food, is not inherently evil. God created humans with both desires, and both need to be kept under control in obedience to God&apos;s law.</p><p>The key distinction between good and bad desire is whether it is self-centered or focused on God&apos;s will. The Bible teaches that the essence of sin is the determination to have one&apos;s own way. King David, despite his serious sins, was honored because he was a man after God&apos;s heart, wanting to do God&apos;s will (<a href=\"https://ref.ly/Acts13:22\">Acts 13:22</a>). In contrast, King Saul was rejected for being stubborn and self-willed (<a href=\"https://ref.ly/1Sam15:23\">1&nbsp;Samuel 15:23</a>).</p><p>Evil desire, therefore, is not necessarily about wanting something traditionally labeled as wicked. It is essentially the desire to have one&apos;s own way, which is a form of idolatry – putting oneself in place of God.</p><p>Desire is necessary for accomplishing anything in life. However, one&apos;s actions should always align with God&apos;s will as revealed in his Word. The Bible promises that if people delight in the Lord, God will give them the desires of their heart (<a href=\"https://ref.ly/Ps37:4\">Psalm 37:4</a>; compare <a href=\"https://ref.ly/Ps145:16\">Psalm 145:16, 19</a>; <a href=\"https://ref.ly/Prov10:24\">Proverbs 10:24</a>; <a href=\"https://ref.ly/Matt6:33\">Matthew 6:33</a>). When God becomes one&apos;s greatest desire, all other desires become appropriate and can reflect God&apos;s desires for his people&apos;s well-being.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "19037004",
          "start_ref_usfm": "PSA 37:4",
          "end_ref": "19037004",
          "end_ref_usfm": "PSA 37:4"
        },
        {
          "start_ref": "19145016",
          "start_ref_usfm": "PSA 145:16",
          "end_ref": "19145016",
          "end_ref_usfm": "PSA 145:16"
        },
        {
          "start_ref": "19145019",
          "start_ref_usfm": "PSA 145:19",
          "end_ref": "19145019",
          "end_ref_usfm": "PSA 145:19"
        },
        {
          "start_ref": "20010024",
          "start_ref_usfm": "PRO 10:24",
          "end_ref": "20010024",
          "end_ref_usfm": "PRO 10:24"
        },
        {
          "start_ref": "40006033",
          "start_ref_usfm": "MAT 6:33",
          "end_ref": "40006033",
          "end_ref_usfm": "MAT 6:33"
        },
        {
          "start_ref": "42007034",
          "start_ref_usfm": "LUK 7:34",
          "end_ref": "42007034",
          "end_ref_usfm": "LUK 7:34"
        },
        {
          "start_ref": "44013022",
          "start_ref_usfm": "ACT 13:22",
          "end_ref": "44013022",
          "end_ref_usfm": "ACT 13:22"
        },
        {
          "start_ref": "43002001",
          "start_ref_usfm": "JHN 2:1",
          "end_ref": "43002011",
          "end_ref_usfm": "JHN 2:11"
        }
      ],
      "resource": []
    }
  }
]