[
  {
    "content_id": 4779,
    "reference_id": 3947,
    "title": "Dead Sea",
    "media_type": "Text",
    "index_reference": "dead sea",
    "language": "eng",
    "content": "<h1>DEAD SEA</h1><p>A large saltwater lake where the Jordan River ends. Western culture has called it the “Dead Sea” since the Greek period. However, in the Old Testament, it is often called the &quot;Salt Sea&quot; (<a href=\"https://ref.ly/Gen14:3\">Genesis 14:3</a>; <a href=\"https://ref.ly/Num34:3,Num34:12\">Numbers 34:3, 12</a>; <a href=\"https://ref.ly/Deut3:17\">Deuteronomy 3:17</a>; <a href=\"https://ref.ly/Josh3:16\">Joshua 3:16</a>; <a href=\"https://ref.ly/Josh12:3\">12:3</a>; <a href=\"https://ref.ly/Josh15:2,Josh15:5\">15:2, 5</a>; <a href=\"https://ref.ly/Josh18:19\">18:19</a>). The lake contains a large amount of salt, a valuable resource in ancient times. The Bible also calls the Dead Sea: </p><ul><li><p>The Sea of the Arabah (<a href=\"https://ref.ly/Deut3:17\">Deuteronomy 3:17</a>; <a href=\"https://ref.ly/Deut4:49\">4:49</a>; <a href=\"https://ref.ly/Josh3:16\">Joshua 3:16</a>; <a href=\"https://ref.ly/Josh12:3\">12:3</a>; <a href=\"https://ref.ly/2Kgs14:25\">2&nbsp;Kings 14:25</a>) </p></li><li><p>The Eastern Sea (<a href=\"https://ref.ly/Ezek47:18\">Ezekiel 47:18</a>; <a href=\"https://ref.ly/Joel2:20\">Joel 2:20</a>; <a href=\"https://ref.ly/Zech14:8\">Zechariah 14:8</a>)</p></li></ul><p>Other ancient writers refer to the Dead Sea as:</p><ul><li><p>The Sea of Sodom</p></li><li><p>The Sea of Asphalt</p></li><li><p>The Sea of Lot</p></li></ul><p>The New Testament does not reference the sea.</p><h2>Where Is the Dead Sea Located?</h2><p>The Dead Sea lies in a deep valley called the Jordan Valley. This valley is also known as the Rift Valley because it sits in a long crack in the earth&apos;s surface. This crack is the longest and deepest of its kind in the world. It starts in the Taurus Mountains of southern Turkey and continues through several countries: Syria, Lebanon, and Palestine. It then extends through the Gulf of Aqaba and the Red Sea, finally reaching Mozambique in East Africa, where it is called the Great African Rift Valley.</p><p>The valley varies in width from 3.2 to 24.1 kilometers (2 to 15 miles). At its deepest point, near the Dead Sea shore, the valley drops to 396 meters (1,300 feet) below sea level. This makes it the lowest place on earth that is not covered by water.</p><h2>How Big Is the Dead Sea?</h2><p>The Dead Sea has a rectangular shape. From north to south, it stretches about 85 kilometers (53 miles) from where the Jordan River enters to the Sebkha salt flats in the south. It is about 16 kilometers (10 miles) wide. Steep, rocky cliffs rise up on both sides of the sea.</p><p>A piece of land called the Lisan Peninsula divides the Dead Sea into two parts. This peninsula extends about 13.7 kilometers (8.5 miles) from the eastern shore. The northern part is larger and deeper. Its deepest point is in the northeast area, reaching about 396 meters (1,300 feet) deep. The southern part is more shallow, with water between 1 and 9 meters (3 and 30 feet).</p><h2>Where Does the Dead Sea Get Its Water?</h2><p>The Dead Sea gets its water from several sources. The Jordan River is the main source. Water also comes from four or five streams that flow all year long and many seasonal streams (called wadis). About 6.4 million metric tons (7 million tons) of water flows into the Dead Sea each day. However, this water can only leave through evaporation, as the sea has no outlets.</p><p>The area around the Dead Sea is very dry. It gets only 5 to 13 centimeters (2 to 5 inches) of rain each year. The weather is extremely hot, especially in summer when temperatures can reach 52 degrees Celsius (125 degrees Fahrenheit). This heat causes much of the water to evaporate, often creating a thick haze that is hard to see through.</p><h2>Why Is the Dead Sea So Salty?</h2><p>The water that flows into the Dead Sea is already very salty. These streams flow through soil that contains minerals like nitrogen and sulfur. Underground springs beneath the sea add more minerals to the water, including bromine, magnesium, and calcium. The shores have large deposits of sulfur and oil springs.</p><p>In the southeast part of the sea, there is a huge deposit of rock salt. The visible part is 91.4 meters (300 feet) thick, but this is just the top of a much larger salt formation. The whole formation is about 1,371 meters (4,500 feet) deep and extends about 8 kilometers (5 miles). There are also salt crystals on the sea floor. </p><p>All these factors make the Dead Sea extremely salty. Its water contains about 26 percent salt, while regular ocean water has only 3.5 percent salt. This makes the Dead Sea the saltiest large body of water on Earth. The water is so salty that no fish or plants can live in it, and the salt content keeps increasing.</p><p>In ancient times, people valued the Dead Sea for two main things: its salt and a special substance called bitumen. Bitumen is a natural black substance, like tar, that forms when oil hardens after being exposed to air. People used it to make things waterproof.</p><p>During the time of the New Testament, a group of people called the Nabateans controlled the bitumen trade from the Dead Sea. They sold this bitumen to Egypt, where people used it to preserve dead bodies (a process called mummification). Some historians think that Queen Cleopatra of Egypt wanted to control the Dead Sea area so she could control this important bitumen trade.</p><h2>The Dead Sea in the Bible</h2><h3>Sodom and Gomorrah</h3><p>Today, the Dead Sea area looks empty and lifeless. This matches what we know about its history. According to <a href=\"https://ref.ly/Gen19:1-Gen19:38\">Genesis 19</a>, this is where the ancient cities of Sodom and Gomorrah were destroyed. Mount Sedom, the large salt mountain at the southeast corner of the sea, gets its name from the city of Sodom.</p><p>An archaeologist named Nelson Glueck found evidence that around 5,000 years ago (about 3000 BC), as many as 70 towns existed in the area around Mount Sedom. Scholars have different ideas about how Sodom and Gomorrah were destroyed. Some think it was caused by a volcano erupting. Others believe that pockets of oil-rich soil under the ground exploded on their own.</p><p>In this area, there are many tall pillars made of salt. People often call these pillars &quot;Lot&apos;s wife&quot; because of the Bible story where Lot&apos;s wife turned into a pillar of salt.</p><h3>The Dead Sea as a Hiding Place</h3><p>The empty desert around the Dead Sea has been a hiding place for many people throughout history. David, who later became king of Israel, hid there from his enemies (<a href=\"https://ref.ly/1Sam23:29-1Sam24:29\">1&nbsp;Samuel 23:29–24:22</a>). Later, a religious group called the Essenes lived in Qumran near the sea to study and pray in peace. During the second Jewish rebellion against Rome, Jewish fighters also used this area to hide.</p><h3>The Dead Sea in Prophecy</h3><p>The prophet Ezekiel wrote about a future time when the Dead Sea would change (<a href=\"https://ref.ly/Ezek47:1-Ezek47:12\">Ezekiel 47:1–12</a>; compare <a href=\"https://ref.ly/Zech14:8\">Zechariah 14:8</a>). He said that one day, the salty waters would become fresh, and the sea that cannot support life would be full of living things.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014003",
          "start_ref_usfm": "GEN 14:3",
          "end_ref": "01014003",
          "end_ref_usfm": "GEN 14:3"
        },
        {
          "start_ref": "04034003",
          "start_ref_usfm": "NUM 34:3",
          "end_ref": "04034003",
          "end_ref_usfm": "NUM 34:3"
        },
        {
          "start_ref": "04034012",
          "start_ref_usfm": "NUM 34:12",
          "end_ref": "04034012",
          "end_ref_usfm": "NUM 34:12"
        },
        {
          "start_ref": "05003017",
          "start_ref_usfm": "DEU 3:17",
          "end_ref": "05003017",
          "end_ref_usfm": "DEU 3:17"
        },
        {
          "start_ref": "05004049",
          "start_ref_usfm": "DEU 4:49",
          "end_ref": "05004049",
          "end_ref_usfm": "DEU 4:49"
        },
        {
          "start_ref": "06003016",
          "start_ref_usfm": "JOS 3:16",
          "end_ref": "06003016",
          "end_ref_usfm": "JOS 3:16"
        },
        {
          "start_ref": "06012003",
          "start_ref_usfm": "JOS 12:3",
          "end_ref": "06012003",
          "end_ref_usfm": "JOS 12:3"
        },
        {
          "start_ref": "06015002",
          "start_ref_usfm": "JOS 15:2",
          "end_ref": "06015002",
          "end_ref_usfm": "JOS 15:2"
        },
        {
          "start_ref": "06015005",
          "start_ref_usfm": "JOS 15:5",
          "end_ref": "06015005",
          "end_ref_usfm": "JOS 15:5"
        },
        {
          "start_ref": "06018019",
          "start_ref_usfm": "JOS 18:19",
          "end_ref": "06018019",
          "end_ref_usfm": "JOS 18:19"
        },
        {
          "start_ref": "12014025",
          "start_ref_usfm": "2KI 14:25",
          "end_ref": "12014025",
          "end_ref_usfm": "2KI 14:25"
        },
        {
          "start_ref": "26047018",
          "start_ref_usfm": "EZK 47:18",
          "end_ref": "26047018",
          "end_ref_usfm": "EZK 47:18"
        },
        {
          "start_ref": "29002020",
          "start_ref_usfm": "JOL 2:20",
          "end_ref": "29002020",
          "end_ref_usfm": "JOL 2:20"
        },
        {
          "start_ref": "38014008",
          "start_ref_usfm": "ZEC 14:8",
          "end_ref": "38014008",
          "end_ref_usfm": "ZEC 14:8"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047012",
          "end_ref_usfm": "EZK 47:12"
        },
        {
          "start_ref": "09023029",
          "start_ref_usfm": "1SA 23:29",
          "end_ref": "09024029",
          "end_ref_usfm": "1SA 24:29"
        }
      ],
      "resource": []
    }
  }
]