[
  {
    "content_id": 4796,
    "reference_id": 3964,
    "title": "Deer",
    "media_type": "Text",
    "index_reference": "deer",
    "language": "eng",
    "content": "<h1>DEER</h1><p>A deer is a large animal with hooves. It eats grass and plants in a special way (chews the cud). It swallows its food and then brings it back up later to chew it again. Deer were considered ritually clean to eat according to Jewish law.</p><p>Only male deer have antlers. These antlers grow each year and are solid. This is different from antelope and gazelle antlers. Fully grown antlers lack skin or horn coverings. Essentially, they are dead bone that living deer carry for a time.</p><p>The end of the deer’s muzzle is hairless in all species. The stomach is divided into a series of chambers, some of which are used to store partly chewed food. The food is later spit up, rechewed, and swallowed. It then goes to a part of the stomach where true digestion takes place.</p><h2>Types of Deer</h2><p>Three species of deer lived in Palestine: </p><ol><li><p>The red deer (<em>Cervus elaphus</em>)</p></li><li><p>The Persian fallow deer (<em>Dama mesopotamica</em>)</p></li><li><p>The roe deer (<em>Capreolus capreolus</em>)</p></li></ol><p>All are now extinct there. The last deer were hunted in Palestine in 1914. The Bible refers to the red deer as &quot;hart&quot; (male), &quot;stag&quot; (male), and &quot;hind&quot; (female). They stood about 1.2 meters (four feet) tall at the shoulder. It lived in herds or flocks, each group staying in a single area. Red deer searched for food during the morning and late afternoon (<a href=\"https://ref.ly/Lam1:6\">Lamentations 1:6</a>). The sexes remained in different groups. The red deer was known for its leaping (<a href=\"https://ref.ly/Isa35:6\">Isaiah 35:6</a>) and steadiness in the mountains (<a href=\"https://ref.ly/Ps18:33\">Psalm 18:33</a>; <a href=\"https://ref.ly/Song2:8-Song2:9,Song2:17\">Song of Solomon 2:8–9, 17</a>; <a href=\"https://ref.ly/Song8:14\">8:14</a>; <a href=\"https://ref.ly/Hab3:19\">Habakkuk 3:19</a>).</p><p>The antlers of the Persian fallow deer (<a href=\"https://ref.ly/1Kgs4:23\">1&nbsp;Kings 4:23</a>) had large, flat, branched antlers (like an open palm with fingers extended). Its coat was yellow-brown. It traveled in small groups, feeding mainly on grass in the morning and evening.</p><p>The roe deer was a small, graceful animal, dark reddish brown in summer and yellowish gray in winter (<a href=\"https://ref.ly/Deut14:5\">Deuteronomy 14:5</a>; <a href=\"https://ref.ly/1Kgs4:23\">1&nbsp;Kings 4:23</a>). Its antlers were about 30.5 centimeters (one foot) long and had three points. The roe deer preferred lightly wooded valleys and lower mountain slopes. It grazed in open grasslands. It usually associated in family groups made up of the doe and her offspring. They were shy, yet very curious. The roe deer barked like a dog when disturbed, and they were excellent swimmers.</p><p>There is some doubt about whether <a href=\"https://ref.ly/1Kgs4:23\">1&nbsp;Kings 4:23</a> refers to the roe deer. It may refer to the fallow deer. But, that animal likely did not live in southern Palestine around the Sinai Desert due to its need for food and water. Fallow deer were found in northern Palestine. <a href=\"https://ref.ly/1Kgs4:23\"> </a></p><h2>Deer as Food in Jewish Law</h2><p>The hart (the male red deer) was listed among the clean animals that Jewish law permitted as food (<a href=\"https://ref.ly/Deut12:15,Deut12:22\">Deuteronomy 12:15, 22</a>; <a href=\"https://ref.ly/Deut14:5\">14:5</a>). But deer were not listed among the animals they could sacrifice. </p><h2>Mother Deer and Their Young</h2><p>The hind (female red deer) usually gave birth to one calf. But, twins were born commonly (<a href=\"https://ref.ly/Job39:1\">Job 39:1</a>; <a href=\"https://ref.ly/Ps29:9\">Psalm 29:9</a>; <a href=\"https://ref.ly/Jer14:5\">Jeremiah 14:5</a>). The gestation period was about 40 weeks. When it was about to give birth, the hind looked for a safe place to hide. It preferred the dense undergrowth of the forest, where it could protect its tiny calf. During the first few days after birth, the mother never went far from her young. The fawn was able to stand on its own legs a few hours after birth.</p><p><a href=\"https://ref.ly/Jer14:4-Jer14:5\">Jeremiah 14:4–5</a> describes the mother deer&apos;s care for her calf. It says only a severe drought drives her from it. <a href=\"https://ref.ly/Job39:1-Job39:4\">Job 39:1–4</a> describes the calving of the hinds. The hind showed grace and charm (<a href=\"https://ref.ly/Gen49:21\">Genesis 49:21</a>; <a href=\"https://ref.ly/Prov5:19\">Proverbs 5:19</a>). Its dark, gentle eyes and graceful limbs described a woman&apos;s beauty (<a href=\"https://ref.ly/Prov5:18-Prov5:19\">Proverbs 5:18–19</a>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        }
      ]
    }
  }
]