[
  {
    "content_id": 787499,
    "reference_id": 212869,
    "title": "Diocletian",
    "media_type": "Text",
    "index_reference": "diocletian",
    "language": "eng",
    "content": "<h1>Diocletian </h1><p>Diocletian was a Roman emperor who ruled from AD 284 to 305. He was born around AD 245 and died in AD 313.</p><h2>Early Life and Rise to Power</h2><p>Diocletian was born to a poor family in Dalmatia (modern-day Croatia). His birth name was Diocles. He joined the army as a young man and rose through the ranks. He became the commander of the emperor’s personal guard.</p><p>In AD 284, after the emperor Numerian died, Diocles’s soldiers made him the new emperor. They also killed Numerian’s brother Carinus, who wanted to be emperor. This allowed Diocles to take full control. He then changed his name to Diocletian.</p><h2>Government Reforms</h2><p>Diocletian was known for being a strong leader and organizer. In AD 293, he created a new system of rule called the tetrarchy (a system with four rulers). This system helped manage the large empire by dividing power.</p><p>He also made changes to the government, army, and economy. These changes helped the empire work better. But they also weakened Rome as the center of power. The Roman Senate lost much of its authority. The four rulers in the tetrarchy made the big decisions instead.</p><h2>Persecution of Christians</h2><p>In AD 303, Diocletian began a time of persecution against Christians. Officials destroyed church buildings and burned copies of the New Testament. Of the four rulers, Galerius led the strongest attacks. Some scholars believe Galerius was the one who pushed for the persecution, not Diocletian himself.</p><h2>Later Life</h2><p>In AD 305, Diocletian stepped down from power. He moved to a large villa in Split, Dalmatia. He stayed away from politics and from the harsh actions of later rulers.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Caesars, the</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 4380,
          "resource_code": "TyndaleBibleDictionary",
          "label": "The Caesars",
          "language": "eng"
        }
      ]
    }
  }
]