[
  {
    "content_id": 4803,
    "reference_id": 3971,
    "title": "Delilah",
    "media_type": "Text",
    "index_reference": "delilah",
    "language": "eng",
    "content": "<h1>DELILAH</h1><p>Delilah was a woman who became Samson&apos;s lover and betrayed him to his Philistine enemies (<a href=\"https://ref.ly/Judg16:1-Judg16:31\">Judges 16</a>). At this time (around 1070 BC), the Philistines controlled southern Israel. God chose Samson to begin freeing Israel from this control. Because Samson was so successful against them, the five Philistine rulers offered Delilah a large amount of money to help them capture him by finding out the secret of his great strength.</p><p>Delilah was from the valley of Sorek. This was in the southeast corner of the territory of Dan, only a few miles from the home of Samson in Zorah. It is clear from <a href=\"https://ref.ly/Judg14:1\">Judges 14:1</a>&nbsp;that Delilah was a Philistine. But she accepted a large reward (5,500 pieces of silver which suggests she was motivated by money rather than loyalty to her people. The way she freely interacted with men suggests she may have been a prostitute.</p><p>Delilah tried three times to learn Samson&apos;s secret without success. On her fourth attempt, she finally tricked Samson into telling her the truth. His strength came from God. His long hair showed he was under a Nazirite vow (see <a href=\"https://ref.ly/Num6:1-Num6:8\">Numbers 6:1–8</a>). This meant he had set himself apart for special service to God (<a href=\"https://ref.ly/Judg13:5\">Judges 13:5</a>). His hair was never to be cut. Delilah made Samson fall asleep, cut his hair, and handed him over to his enemies while he was still unaware of what was happening.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7294\" data-resourceType=\"TyndaleBibleDictionary\">Samson</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07013005",
          "start_ref_usfm": "JDG 13:5",
          "end_ref": "07013005",
          "end_ref_usfm": "JDG 13:5"
        },
        {
          "start_ref": "07014001",
          "start_ref_usfm": "JDG 14:1",
          "end_ref": "07014001",
          "end_ref_usfm": "JDG 14:1"
        },
        {
          "start_ref": "07016001",
          "start_ref_usfm": "JDG 16:1",
          "end_ref": "07016031",
          "end_ref_usfm": "JDG 16:31"
        },
        {
          "start_ref": "04006001",
          "start_ref_usfm": "NUM 6:1",
          "end_ref": "04006008",
          "end_ref_usfm": "NUM 6:8"
        }
      ],
      "resource": [
        {
          "reference_id": 7294,
          "content_id": 8126,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Samson",
          "language": "eng"
        }
      ]
    }
  }
]