[
  {
    "content_id": 3866,
    "reference_id": 3034,
    "title": "Day of Atonement",
    "media_type": "Text",
    "index_reference": "day of atonement",
    "language": "eng",
    "content": "<h1>DAY OF ATONEMENT</h1><p>The Day of Atonement (a time when people ask God to forgive their sins) is the most holy day in the Jewish calendar. In Hebrew, it is called Yom Kippur. This special day happens on the tenth day of the Hebrew month of Tishri, which usually falls between mid-September and mid-October. </p><h2>What Is the Meaning of the Day of Atonement?</h2><p>On this important day, the high priest would go into the most sacred room of the tabernacle (or temple). This room was called the Most Holy Place or the Holy of Holies. The high priest did this to atone for the sins of all the people of Israel. The word &quot;atonement&quot; means to cover sins so that people can have a good relationship with God again. In the New Testament, Yom Kippur was called &quot;the Fast&quot; (<a href=\"https://ref.ly/Acts27:9\">Acts 27:9</a>). Jewish teachers called it the &quot;Day&quot; or the &quot;Great Day.&quot;</p><h2>The First Day of Atonement</h2><p><a href=\"https://ref.ly/Lev16:1-Lev16:34\">Leviticus 16</a> describes the first Day of Atonement ceremony. Although people added more traditions over many years, the main purpose always remained the same: to receive complete forgiveness through offering sacrifices to God.</p><p>First, high priest would first change his clothes. He would take off his beautiful official robes and put on simple white linen clothes. These white clothes showed that he was sorry for his sins and the sins of the people.</p><p>The high priest would then sacrifice a young bull as an offering for his own sins and the sins of all the other priests. After this, he would enter the Most Holy Place carrying hot coals from the altar where incense was burned. He would fill this special room with sweet-smelling incense smoke. Then he would sprinkle the bull&apos;s blood on the mercy seat (the cover of the sacred chest called the ark of the covenant) and on the floor in front of it.</p><p>The people would bring two goats to the high priest. The high priest would choose between these goats by casting lots. He would sacrifice one goat as an offering for the sins of all the people. He would take this goat&apos;s blood into the Most Holy Place and sprinkle it just as he had done with the bull&apos;s blood. This act would make the Most Holy Place clean from sin.</p><p>The high priest would then place his hands on the head of the living goat and speak all the sins of the people over it. This second goat was called the scapegoat because it would be sent away into the wilderness, symbolically carrying away the people&apos;s sins.</p><p>After this, the high priest would put his regular clothes back on. He would then make two more offerings called burnt offerings, one for himself and one for the people. He would also burn the fat from the earlier sin offerings. The remaining parts of the bull and the first goat would be taken outside the camp and burned completely.</p><p>Other parts of the Old Testament that describe Yom Kippur include: </p><ul><li><p><a href=\"https://ref.ly/Exod30:10\">Exodus 30:10</a></p></li><li><p><a href=\"https://ref.ly/Lev23:26-Lev23:32\">Leviticus 23:26</a><a href=\"https://ref.ly/Lev23:26-Lev23:32\">–</a><a href=\"https://ref.ly/Lev23:26-Lev23:32\">32 </a>(this passage gives the date of Yom Kippur in a list of all the annual feasts)</p></li><li><p><a href=\"https://ref.ly/Lev25:9-Lev25:16\">Leviticus 25:9</a><a href=\"https://ref.ly/Lev25:9-Lev25:16\">–</a><a href=\"https://ref.ly/Lev25:9-Lev25:16\">16</a> (this passage says that each jubilee year began on the Day of Atonement)</p></li><li><p><a href=\"https://ref.ly/Num29:7-Num29:11\">Numbers 29:7</a><a href=\"https://ref.ly/Num29:7-Num29:11\">–</a><a href=\"https://ref.ly/Num29:7-Num29:11\">11</a></p></li></ul><h2>The Day of Atonement in Modern Times</h2><p>The Day of Atonement remains deeply important in Jewish religious life even today. When the temple in Jerusalem was destroyed in AD 70, the Jewish people could no longer perform the sacrifices. However, they continued to observe this holy day, which shows how central it is to their faith. Today, it remains the most important holy day in Judaism.</p><h2>Fasting on the Day of Atonement</h2><p>The Bible says to <span>humble yourselves </span>on this day (<a href=\"https://ref.ly/Lev23:27-Lev23:32\">Leviticus 23:27</a><a href=\"https://ref.ly/Lev23:27-Lev23:32\">–</a><a href=\"https://ref.ly/Lev23:27-Lev23:32\">32</a>). Although Moses did not explain exactly what this meant, Jewish people throughout history have understood it to mean fasting (going without food). This understanding comes from other parts of the Bible where similar phrases appear (<a href=\"https://ref.ly/Ps35:13\">Psalm 35:13</a>; <a href=\"https://ref.ly/Isa58:3-Isa58:5,Isa58:10\">Isaiah 58:3</a><a href=\"https://ref.ly/Isa58:3-Isa58:5\">–</a><a href=\"https://ref.ly/Isa58:3-Isa58:5,Isa58:10\">5, 10</a>). </p><h2>The Purpose of the Day of Atonement</h2><p>When the ancient people of Israel celebrated the Day of Atonement, they showed they believed God would forgive their sins through these special ceremonies. They understood that God&apos;s forgiveness was a gift that allowed them to continue having a special relationship with him as his chosen people. This relationship was based on the covenant (special agreement) God made with them.</p><p>God declared the Day of Atonement to be a special sabbath, a time of complete rest (<a href=\"https://ref.ly/Lev16:31\">Leviticus 16:31</a>; <a href=\"https://ref.ly/Lev23:32\">23:32</a>). Just as people rested from work every week on the regular Sabbath day, they were not allowed to do any work on the Day of Atonement.</p><p>Many people wonder why God created a special day for atonement when the Jewish people already offered sacrifices throughout the year. The Day of Atonement served two important purposes: </p><ul><li><p>It helped protect the people from God&apos;s anger over their sins.</p></li><li><p>It ensured that God would continue to be present with them.</p></li></ul><p>On this day, two important actions worked together to make everything clean from sin: </p><ul><li><p>The priests sacrificed one goat as an offering. </p></li><li><p>Then they sent the second goat, called the scapegoat, into the wilderness. </p></li></ul><p>These actions cleansed three important things: </p><ul><li><p>all the people of Israel, </p></li><li><p>the priests who served in the temple, and </p></li><li><p>the sacred building itself.</p></li></ul><p>The purpose of the sacrificial system was fully expressed on that day. Some people call the Day of Atonement the &quot;Good Friday of the Old Testament&quot; because it was so important (Good Friday is the day Christians remember Jesus&apos;s death on the cross). The regular sacrifices that happened daily, weekly, and monthly throughout the year could not completely remove sin. This was shown by the fact that the high priest could not enter the Most Holy Place in the temple on regular days. </p><p>However, on this one special day each year, God allowed the high priest to enter the Most Holy Place. He would carry the blood from the sacrifice and represent all the people before God. He would sprinkle this blood on the mercy seat, which showed that God had accepted the sacrifice and forgiven the people&apos;s sins.</p><p>The Day of Atonement served a special purpose that other sacrifices could not fulfill. Throughout the year, people would offer sacrifices for sins they knew about. However, people often sin without realizing it, and these unknown sins also needed to be forgiven. The Bible sometimes calls these &quot;secret sins&quot; because they remain hidden from the people who commit them.</p><p>These hidden sins made the sanctuary, land, and nation unclean in God&apos;s eyes. God made the Day of Atonement to completely forgive all sin, even the hidden ones (<a href=\"https://ref.ly/Lev16:33\">Leviticus 16:33</a>). The high priest represented all the people of Israel before God. He served as a mediator (someone who helps bring two parties together) between God and the people.</p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">Atonement</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6630\" data-resourceType=\"TyndaleBibleDictionary\">Offerings and Sacrifices</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02030010",
          "start_ref_usfm": "EXO 30:10",
          "end_ref": "02030010",
          "end_ref_usfm": "EXO 30:10"
        },
        {
          "start_ref": "03016031",
          "start_ref_usfm": "LEV 16:31",
          "end_ref": "03016031",
          "end_ref_usfm": "LEV 16:31"
        },
        {
          "start_ref": "03016033",
          "start_ref_usfm": "LEV 16:33",
          "end_ref": "03016033",
          "end_ref_usfm": "LEV 16:33"
        },
        {
          "start_ref": "03023032",
          "start_ref_usfm": "LEV 23:32",
          "end_ref": "03023032",
          "end_ref_usfm": "LEV 23:32"
        },
        {
          "start_ref": "19035013",
          "start_ref_usfm": "PSA 35:13",
          "end_ref": "19035013",
          "end_ref_usfm": "PSA 35:13"
        },
        {
          "start_ref": "23058010",
          "start_ref_usfm": "ISA 58:10",
          "end_ref": "23058010",
          "end_ref_usfm": "ISA 58:10"
        },
        {
          "start_ref": "44027009",
          "start_ref_usfm": "ACT 27:9",
          "end_ref": "44027009",
          "end_ref_usfm": "ACT 27:9"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "03023026",
          "start_ref_usfm": "LEV 23:26",
          "end_ref": "03023032",
          "end_ref_usfm": "LEV 23:32"
        },
        {
          "start_ref": "03025009",
          "start_ref_usfm": "LEV 25:9",
          "end_ref": "03025016",
          "end_ref_usfm": "LEV 25:16"
        },
        {
          "start_ref": "04029007",
          "start_ref_usfm": "NUM 29:7",
          "end_ref": "04029011",
          "end_ref_usfm": "NUM 29:11"
        },
        {
          "start_ref": "03023027",
          "start_ref_usfm": "LEV 23:27",
          "end_ref": "03023032",
          "end_ref_usfm": "LEV 23:32"
        },
        {
          "start_ref": "23058003",
          "start_ref_usfm": "ISA 58:3",
          "end_ref": "23058005",
          "end_ref_usfm": "ISA 58:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3035,
          "content_id": 3867,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Atonement",
          "language": "eng"
        },
        {
          "reference_id": 6630,
          "content_id": 7462,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Offerings and Sacrifices",
          "language": "eng"
        }
      ]
    }
  }
]