[
  {
    "content_id": 4814,
    "reference_id": 3982,
    "title": "Descent into Hell",
    "media_type": "Text",
    "index_reference": "descent into hell",
    "language": "eng",
    "content": "<h1>DESCENT INTO HELL</h1><p>The phrase &quot;descent into hell&quot; comes from a controversial statement about Christ in the Apostles’ Creed. The creed says that Christ &quot;suffered under Pontius Pilate, was crucified, died, and was buried; he descended into hell; the third day he rose from the dead.&quot; This phrase, &quot;he descended into hell,&quot; has led to much debate. Though it has been part of the creed since at least the fourth century, people still disagree about what it means and how it relates to Scripture.</p><p>The Apostles&apos; Creed simply means that Christ&apos;s descent into hell was part of his mission to save humanity. Since the other events in the creed are listed in order, this descent would have happened between Christ’s death and his resurrection. Most traditional Christian scholars agree on this point.</p><p>However, several important questions remain. Should we understand the phrase &quot;he descended into hell&quot; literally? Does it refer to a real place or a state of being? How did Christ descend? In what condition was he? And for what purpose did he descend?</p><p>The word “hell” adds to the confusion. In the Old Testament, the Hebrew word for &quot;grave&quot; also came to mean the &quot;place of the dead.&quot; The Greek translation of the Old Testament and New Testament used the word <em>Hades</em> for this concept. In many English translations, both words are translated as &quot;hell,&quot; along with the Greek word <em>Gehenna</em>, which refers to a place of punishment for the wicked that Jesus mentioned (<a href=\"https://ref.ly/Matt5:22,Matt5:29-Matt5:30\">Matthew 5:22, 29</a><a href=\"https://ref.ly/Matt5:22\">–</a><a href=\"https://ref.ly/Matt5:22,Matt5:29-Matt5:30\">30</a>). However, the earliest versions of the Apostles’ Creed, written in Greek, use a different phrase that means &quot;the lowest part.&quot; Later Latin versions translated this as <em>ad inferna</em> (&quot;to the place below&quot;), which eventually came to be understood as a place of torment, or &quot;the inferno.&quot;</p><h2>Literal Descent</h2><p>The traditional interpretation, affirmed by Roman Catholics and Lutherans, takes the phrase literally. It teaches that Christ actually went to the place of the dead, <em>Hades</em>. Within this view, two main ideas have emerged about why Christ descended.</p><h3>To Free the Old Testament Faithful</h3><p>One idea is that believers who lived before Christ, some listed in <a href=\"https://ref.ly/Heb11:1-Heb11:40\">Hebrews 11</a>, were in a part of Hades. They were neither suffering nor in bliss. They were waiting for salvation. After Christ&apos;s work on the cross, he visited Hades. He freed the souls there and led them to heaven. This was between his death and resurrection.</p><p>That interpretation claims support from <a href=\"https://ref.ly/Eph4:8-Eph4:10\">Ephesians 4:8</a><a href=\"https://ref.ly/Eph4:8-Eph4:10\">–</a><a href=\"https://ref.ly/Eph4:8-Eph4:10\">10.</a> It says Christ &quot;<span>descended to the lower parts of the earth</span>&quot; and then &quot;ascended&quot; on high, leading &quot;<span>captives away</span>.&quot; Here, &quot;the lower, earthly regions&quot; is understood as <em>Hades</em> and the &quot;captives&quot; as the Old Testament believers who Christ led into full fellowship with God.</p><h3>To Preach the Gospel to the Rebellious Dead</h3><p>A related passage is <a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">1&nbsp;Peter 3:18</a><a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">–</a><a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">20.</a> It says that Christ &quot;preached to the spirits in prison who disobeyed long ago&quot; in Noah&apos;s time. This seems to conflict with the first view, as these spirits were disobedient, not believers. Some suggest a second idea. Christ descended into Hades. He wanted to save those lost in sin who never heard the gospel. According to this view, &quot;hell&quot; in the Apostles’ Creed refers to the place where the doomed dead were. Christ&apos;s purpose in descending was to save some or all of these souls by preaching to them.</p><p>That interpretation also finds support from <a href=\"https://ref.ly/Eph4:1-Eph4:32\">Ephesians 4</a> and <a href=\"https://ref.ly/1Pet3:1-1Pet4:19\">1&nbsp;Peter 3–4</a>. “Captives” in <a href=\"https://ref.ly/Eph4:1-Eph4:32\">Ephesians 4</a> is seen as referring to those who had died in the “bondage” of sin. In <a href=\"https://ref.ly/1Pet3:1-1Pet3:22\">1&nbsp;Peter 3</a>, “the spirits in prison” are understood as those in <em>Hades</em> who would be condemned without hearing and responding to the gospel in the afterlife. Some also refer to <a href=\"https://ref.ly/1Pet4:6\">1 Peter 4:6</a>, which says that &quot;<span>the gospel was preached even to those who are now dead.</span>&quot; Some scholars believe this verse refers to the gospel. It was preached to people who were dead by the time of writing. Many argue that preaching the gospel after death is unbiblical. It allows those who rejected salvation in life to seek it after death. This contradicts <a href=\"https://ref.ly/Heb3:7-Heb3:15\">Hebrews 3:7–15</a>, which teaches that salvation must be accepted in this life. The Bible also emphasizes that judgment is based only on what was done on earth.</p><h2>Figurative Descent</h2><p>Many scholars, including John Calvin, interpret the passage figuratively. They find literal interpretations too challenging. They do not see the descent as a real event. It happened between Christ&apos;s death and resurrection. They view it as a way to describe the intensity of Christ&apos;s suffering. &quot;He was crucified, died, and was buried&quot; describes his physical suffering, and &quot;he descended into hell&quot; represents the depth of his spiritual suffering. Christ endured the agony of hell as the substitute who bore the guilt for all humanity. That is reflected in his cry, “<span>My God, My God, why have You forsaken Me?</span>” (<a href=\"https://ref.ly/Matt27:46\">Matthew 27:46</a>). The worst part of hell is being separated from God (<a href=\"https://ref.ly/Matt7:23\">Matthew 7:23</a>; <a href=\"https://ref.ly/Matt25:41\">25:41</a>). This was the agony Christ endured to make the atoning sacrifice and uphold the justice of the triune God.</p><p><span>The Heidelberg Catechism of 1562 supports a view aligning with biblical accounts of Christ&apos;s suffering. This Calvinist interpretation, however, faces scrutiny regarding its fidelity to the Apostles&apos; Creed&apos;s original intent.</span></p><p>The Westminster Larger Catechism rephrases it as &quot;continuing in the state of the dead and under the power of death until the third day.&quot; A major issue with this interpretation is that the creed is very brief and seems to avoid repetition.</p><p><span>Given these interpretive challenges, some Christians omit &quot;he descended into hell&quot; when reciting the creed. They cite its late inclusion in Christian thought and its absence from the Nicene Creed. Nevertheless, Christian councils have endorsed a version of the Apostles&apos; Creed containing this controversial phrase.</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40007023",
          "start_ref_usfm": "MAT 7:23",
          "end_ref": "40007023",
          "end_ref_usfm": "MAT 7:23"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "40027046",
          "start_ref_usfm": "MAT 27:46",
          "end_ref": "40027046",
          "end_ref_usfm": "MAT 27:46"
        },
        {
          "start_ref": "60004006",
          "start_ref_usfm": "1PE 4:6",
          "end_ref": "60004006",
          "end_ref_usfm": "1PE 4:6"
        },
        {
          "start_ref": "40005029",
          "start_ref_usfm": "MAT 5:29",
          "end_ref": "40005030",
          "end_ref_usfm": "MAT 5:30"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "58011001",
          "start_ref_usfm": "HEB 11:1",
          "end_ref": "58011040",
          "end_ref_usfm": "HEB 11:40"
        },
        {
          "start_ref": "49004008",
          "start_ref_usfm": "EPH 4:8",
          "end_ref": "49004010",
          "end_ref_usfm": "EPH 4:10"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "60003001",
          "start_ref_usfm": "1PE 3:1",
          "end_ref": "60004019",
          "end_ref_usfm": "1PE 4:19"
        },
        {
          "start_ref": "60003001",
          "start_ref_usfm": "1PE 3:1",
          "end_ref": "60003022",
          "end_ref_usfm": "1PE 3:22"
        },
        {
          "start_ref": "58003007",
          "start_ref_usfm": "HEB 3:7",
          "end_ref": "58003015",
          "end_ref_usfm": "HEB 3:15"
        }
      ],
      "resource": []
    }
  }
]