[
  {
    "content_id": 4836,
    "reference_id": 4004,
    "title": "Dibon",
    "media_type": "Text",
    "index_reference": "dibon",
    "language": "eng",
    "content": "<h1>DIBON</h1><ol><li><p> A city in the land of Moab, east of the Dead Sea and north of the Arnon River. Dibon was located along the King’s Highway, a major road in ancient times. </p><p>Dibon was in Amorite territory when the Israelites came through the area during their journey out of Egypt (<a href=\"https://ref.ly/Num21:30\">Numbers 21:30</a>). They asked Sihon, the king of the Amorites, for permission to pass through the land. He refused, so the Israelites fought and defeated him. This gave them control of Dibon.</p><p>After the Israelites entered the promised land, they divided the land among the twelve tribes. Dibon was given to the tribe of Gad (<a href=\"https://ref.ly/Num32:3,Num32:34\">Numbers 32:3, 34</a>). They also called it Dibon-gad (<a href=\"https://ref.ly/Num33:45-Num33:46\">33:45–46</a>). Another verse says it belonged to the tribe of Reuben (<a href=\"https://ref.ly/Josh13:17\">Joshua 13:17</a>).</p><p>During the time of the judges, King Eglon of Moab oppressed Israel. He likely took back Dibon. But Ehud, one of the judges, killed Eglon and led Israel to victory. Dibon was probably returned to Israel at that time (<a href=\"https://ref.ly/Judg3:12-Judg3:30\">Judges 3:12–30</a>). Later, during the time of King David, Israel ruled over Moab and Dibon again (<a href=\"https://ref.ly/2Sam8:2\">2&nbsp;Samuel 8:2</a>).</p><p>In the time before the exile of Israel, Dibon was again controlled by Moab (<a href=\"https://ref.ly/Isa15:2\">Isaiah 15:2</a>; <a href=\"https://ref.ly/Jer48:18,Jer48:22\">Jeremiah 48:18, 22</a>). The prophet Isaiah condemned Dibon, also called Dimon, as one of the most sinful cities in Moab (<a href=\"https://ref.ly/Isa15:9\">Isaiah 15:9</a>). The name “Dimon” may be a play on the Hebrew word for “blood.” This could be a way of showing that Dibon would suffer a violent and terrible end.</p><p>In 1868, people found the famous Moabite Stone at Dibon. This stone was set up by Mesha, the king of Moab. It tells how he built “Qarhah” as his capital city. Qarhah may have been a new name for Dibon, or it may have been a new city nearby. Most likely, Qarhah was the upper part of Dibon. It was the high, strong part of the city. It had a wall around it, a water reservoir, several cisterns (water storage pits), the king’s palace, and a shrine (called a “high place” in <a href=\"https://ref.ly/Isa15:2\">Isaiah 15:2</a>). He built this shrine for Chemosh, the main god of Moab.</p><p>Between 1950 and 1956, archaeologists explored Dibon. Today, this site is called Dhiban. They found parts of the city from as early as 3000 BC. From about 2100 to 1300 BC, the area seems to have had only a nomadic population (people who move from place to place). Around 1300 BC, people began to settle there again.</p><p>The earliest excavations uncovered five different city walls. The oldest wall was from about 3000 BC. The strongest wall was between 2 to 3 meters (7½ and 11 feet) thick. It was built with large, carefully shaped stones and was likely built during the time of King Mesha.</p></li><li><p>A town in the Negev (the dry southern region) of the land of Judah. People from Babylon who had been exiled there returned and lived in Dibon during the time of Nehemiah (<a href=\"https://ref.ly/Neh11:25\">Nehemiah 11:25</a>).</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "04021030",
          "start_ref_usfm": "NUM 21:30",
          "end_ref": "04021030",
          "end_ref_usfm": "NUM 21:30"
        },
        {
          "start_ref": "04032003",
          "start_ref_usfm": "NUM 32:3",
          "end_ref": "04032003",
          "end_ref_usfm": "NUM 32:3"
        },
        {
          "start_ref": "04032034",
          "start_ref_usfm": "NUM 32:34",
          "end_ref": "04032034",
          "end_ref_usfm": "NUM 32:34"
        },
        {
          "start_ref": "06013017",
          "start_ref_usfm": "JOS 13:17",
          "end_ref": "06013017",
          "end_ref_usfm": "JOS 13:17"
        },
        {
          "start_ref": "10008002",
          "start_ref_usfm": "2SA 8:2",
          "end_ref": "10008002",
          "end_ref_usfm": "2SA 8:2"
        },
        {
          "start_ref": "16011025",
          "start_ref_usfm": "NEH 11:25",
          "end_ref": "16011025",
          "end_ref_usfm": "NEH 11:25"
        },
        {
          "start_ref": "23015002",
          "start_ref_usfm": "ISA 15:2",
          "end_ref": "23015002",
          "end_ref_usfm": "ISA 15:2"
        },
        {
          "start_ref": "23015009",
          "start_ref_usfm": "ISA 15:9",
          "end_ref": "23015009",
          "end_ref_usfm": "ISA 15:9"
        },
        {
          "start_ref": "24048018",
          "start_ref_usfm": "JER 48:18",
          "end_ref": "24048018",
          "end_ref_usfm": "JER 48:18"
        },
        {
          "start_ref": "24048022",
          "start_ref_usfm": "JER 48:22",
          "end_ref": "24048022",
          "end_ref_usfm": "JER 48:22"
        },
        {
          "start_ref": "04033045",
          "start_ref_usfm": "NUM 33:45",
          "end_ref": "04033046",
          "end_ref_usfm": "NUM 33:46"
        },
        {
          "start_ref": "07003012",
          "start_ref_usfm": "JDG 3:12",
          "end_ref": "07003030",
          "end_ref_usfm": "JDG 3:30"
        }
      ],
      "resource": []
    }
  }
]