[
  {
    "content_id": 4883,
    "reference_id": 4051,
    "title": "Donkey",
    "media_type": "Text",
    "index_reference": "donkey",
    "language": "eng",
    "content": "<h1>DONKEY</h1><p>A donkey is an animal that people use for carrying heavy loads and for riding. The donkeys mentioned in the Bible <em>(Equus asinus) </em>were different from the smaller, less cooperative donkeys we see in Europe today. In biblical times, donkeys were beautiful, friendly animals that stood tall and proud. They usually had reddish-brown fur.</p><h2>Types of Donkeys</h2><p>There were three types of wild donkeys in Africa. The donkeys from northwest Africa no longer exist. The donkeys from northeast Africa are almost gone. The donkeys from Somalia still exist today, but they were not often tamed to live with humans.</p><p>The Nubian donkey, which came from northeast Africa near the Nile River, was one of the first types of donkeys that people tamed. People began riding these donkeys as soon as they were tamed. The Bible first mentions donkeys when listing the animals that Abraham received in Egypt (<a href=\"https://ref.ly/Gen12:16\">Genesis 12:16</a>). </p><h2>How Were Donkeys Used?</h2><p>People used donkeys mainly for carrying loads. They guided the donkeys but did not put bits in their mouths like they did with horses. During the time of ancient Egypt (around 2040 BC), people started riding donkeys more often. However, only Jewish people and Nubians regularly rode donkeys for travel.</p><p>Donkeys also helped with farming. People used them to separate grain from plants and to pull plows. In Arab countries today, farmers sometimes tie a donkey and a cow or camel together to pull a plow. However, in ancient Israel, God&apos;s law said people could not tie a donkey and an ox together to plow fields (<a href=\"https://ref.ly/Deut22:10\">Deuteronomy 22:10</a>). </p><p>Before King Solomon&apos;s time (around 960 BC), people in Palestine did not use horses. After that, warriors rode horses while ordinary travelers rode donkeys.</p><p>The Jewish people valued donkeys highly. Owning a donkey was necessary for basic survival (<a href=\"https://ref.ly/Job24:3\">Job 24:3</a>). People often measured someone&apos;s wealth by counting how many donkeys they owned (<a href=\"https://ref.ly/Gen12:16\">Genesis 12:16</a>; <a href=\"https://ref.ly/Gen24:35\">24:35</a>). Donkeys were also considered good gifts to give to others (<a href=\"https://ref.ly/Gen32:13-Gen32:15\">Genesis 32:13–15</a>). It was allowed to rest on the Sabbath (<a href=\"https://ref.ly/Deut5:14\">Deuteronomy 5:14</a>). </p><p>Women in biblical times often rode donkeys (<a href=\"https://ref.ly/Josh15:18\">Joshua 15:18</a>; <a href=\"https://ref.ly/1Sam25:23\">1&nbsp;Samuel 25:23</a>; <a href=\"https://ref.ly/2Kgs4:24\">2&nbsp;Kings 4:24</a>). A special driver often helped guide the animal, running alongside it. If a married couple owned only one donkey, the husband usually walked alongside while the wife rode (<a href=\"https://ref.ly/Exod4:20\">Exodus 4:20</a>).</p><p>The people of Israel returning from Babylon had ten times as many donkeys as horses and camels (<a href=\"https://ref.ly/Ezra2:66-Ezra2:67\">Ezra 2:66–67</a>; <a href=\"https://ref.ly/Neh7:68-Neh7:69\">Nehemiah 7:68–69</a>). The 500 she-donkey&apos;s Job owned before the disaster was a sign of his wealth (<a href=\"https://ref.ly/Job1:3\">Job 1:3</a>). After he recovered he had 1,000 donkeys (<a href=\"https://ref.ly/Job42:12\">Job 42:12</a>). Joseph’s brothers used donkeys to transport the grain they bought in Egypt (<a href=\"https://ref.ly/Gen42:26\">Genesis 42:26</a>; <a href=\"https://ref.ly/Gen43:24\">43:24</a>). Abigail moved food on donkeys to David and his troops during their conflict with Saul (<a href=\"https://ref.ly/1Sam25:18\">1&nbsp;Samuel 25:18</a>). David assigned one of his 12 royal estate managers to care for his donkeys (<a href=\"https://ref.ly/1Chr27:30\">1&nbsp;Chronicles 27:30</a>).</p><h2>The Wild Donkey (Onager)</h2><p>The onager, or Syrian wild donkey (<em>Equus hemionus hemihippus</em>), is a mix of the true horse and the true donkey. Its ears are longer than those of a horse but shorter than those of a donkey. The front hooves are narrow. There are chestnuts on the front legs only. They are callous-like spots on the inside of the knees. The tail is short-haired for a long distance from its root, so it looks tufted.</p><p>The Sumerians (ancient Mesopotamians) trained the onager. It was later replaced by the horse. It was used to draw chariots in Ur. A number of onagers were buried with their vehicles in a royal grave that dates from about 2500 BC. Later the wild onager was a favorite hunter’s prize for Babylonian and Assyrian kings.</p><p>The onager was common in the grasslands near Israel. The Bible describes them as animals that loved freedom and lived in the desert (<a href=\"https://ref.ly/Job24:5\">Job 24:5</a>; <a href=\"https://ref.ly/Job39:5-Job39:8\">39:5–8</a>; <a href=\"https://ref.ly/Ps104:11\">Psalm 104:11</a>; <a href=\"https://ref.ly/Isa32:14\">Isaiah 32:14</a>; <a href=\"https://ref.ly/Jer2:24\">Jeremiah 2:24</a>; <a href=\"https://ref.ly/Hos8:9\">Hosea 8:9</a>). Ishmael was described as a “wild donkey of a man” (<a href=\"https://ref.ly/Gen16:12\">Genesis 16:12</a>). This means he could not be tamed. Drought likely caused the onager&apos;s decline in biblical times (<a href=\"https://ref.ly/Jer14:6\">Jeremiah 14:6</a>). The modern onager (<em>Equus hemionus onager</em>) is larger than the extinct Syrian wild donkey.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Travel</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        },
        {
          "reference_id": 8083,
          "content_id": 8915,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Travel",
          "language": "eng"
        }
      ]
    }
  }
]