[
  {
    "content_id": 4908,
    "reference_id": 4076,
    "title": "Dye, Dyeing, Dyer",
    "media_type": "Text",
    "index_reference": "dye, dyeing, dyer",
    "language": "eng",
    "content": "<h1>DYE, DYEING, DYER</h1><p>A dye is a colored substance used to change the color of textiles, leather, and other materials. Dyeing is the process of applying these colors to materials. A dyer is a person who works with dyes to color fabrics and other materials. The practice of dying materials existed in the Near East even before the time of Abraham. The Bible mentions four colors of dyes: purple, blue (actually a shade of violet), crimson, and scarlet.</p><h2>Purple and Blue Dyes</h2><p>The purple and blue dyes came from small murex shellfish found along the Phoenician coast. The dye was a special liquid produced by these shellfish. When exposed to air, this liquid changed color from whitish-yellow to red, violet, or purple, depending on how people treated it. Because this dye was expensive to make, only rich people could afford purple clothing. Purple therefore became a symbol of royalty and wealth. The dye was commonly known as &quot;Tyrian purple&quot; because the Phoenician cities of Tyre and Sidon were the main suppliers (<a href=\"https://ref.ly/Ezek27:16\">Ezekiel 27:16</a>).</p><h2>Crimson and Scarlet Dyes</h2><p>Crimson and scarlet were bright red colors obtained from the kermes insect (a small grub that feeds on a type of oak tree growing in southern Europe and Asia Minor). Some Syrian dyers still use kermes today, even though artificial European dyes are available. The &quot;tanned rams&apos; skins&quot; mentioned in <a href=\"https://ref.ly/Exod25:5\">Exodus 25:5</a> are still made in Syria. The tanned skin is rubbed with dye made by boiling the kermes in water. When dry, the skin is oiled, polished, and used for Bedouin slippers and other beautiful leather items.</p><p>The “purple goods” sold by Lydia of Thyatira were actually a dull red color, now sometimes called &quot;Turkey red&quot; (<a href=\"https://ref.ly/Acts16:14\">Acts 16:14</a>). This color came from the root of the madder plant. It was used both for export to Europe and for local use in dyeing cotton and wool for rugs and clothing. Growing madder was a major industry in Cyprus and Syria. A father would plant a new madder field for each son born, which would eventually become that son&apos;s inheritance. Thyatira had a special group of workers called a dyers&apos; guild.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3766\" data-resourceType=\"TyndaleBibleDictionary\">Cloth and Cloth Manufacturing</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02025005",
          "start_ref_usfm": "EXO 25:5",
          "end_ref": "02025005",
          "end_ref_usfm": "EXO 25:5"
        },
        {
          "start_ref": "26027016",
          "start_ref_usfm": "EZK 27:16",
          "end_ref": "26027016",
          "end_ref_usfm": "EZK 27:16"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016014",
          "end_ref_usfm": "ACT 16:14"
        }
      ],
      "resource": [
        {
          "reference_id": 3766,
          "content_id": 4598,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cloth and Cloth Manufacturing",
          "language": "eng"
        }
      ]
    }
  }
]