[
  {
    "content_id": 4882,
    "reference_id": 4050,
    "title": "Domitian",
    "media_type": "Text",
    "index_reference": "domitian",
    "language": "eng",
    "content": "<h1>DOMITIAN</h1><p>Domitian was the emperor of the Roman Empire from AD 81 to AD 96.</p><p>He treated both Jews and Christians harshly. Some early Christian writers said that Domitian sent the apostle John into exile on the island of Patmos. While John was there, he received the vision that became the book of Revelation (<a href=\"https://ref.ly/Rev1:9\">Revelation 1:9</a>). </p><h2>Rise to Power and Early Rule</h2><p>During Titus’s rule, his brother Domitian was unhappy about being second in power. He wanted control and tried to take over the army. When Titus died suddenly, Domitian was secretly happy and tried to damage his older brother’s reputation. </p><p>Even so, Domitian was a strong ruler. He helped rebuild the city of Rome. Many buildings had been destroyed by fire. Domitian rebuilt several important places, including:</p><ul><li><p>The Capitol</p></li><li><p>A temple to Jupiter called the Flavian Temple</p></li><li><p>A public meeting place called a forum</p></li><li><p>A stadium</p></li><li><p>A concert hall</p></li><li><p>An artificial lake for sea battles</p></li></ul><p>Domitian started the Capitoline Festival and supported art, science, and public libraries. Like rulers before him, Domitian claimed he was a god and made people call him “Lord God.” The Senate never officially declared him a god.</p><h2>Abuse of Power</h2><p>The Senate did not like how Domitian used his power. He punished senators who disagreed with him. To stay in power, he kept the army on his side by giving them more money. He collected more taxes to cover the cost, often by using pressure or threats. The Jewish people were especially affected by these taxes. Near the end of his rule, Domitian also brought back religious persecution.</p><p>Early Christian writers such as Irenaeus, Tertullian, and Eusebius said that Domitian persecuted Christians. He was one of the worst persecutors of the early church, second only to Nero.</p><h2>Death and Legacy</h2><p>Domitian even put members of his own family to death. His wife, Domitia, feared for her life because some people believed she was a Christian. With the help of friends and former servants, she planned to kill Domitian.</p><p>After ruling the empire for 15 years, Domitian was killed. Most people did not mourn him. Only the well-paid army may have been sad. Many people remembered his rule as a time of fear and cruelty.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Caesars, The</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        }
      ],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 4380,
          "resource_code": "TyndaleBibleDictionary",
          "label": "The Caesars",
          "language": "eng"
        }
      ]
    }
  }
]