[
  {
    "content_id": 4859,
    "reference_id": 4027,
    "title": "Discipline",
    "media_type": "Text",
    "index_reference": "discipline",
    "language": "eng",
    "content": "<h1>DISCIPLINE</h1><p>Learning that molds character and enforces correct behavior—from a Latin word meaning “instruction” or “training.” To discipline a person or a group means to put them in a state of good order so that they function in the way intended. Discipline, in spite of a popular misconception, is not inherently stern or harsh. Bible translators chose “disciple” as an appropriate term for one who learns by following.</p><p>Preview</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Biblical Teaching</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Self-Discipline</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Parental Discipline</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Church Discipline</a></p><h2>Biblical Teaching</h2><p>Although used only once in the kjv (<a href=\"https://ref.ly/Job36:10\">Jb 36:10</a>), the word “discipline,” in various noun and verb forms, occurs frequently in modern versions of the Bible. The Hebrew and Greek words commonly rendered “discipline” are sometimes translated as “reproof,” “warning,” “restraint,” “correction,” or (especially in kjv) “chastisement.” More positive synonyms include “upbringing,” “training,” “instruction,” and “education.”</p><p>OT usage of “discipline” is noticeably more negative than in the NT, principally because of the legal aspect of God’s approach to Israel under the old (Mosaic) covenant. The “new covenant” approach to the church leads to a more positive language of discipline in the NT. Yet both covenants had the same goal: righteousness. Considered in that light, even the OT emphasis on punishment proceeds from a positive motive toward a constructive goal. Where the OT emphasized retaliation, it was to teach offenders the nature of their offense by showing them an effect like the one they had caused. Vindication of a wronged person’s rights also vindicated God’s righteousness. Vindication was an important way of upholding God’s justice. Retribution was also important. Covenant breaking brought on the covenant curse (<a href=\"https://ref.ly/Deut27:26\">Dt 27:26</a>) in the form of punitive discipline. Retribution reestablished the authority of God’s law and taught respect for his standards of righteousness.</p><p>Complementary to punitive discipline, positive discipline can be thought of as reinforcive discipline. God always disciplines; he does so punitively when necessary, but reinforcingly when possible.</p><p>Discipline is frequently spoken of as being exercised by God over Israel (<a href=\"https://ref.ly/Lev26:23\">Lv 26:23</a>; <a href=\"https://ref.ly/Deut4:36\">Dt 4:36</a>; <a href=\"https://ref.ly/Deut8:5\">8:5</a>; <a href=\"https://ref.ly/Jer31:18\">Jer 31:18</a>), over the nations (<a href=\"https://ref.ly/Ps94:10\">Ps 94:10</a>), or over individuals (<a href=\"https://ref.ly/Job5:17\">Jb 5:17</a>; <a href=\"https://ref.ly/Ps94:10,Ps94:12\">Ps 94:10, 12</a>; <a href=\"https://ref.ly/Heb12:5-Heb12:11\">Heb 12:5–11</a>; <a href=\"https://ref.ly/Rev3:19\">Rv 3:19</a>). In Israel parental responsibility to discipline children was taken seriously (<a href=\"https://ref.ly/Deut21:18\">Dt 21:18</a>). Fathers were solemnly charged to discipline their sons (<a href=\"https://ref.ly/Prov13:24\">Prv 13:24</a>; <a href=\"https://ref.ly/Prov19:18\">19:18</a>; <a href=\"https://ref.ly/Prov22:15\">22:15</a>; <a href=\"https://ref.ly/Prov23:13\">23:13</a>; <a href=\"https://ref.ly/Prov29:17\">29:17</a>; cf. <a href=\"https://ref.ly/Eph6:4\">Eph 6:4</a>; <a href=\"https://ref.ly/Heb12:7-Heb12:10\">Heb 12:7–10</a>). In the church, disciplining was a pastoral responsibility (<a href=\"https://ref.ly/2Tim2:25\">2&nbsp;Tm 2:25</a>).</p><p>It is understandable that people fear discipline from God (<a href=\"https://ref.ly/Ps6:1\">Ps 6:1</a>), but it is his wrath that should be feared. His wrath is directed only against those who have proved themselves by their actions to be God’s enemies (<a href=\"https://ref.ly/Deut11:2-Deut11:3\">Dt 11:2–3</a>). God’s discipline is different from his wrath and should not be despised (<a href=\"https://ref.ly/Prov3:11\">Prv 3:11</a>) or taken for granted (<a href=\"https://ref.ly/Heb12:5\">Heb 12:5</a>). Only a fool or wicked person hates it (<a href=\"https://ref.ly/Ps50:17\">Ps 50:17</a>; <a href=\"https://ref.ly/Prov5:12\">Prv 5:12</a>; <a href=\"https://ref.ly/Jer31:18\">Jer 31:18</a>). God disciplines his people as a loving father disciplines a beloved son (<a href=\"https://ref.ly/Deut8:5\">Dt 8:5</a>; <a href=\"https://ref.ly/Prov3:11-Prov3:12\">Prv 3:11–12</a>; <a href=\"https://ref.ly/Heb12:5-Heb12:7\">Heb 12:5–7</a>). According to Scripture, a wise person should love discipline (<a href=\"https://ref.ly/Prov12:1\">Prv 12:1</a>; <a href=\"https://ref.ly/Prov13:24\">13:24</a>; <a href=\"https://ref.ly/2Tim1:7\">2&nbsp;Tm 1:7</a>; <a href=\"https://ref.ly/Heb12:5,Heb12:9\">Heb 12:5, 9</a>).</p><p>The fruit of discipline is knowledge (<a href=\"https://ref.ly/Prov12:1\">Prv 12:1</a>) and parents’ delight (<a href=\"https://ref.ly/Prov29:17\">29:17</a>). One who is disciplined can be spoken of as “blessed” (<a href=\"https://ref.ly/Job5:17\">Jb 5:17</a>; <a href=\"https://ref.ly/Ps94:12\">Ps 94:12</a>). Where the purpose of discipline is left unspecified, the discipline is nevertheless understood as good and righteous (<a href=\"https://ref.ly/Deut4:36\">Dt 4:36</a>; <a href=\"https://ref.ly/Job36:10\">Jb 36:10</a>; <a href=\"https://ref.ly/Prov13:24\">Prv 13:24</a>; <a href=\"https://ref.ly/Rev3:19\">Rv 3:19</a>). Specifically, discipline is called “the way of life” (<a href=\"https://ref.ly/Prov6:23\">Prv 6:23</a>). It saves one from destruction (<a href=\"https://ref.ly/Prov19:18\">19:18</a>) and allows one to escape both folly (<a href=\"https://ref.ly/Prov22:15\">22:15</a>) and God’s condemnation of the world (<a href=\"https://ref.ly/1Cor11:32\">1&nbsp;Cor 11:32</a>). It eventually leads to sharing God’s holiness (<a href=\"https://ref.ly/Heb12:7\">Heb 12:7</a>), and yields “the peaceful fruit of righteousness” (v <a href=\"https://ref.ly/Heb12:11\">11</a>, rsv). In contrast, the consequences of a lack of discipline are stipulated to be abandonment by God (<a href=\"https://ref.ly/Lev26:23-Lev26:24\">Lv 26:23–24</a>), death (<a href=\"https://ref.ly/Prov5:23\">Prv 5:23</a>), and destruction (<a href=\"https://ref.ly/Prov19:18\">19:18</a>).</p><p>The book of Proverbs speaks of discipline as necessary to avoid sexual immorality (<a href=\"https://ref.ly/Prov5:12-Prov5:23\">5:12–23</a>; <a href=\"https://ref.ly/Prov6:23-Prov6:24\">6:23–24</a>). Loose or wicked women probably symbolize many kinds of deceptive and enticing situations. To be able to act maturely and responsibly in such situations requires that young people respond to wise and loving parental discipline so that they learn to live disciplined lives. They will then do by “bent of nature” what is right because their nature has been shaped to what it right. Evil can then be shunned, even when it is encountered unexpectedly.</p><p>The book of Hebrews also urges its readers to respond to discipline rather than to react against it. In Hebrews two harmful reactions are stipulated and the helpful response is identified. On the one hand, no individual should regard lightly the discipline of the Lord (<a href=\"https://ref.ly/Heb12:5\">Heb 12:5</a>). Discipline should be regarded neither as worthless nor as being of little value. On the other hand, one should not lose courage when he is punished by the Lord. That is, preoccupation with the negative aspect of the disciplinary procedure must not obscure its goal or demoralize persons being disciplined. There is a purpose for what happens, which should be sought and realized: “No discipline is enjoyable while it happening—it is painful! But afterward there will be a quiet harvest of right living for those who are trained in this way” (<a href=\"https://ref.ly/Heb12:11\">Heb 12:11</a>, nlt). The exhortation is not to reject discipline or be dejected by it, but to accept it and be instructed by it.</p><h2>Self-Discipline</h2><p>Jesus’ ethics of righteousness both fulfill and surpass the stringent code of the old covenant (<a href=\"https://ref.ly/Matt5:17-Matt5:48\">Mt 5:17–48</a>). Yet Christians are not therefore inherently more legalistic than were the Pharisees. Set free from “the law of sin and death,” Christians have “the law of the Spirit of life in Jesus Christ” (<a href=\"https://ref.ly/Rom8:1-Rom8:8\">Rom 8:1–8</a>) to provide a built-in dynamic to fulfill the will of God. Beyond slavish obedience to the letter of the law, believers are enabled by the indwelling Spirit of God to exercise self-discipline. Spiritual transformation is accompanied by renewal of the mind (<a href=\"https://ref.ly/Rom12:2\">Rom 12:2</a>), which brings fresh understanding of oneself, one’s motivations, and one’s attitudes.</p><h2>Parental Discipline</h2><p>The family constitutes the basic unit of the human community. Within that cell of intimate relationships, parents are entrusted with the responsibility of guiding and correcting their children (<a href=\"https://ref.ly/Deut6:7\">Dt 6:7</a>; <a href=\"https://ref.ly/Prov22:6\">Prv 22:6</a>). The biblical view is essentially pessimistic about the perfectibility of human nature. Therefore, parents are urged not to leave children at the mercy of their own natural tendencies. Undisciplined children are potential victims of the powerful conditioning exerted by a predominantly pagan culture. To exercise their responsibilities properly, parents must model values, practices, and attitudes to their children, besides teaching them through instruction and correction.</p><p>The parents’ educational task is best accomplished through positive means such as advice, exhortation, counseling, family devotions, and Christian training in church and Sunday school. But it also may require negative measures, such as prohibitions and disciplinary action. When verbal admonitions are not heeded by small children, punishment becomes an effective form of persuasion (<a href=\"https://ref.ly/Prov13:24\">Prv 13:24</a>). Physical discipline, however, should be administered on the basis of clearly stated and understood principles. Christian parents must avoid punishing out of anger or personal animosity, and must never cause injury to a child. Physical discipline should be viewed as a last resort intended to obtain maximum educational results with minimum outrage to children (<a href=\"https://ref.ly/Eph6:4\">Eph 6:4</a>).</p><p>Human fallenness (<a href=\"https://ref.ly/Gen3:1-Gen3:24\">Gn 3</a>) means that self-centeredness infects even children (cf. <a href=\"https://ref.ly/Ps51:5\">Ps 51:5</a>). Somehow children must learn respect for themselves and for others. Left on their own and then battered by a fallen society, they can become rebellious social misfits leaving a trail of heartache in their own lives and in the lives of other people. Love for one’s children does not preclude the use of negative disciplinary measures. As distasteful as they may seem to both parents and children, genuine love may require them. A family environment regulated by consistent and loving firmness will enhance the chances for children to mature as responsible and considerate individuals.</p><h2>Church Discipline</h2><p>The church is basically a large family of which each believer is a member. The nature of the church—as a community intended to reflect in the faith, worship, and lives of its members the true character of God—distinguishes it from all other groups.</p><p>At the same time, the church is called to be an open community of concern, reaching out in compassion to desperately needy human beings. Christian lifestyles clearly differ from pagan lifestyles. That difference often creates a barrier isolating the “lost” from the very people who could extend to them God’s deliverance from loneliness, addictions, disorientation, broken relationships, and so on. The church has a responsibility not to place unscriptural obstacles in the way of its outreach to unbelievers, yet the tension between openness and purity is difficult to resolve. Without a careful balance, a church can easily become unduly restrictive or overly permissive. In either extreme its witness is impaired.</p><p>The solution to the dilemma lies in formulating church discipline that is authentically biblical. The Scriptures provide the church with ample guidance for the formulation of standards of conduct (e.g., <a href=\"https://ref.ly/Exod20:1-Exod20:17\">Ex 20:1–17</a>; <a href=\"https://ref.ly/1Cor5:11\">1&nbsp;Cor 5:11</a>; <a href=\"https://ref.ly/1Cor6:9-1Cor6:11\">6:9–11</a>; <a href=\"https://ref.ly/Eph4:25-Eph4:32\">Eph 4:25–32</a>; <a href=\"https://ref.ly/Eph5:1-Eph5:21\">5:1–21</a>; <a href=\"https://ref.ly/Col3:5-Col3:11\">Col 3:5–11</a>). As those standards are spelled out, however, it is necessary to differentiate between biblical absolutes and cultural norms. For instance, though drunkenness is expressly forbidden in the NT, there is no scriptural prohibition on the drinking of wine. Some churches allow drinking but decry drunkenness, others recommend abstinence to their members, and still others make abstinence from alcoholic beverages a condition of membership. The NT, recognizing that conflict sometimes occurs between Christian liberty and Christian responsibility, gives guidelines for resolving such conflicts (<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">1&nbsp;Cor 8</a>).</p><p>For the sake of scriptural consistency and in order to be credible, church discipline should oppose sins of attitude with the same severity as for “gross sins.” The NT condemns immorality, murder, and drunkenness—but along with them envy, jealousy, anger, selfishness, complaining, and criticism. Each of the vices is an impediment to entering the kingdom of God (<a href=\"https://ref.ly/Gal5:19-Gal5:21\">Gal 5:19–21</a>). Unbelievers are often made to feel unwelcome in the church because of secondary matters such as smoking or drinking. Yet gossiping, complaining, and selfishness among church members are seldom exposed and properly disciplined. A more consistent position would promote the purity of the church and would also enhance its ministry as a supportive, accepting center of Christian love.</p><p>In addition to affirming the necessity for discipline within the church, the NT delineates a procedure for carrying out disciplinary action (<a href=\"https://ref.ly/Matt18:15-Matt18:18\">Mt 18:15–18</a>; <a href=\"https://ref.ly/1Cor5:3-1Cor5:13\">1&nbsp;Cor 5:3–13</a>; <a href=\"https://ref.ly/Gal6:1\">Gal 6:1</a>). Offenders are first to be approached and admonished privately. If they refuse to repent or mend their ways, the case is to be presented before the leadership of the church and then, if necessary, before the whole congregation. Should offenders persist in their error, they are to be ostracized, not out of vindictiveness but with the hope of bringing them to repentance and restoration (<a href=\"https://ref.ly/2Thess3:14-2Thess3:15\">2&nbsp;Thes 3:14–15</a>).</p><p>The Bible’s emphasis on the necessity for self-discipline, parental discipline, and church discipline seems underscored by the moral decline evident in many areas of modern society. God’s love, as depicted in the Bible and exemplified in Jesus Christ, is intended to teach all people how to live. Those who spurn God’s “positive reinforcement” encounter the negative aspects of his discipline. Christians who discipline themselves, their children, and each other in a loving way honor Christ and model his way of life, thus helping others to understand God’s purposes.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03026023",
          "start_ref_usfm": "LEV 26:23",
          "end_ref": "03026023",
          "end_ref_usfm": "LEV 26:23"
        },
        {
          "start_ref": "05004036",
          "start_ref_usfm": "DEU 4:36",
          "end_ref": "05004036",
          "end_ref_usfm": "DEU 4:36"
        },
        {
          "start_ref": "05006007",
          "start_ref_usfm": "DEU 6:7",
          "end_ref": "05006007",
          "end_ref_usfm": "DEU 6:7"
        },
        {
          "start_ref": "05008005",
          "start_ref_usfm": "DEU 8:5",
          "end_ref": "05008005",
          "end_ref_usfm": "DEU 8:5"
        },
        {
          "start_ref": "05021018",
          "start_ref_usfm": "DEU 21:18",
          "end_ref": "05021018",
          "end_ref_usfm": "DEU 21:18"
        },
        {
          "start_ref": "05027026",
          "start_ref_usfm": "DEU 27:26",
          "end_ref": "05027026",
          "end_ref_usfm": "DEU 27:26"
        },
        {
          "start_ref": "18005017",
          "start_ref_usfm": "JOB 5:17",
          "end_ref": "18005017",
          "end_ref_usfm": "JOB 5:17"
        },
        {
          "start_ref": "18036010",
          "start_ref_usfm": "JOB 36:10",
          "end_ref": "18036010",
          "end_ref_usfm": "JOB 36:10"
        },
        {
          "start_ref": "19006001",
          "start_ref_usfm": "PSA 6:1",
          "end_ref": "19006001",
          "end_ref_usfm": "PSA 6:1"
        },
        {
          "start_ref": "19050017",
          "start_ref_usfm": "PSA 50:17",
          "end_ref": "19050017",
          "end_ref_usfm": "PSA 50:17"
        },
        {
          "start_ref": "19051005",
          "start_ref_usfm": "PSA 51:5",
          "end_ref": "19051005",
          "end_ref_usfm": "PSA 51:5"
        },
        {
          "start_ref": "19094010",
          "start_ref_usfm": "PSA 94:10",
          "end_ref": "19094010",
          "end_ref_usfm": "PSA 94:10"
        },
        {
          "start_ref": "19094012",
          "start_ref_usfm": "PSA 94:12",
          "end_ref": "19094012",
          "end_ref_usfm": "PSA 94:12"
        },
        {
          "start_ref": "20003011",
          "start_ref_usfm": "PRO 3:11",
          "end_ref": "20003011",
          "end_ref_usfm": "PRO 3:11"
        },
        {
          "start_ref": "20005012",
          "start_ref_usfm": "PRO 5:12",
          "end_ref": "20005012",
          "end_ref_usfm": "PRO 5:12"
        },
        {
          "start_ref": "20005023",
          "start_ref_usfm": "PRO 5:23",
          "end_ref": "20005023",
          "end_ref_usfm": "PRO 5:23"
        },
        {
          "start_ref": "20006023",
          "start_ref_usfm": "PRO 6:23",
          "end_ref": "20006023",
          "end_ref_usfm": "PRO 6:23"
        },
        {
          "start_ref": "20012001",
          "start_ref_usfm": "PRO 12:1",
          "end_ref": "20012001",
          "end_ref_usfm": "PRO 12:1"
        },
        {
          "start_ref": "20013024",
          "start_ref_usfm": "PRO 13:24",
          "end_ref": "20013024",
          "end_ref_usfm": "PRO 13:24"
        },
        {
          "start_ref": "20019018",
          "start_ref_usfm": "PRO 19:18",
          "end_ref": "20019018",
          "end_ref_usfm": "PRO 19:18"
        },
        {
          "start_ref": "20022006",
          "start_ref_usfm": "PRO 22:6",
          "end_ref": "20022006",
          "end_ref_usfm": "PRO 22:6"
        },
        {
          "start_ref": "20022015",
          "start_ref_usfm": "PRO 22:15",
          "end_ref": "20022015",
          "end_ref_usfm": "PRO 22:15"
        },
        {
          "start_ref": "20023013",
          "start_ref_usfm": "PRO 23:13",
          "end_ref": "20023013",
          "end_ref_usfm": "PRO 23:13"
        },
        {
          "start_ref": "20029017",
          "start_ref_usfm": "PRO 29:17",
          "end_ref": "20029017",
          "end_ref_usfm": "PRO 29:17"
        },
        {
          "start_ref": "24031018",
          "start_ref_usfm": "JER 31:18",
          "end_ref": "24031018",
          "end_ref_usfm": "JER 31:18"
        },
        {
          "start_ref": "45012002",
          "start_ref_usfm": "ROM 12:2",
          "end_ref": "45012002",
          "end_ref_usfm": "ROM 12:2"
        },
        {
          "start_ref": "46005011",
          "start_ref_usfm": "1CO 5:11",
          "end_ref": "46005011",
          "end_ref_usfm": "1CO 5:11"
        },
        {
          "start_ref": "46011032",
          "start_ref_usfm": "1CO 11:32",
          "end_ref": "46011032",
          "end_ref_usfm": "1CO 11:32"
        },
        {
          "start_ref": "48006001",
          "start_ref_usfm": "GAL 6:1",
          "end_ref": "48006001",
          "end_ref_usfm": "GAL 6:1"
        },
        {
          "start_ref": "49006004",
          "start_ref_usfm": "EPH 6:4",
          "end_ref": "49006004",
          "end_ref_usfm": "EPH 6:4"
        },
        {
          "start_ref": "55001007",
          "start_ref_usfm": "2TI 1:7",
          "end_ref": "55001007",
          "end_ref_usfm": "2TI 1:7"
        },
        {
          "start_ref": "55002025",
          "start_ref_usfm": "2TI 2:25",
          "end_ref": "55002025",
          "end_ref_usfm": "2TI 2:25"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012005",
          "end_ref_usfm": "HEB 12:5"
        },
        {
          "start_ref": "58012007",
          "start_ref_usfm": "HEB 12:7",
          "end_ref": "58012007",
          "end_ref_usfm": "HEB 12:7"
        },
        {
          "start_ref": "58012009",
          "start_ref_usfm": "HEB 12:9",
          "end_ref": "58012009",
          "end_ref_usfm": "HEB 12:9"
        },
        {
          "start_ref": "58012011",
          "start_ref_usfm": "HEB 12:11",
          "end_ref": "58012011",
          "end_ref_usfm": "HEB 12:11"
        },
        {
          "start_ref": "66003019",
          "start_ref_usfm": "REV 3:19",
          "end_ref": "66003019",
          "end_ref_usfm": "REV 3:19"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "46006009",
          "start_ref_usfm": "1CO 6:9",
          "end_ref": "46006011",
          "end_ref_usfm": "1CO 6:11"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008013",
          "end_ref_usfm": "1CO 8:13"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012011",
          "end_ref_usfm": "HEB 12:11"
        },
        {
          "start_ref": "58012007",
          "start_ref_usfm": "HEB 12:7",
          "end_ref": "58012010",
          "end_ref_usfm": "HEB 12:10"
        },
        {
          "start_ref": "05011002",
          "start_ref_usfm": "DEU 11:2",
          "end_ref": "05011003",
          "end_ref_usfm": "DEU 11:3"
        },
        {
          "start_ref": "20003011",
          "start_ref_usfm": "PRO 3:11",
          "end_ref": "20003012",
          "end_ref_usfm": "PRO 3:12"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012007",
          "end_ref_usfm": "HEB 12:7"
        },
        {
          "start_ref": "03026023",
          "start_ref_usfm": "LEV 26:23",
          "end_ref": "03026024",
          "end_ref_usfm": "LEV 26:24"
        },
        {
          "start_ref": "20005012",
          "start_ref_usfm": "PRO 5:12",
          "end_ref": "20005023",
          "end_ref_usfm": "PRO 5:23"
        },
        {
          "start_ref": "20006023",
          "start_ref_usfm": "PRO 6:23",
          "end_ref": "20006024",
          "end_ref_usfm": "PRO 6:24"
        },
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008008",
          "end_ref_usfm": "ROM 8:8"
        },
        {
          "start_ref": "49004025",
          "start_ref_usfm": "EPH 4:25",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "49005001",
          "start_ref_usfm": "EPH 5:1",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005021",
          "end_ref_usfm": "GAL 5:21"
        },
        {
          "start_ref": "40018015",
          "start_ref_usfm": "MAT 18:15",
          "end_ref": "40018018",
          "end_ref_usfm": "MAT 18:18"
        },
        {
          "start_ref": "46005003",
          "start_ref_usfm": "1CO 5:3",
          "end_ref": "46005013",
          "end_ref_usfm": "1CO 5:13"
        },
        {
          "start_ref": "53003014",
          "start_ref_usfm": "2TH 3:14",
          "end_ref": "53003015",
          "end_ref_usfm": "2TH 3:15"
        }
      ],
      "resource": []
    }
  }
]