[
  {
    "content_id": 4930,
    "reference_id": 4098,
    "title": "Ebla Tablets",
    "media_type": "Text",
    "index_reference": "ebla tablets",
    "language": "eng",
    "content": "<h1>EBLA TABLETS</h1><p>The Ebla Tablets are ancient clay tablets that were discovered in the city-state of Ebla. These tablets date from around 2220 to 2240 BC. Ebla was located in ancient Syria. Today, this place is known as the archaeological site of Tell Mardikh.</p><p>Ebla was a big trading city. People there made cloth, wood items, pottery, and things from gold, silver, and other metals. Many of the clay tablets that were found are economic records that record transactions with cities like Asia Minor, Egypt, Cyprus, and Iran (Persia). The tablets list thousands of city names. Many of these names are familiar from the Bible, such as:</p><ul><li><p>Hazor</p></li><li><p>Megiddo</p></li><li><p>Dor</p></li><li><p>Joppa</p></li><li><p>Gaza</p></li><li><p>Uru-salim (which might be Jerusalem or &quot;city of Salem&quot;)</p></li></ul><p>One tablet even mentions Sodom, Gomorrah, and Zoar. It describes Zoar as being “in the territory of Bela” (compare <a href=\"https://ref.ly/Gen14:2\">Genesis 14:2</a>). According to the biblical account, Sodom and Gomorrah were destroyed in the days of Abraham (<a href=\"https://ref.ly/Gen19:24-Gen19:29\">Genesis 19:24</a><a href=\"https://ref.ly/Gen19:24-Gen19:29\">–</a><a href=\"https://ref.ly/Gen19:24-Gen19:29\">29</a>). So, the details in <a href=\"https://ref.ly/Gen14:1-Gen14:24\">Genesis 14</a> and <a href=\"https://ref.ly/Gen19:1-Gen19:38\">19</a> could only have been recorded through a living tradition.</p><p>The clay tablets from Tell Mardikh (another name for Ebla) have many personal names that are like names in the Bible. Some examples are:</p><ul><li><p>Abram (written as <em>ab-ra-mu</em>)</p></li><li><p>Israel (written as <em>ish-ra-ilu</em>)</p></li><li><p>Saul (written as <em>sha-u-lu</em>)</p></li><li><p>David (written as da-u-du) </p></li></ul><p>Some people think this proves the Bible is true. Others have questions about it. For example, how could the name “Israel” be written on tablets four or more centuries before God gave the name to Jacob? </p><p>But the Bible does not say the name was new. In those days, people often made names by combining a god&apos;s name with a word about what the god did. For example, Isaiah means “Yah is salvation” (Yah is short for Yahweh). So it is possible that before Jacob, parents named their children <em>ish-ra-ilu </em>which means “El [God] has prevailed.” What was new in Jacob&apos;s story was his personal meeting with God and the blessing he received.</p><p>Some names from Ebla appear in two forms:</p><ol><li><p>with -<em>ilu</em> (meaning El, or God)</p></li><li><p>with <em>-ya</em> (possibly meaning Yah, short for Yahweh)</p></li></ol><p>Thus, both the names <em>mi-ka-ya</em> (Micaiah, Micah) and <em>mi-ka-il</em> (Michael) are found alongside other theophoric (God-bearing) names. But, if the ending <em>-ya </em>really is a divine name (Yah, the Lord) its appearance raises an important question. In <a href=\"https://ref.ly/Exod6:3\">Exodus 6:3</a>, God says that Abraham, Isaac, and Jacob knew him as El Shaddai, “b<span>ut by My name the LORD I did not make Myself known to them</span>.” This implies that the name Yahweh was not known before Sinai. </p><p>However, the name Yahweh appears many times in Genesis. It is not just in stories, where a later writer might have added it. It is also in:</p><ul><li><p>promises people made using Yahweh&apos;s name, and</p></li><li><p>quotes that suggest people were actually using the name Yahweh.</p></li></ul><p>These oaths and quotes suggest that people were actually using the name Yahweh in their everyday lives. </p><p>Biblical scholars have been aware of this problem for a long time and have divided into two main groups:</p><ul><li><p> scholars who think people did not know the name Yahweh before Moses, or</p></li><li><p>scholars who think people knew the name, but think the name developed a new meaning when God freed the Israelites from Egypt.</p></li></ul><p>The clay tablets from Ebla have given us a new way to learn about the past. It will take many years to understand everything written on these tablets. But some things are already clear: it is unlikely the stories about Abraham, Isaac, and Jacob in <a href=\"https://ref.ly/Gen11:1-Gen35:29\">Genesis 11–35</a> were written by authors from the eighth or seventh centuries BC. It is unlikely that a writer from the eighth or seventh centuries BC could have randomly included hundreds of historically accurate names of places, people, trade items, and other details in these chapters. Modern digging (archaeology) has found the same names, places, trade items, and other details in Ebla&apos;s tablets. It is not reasonable to think this is just by chance. The evidence from Ebla strongly challenges the idea that the Genesis stories were created long after the events they describe.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">Inscriptions</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014002",
          "start_ref_usfm": "GEN 14:2",
          "end_ref": "01014002",
          "end_ref_usfm": "GEN 14:2"
        },
        {
          "start_ref": "02006003",
          "start_ref_usfm": "EXO 6:3",
          "end_ref": "02006003",
          "end_ref_usfm": "EXO 6:3"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "01019024",
          "start_ref_usfm": "GEN 19:24",
          "end_ref": "01019029",
          "end_ref_usfm": "GEN 19:29"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01035029",
          "end_ref_usfm": "GEN 35:29"
        }
      ],
      "resource": [
        {
          "reference_id": 5196,
          "content_id": 6028,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Inscriptions",
          "language": "eng"
        }
      ]
    }
  }
]