[
  {
    "content_id": 4934,
    "reference_id": 4102,
    "title": "Ecbatana",
    "media_type": "Text",
    "index_reference": "ecbatana",
    "language": "eng",
    "content": "<h1>ECBATANA</h1><p>Greek name for the capital of the ancient Median Empire, later one of the capital cities of the Persian and Parthian empires. It is often spelled Achmetha (<a href=\"https://ref.ly/Ezra6:2\">Ezr 6:2</a>, kjv), approximating its Aramaic name. The Old Persian name, Hangmatana, may have meant “place of assembly.” Modern Hamadan covers most of the ruins of the ancient city.</p><p>The city is at 6,300 feet (1,920.1 meters) on the eastern slopes of Mt Oronte (Alvand), a granite peak reaching to a height of 12,000 feet (3,657.4 meters) above sea level, part of an impassable range broken only by the pass leading to Ecbatana. Major trade routes converged on this pass and gave Ecbatana its strategic importance.</p><p>The altitude of the city also accounted for its popularity as the summer residence of Persian and Parthian kings. In the winter, blizzards pile snow several feet deep and temperatures plummet below zero, but the summer climate is cool and comfortable; mountains shade the afternoon sun, while melting snows bring ample water. Greek general Xenophon reported that the Persian king Cyrus annually spent three months of spring in Susa, seven months of winter in Babylon, “and in the height of summer two months in Ecbatana.”</p><p>The Greek historian Herodotus recorded that the city was established by Deioces, founder of the Median dynasty, early in the seventh century BC. In 550 BC Cyrus captured the city from a Median king, Astyages. It was from Ecbatana that Cyrus issued his 538 BC decree that all Jews throughout his kingdom might return to Jerusalem to rebuild the temple of the Lord (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">Ezr 1:2–4</a>). Later, an Aramaic memorandum regarding this decree was found in the records of Ecbatana after a fruitless search of the archives in Babylon (<a href=\"https://ref.ly/Ezra6:1-Ezra6:12\">6:1–12</a>). After Darius I (521–486 BC) quelled a revolt in securing the throne, he had the famous Behistun inscription carved in the side of Mt Orontes high above the city. The city was taken and pillaged by Alexander the Great in 330 BC.</p><p>Although <a href=\"https://ref.ly/Ezra6:2\">Ezra 6:2</a> is the only explicit biblical reference to the city, Ecbatana could have been one of the Median cities receiving exiles from the northern kingdom (722 BC), if the city were in existence before fortification by Deioces (<a href=\"https://ref.ly/2Kgs17:6\">2&nbsp;Kgs 17:6</a>). The book of Tobit places Jewish exiles in Ecbatana in the seventh century (<a href=\"https://ref.ly/Tob3:7\">3:7</a>; <a href=\"https://ref.ly/Tob7:1\">7:1</a>; <a href=\"https://ref.ly/Tob14:14\">14:14</a>), though that is of questionable historical worth. The book of Judith records a battle between a Median king, Arphaxad, and an Assyrian king, Nebuchadnezzar, in which the Assyrians capture Ecbatana (<a href=\"https://ref.ly/Jdt1:1-Jdt1:2,Jdt1:14\">1:1–2, 14</a>), but the account is dubious because the identity of those kings is unknown. Antiochus Epiphanes may have died there in 164 BC (<a href=\"https://ref.ly/2Macc9:1-2Macc9:3,2Macc9:19-2Macc9:28\">2&nbsp;Macc 9:1–3, 19–28</a>).</p><p>Ecbatana is the only one of the three Persian capitals that has yet to be completely excavated, since it lies partly within the modern city of Hamadan, Iran. Ancient Greek authors gave elaborate descriptions of the city and its wealth. Polybius, for example, reported that it “greatly exceeded all the other cities in wealth and the magnificence of its buildings.” Incidental archaeological discoveries of two foundation inscriptions in silver and gold from the time of Darius I and column bases from Artaxerxes&nbsp;II suggest the great promise of excavations there. Excavations have been forestalled, however, because extensive demolition of modern Hamadan would be necessary for access to much of the ancient city below.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6842\" data-resourceType=\"TyndaleBibleDictionary\">Persia, Persians</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12017006",
          "start_ref_usfm": "2KI 17:6",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "15006002",
          "start_ref_usfm": "EZR 6:2",
          "end_ref": "15006002",
          "end_ref_usfm": "EZR 6:2"
        },
        {
          "start_ref": "68003007",
          "start_ref_usfm": "TOB 3:7",
          "end_ref": "68003007",
          "end_ref_usfm": "TOB 3:7"
        },
        {
          "start_ref": "68007001",
          "start_ref_usfm": "TOB 7:1",
          "end_ref": "68007001",
          "end_ref_usfm": "TOB 7:1"
        },
        {
          "start_ref": "68014014",
          "start_ref_usfm": "TOB 14:14",
          "end_ref": "68014014",
          "end_ref_usfm": "TOB 14:14"
        },
        {
          "start_ref": "69001014",
          "start_ref_usfm": "JDT 1:14",
          "end_ref": "69001014",
          "end_ref_usfm": "JDT 1:14"
        },
        {
          "start_ref": "15001002",
          "start_ref_usfm": "EZR 1:2",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "15006001",
          "start_ref_usfm": "EZR 6:1",
          "end_ref": "15006012",
          "end_ref_usfm": "EZR 6:12"
        },
        {
          "start_ref": "69001001",
          "start_ref_usfm": "JDT 1:1",
          "end_ref": "69001002",
          "end_ref_usfm": "JDT 1:2"
        },
        {
          "start_ref": "79009001",
          "start_ref_usfm": "2MA 9:1",
          "end_ref": "79009003",
          "end_ref_usfm": "2MA 9:3"
        },
        {
          "start_ref": "79009019",
          "start_ref_usfm": "2MA 9:19",
          "end_ref": "79009028",
          "end_ref_usfm": "2MA 9:28"
        }
      ],
      "resource": [
        {
          "reference_id": 6842,
          "content_id": 7674,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Persia, Persians",
          "language": "eng"
        }
      ]
    }
  }
]