[
  {
    "content_id": 4986,
    "reference_id": 4154,
    "title": "Elephantine Papyri",
    "media_type": "Text",
    "index_reference": "elephantine papyri",
    "language": "eng",
    "content": "<h1>ELEPHANTINE PAPYRI</h1><p>A series of Aramaic documents from the fifth century BC discovered at Elephantine, an island in the Nile River. In the fifth century BC, Elephantine was a military outpost of Persia. Some Jewish soldiers and their families lived there. </p><p>Over 100 documents were found. They belonged to three groups—two family collections and one community collection. Many of the documents were complete scrolls that were still tied and sealed when they were found. There were also many broken papyri [paper made from plants].</p><p>The manuscripts are very important for studying the past. They are several hundred years older than most of the Dead Sea Scrolls. They show how Jewish people outside Israel lived socially, politically, and religiously. There are several similarities to Ezra and Nehemiah.</p><p>Most of these documents are about laws. They help us understand how laws changed over time in that part of the world. The texts also show how people spoke Aramaic. They talk about daily life in a Persian military base that was far from Persia.</p><h2>Ancient Elephantine</h2><p>Elephantine was on a small island in the Nile River. It was near a large waterfall across from the city of Syene (now Aswan). The Bible probably talks about these two cities when it says, &quot;from Migdol to Syene&quot; (<a href=\"https://ref.ly/Ezek29:10\">Ezekiel 29:10</a>; <a href=\"https://ref.ly/Ezek30:6\">30:6.</a> This means from the north edge to the south edge of Egypt. <em>Elephantine</em> comes from the Aramaic version of an Egyptian name meaning &quot;city of ivories&quot; that was translated into Greek<em>.</em> It was an important place on Egypt&apos;s southern border with Nubia. So, it was probably protected by walls as early as 2700 BC and was important in Egypt&apos;s military history.</p><p>Elephantine was also important for trade. Boats could not sail past the waterfall, so they had to stop at Elephantine and Syene. Each town had ports that had soldiers who protected the trade in ivory, animal skins, spices, minerals, slaves, and food. Elephantine was also a religious center with a temple for Khnum, an Egyptian god who controlled the flooding of the Nile.</p><h2>Discovery of the Papyri</h2><p>After the papyri were found, Elephantine became important to archaeologists. They were found in three stages. </p><p>The first group was published in 1906. They were bought from antiquities dealers [people who collect and sell old findings] and kept in the Cairo Museum. This publication sent German and French archaeologists to dig at Elephantine to discover more papyri. </p><p>The archaeologists found the second group in 1911. They were kept in the Berlin Museum. </p><p>The final group of papyri had actually already been found. In 1893, American scholar C. E. Wilbour bought papyri from some Arab women in Aswan. When he died, Wilbour’s daughter gave them to the Brooklyn Museum. They were published in 1953. </p><p>All other digs since 1912 have found no other papyri.</p><h2>Jewish Colony</h2><p>When the papyri were written, Jewish people had already been living in Elephantine for some time. The documents show what life was like in the military community there. There were Jewish soldiers (&quot;men of the regiment&quot;) and Jewish civilians (&quot;men of the town&quot;). The soldiers were organized into groups that also had social and economic roles. Even though they had to follow military rules, the soldiers had a lot of freedom. They had normal family lives, did business, and could leave their property to their children. To get married in Elephantine, both the bride and her father had to agree. Either the husband or wife could end the marriage by saying in public that they &quot;hate&quot; the other person.</p><p>The Jewish people in Elephantine had their own temple. They worshiped the Hebrew God, whom they called Yahu (a different form of Yahweh). The leaders in Elephantine wrote letters to officials in Jerusalem and Samaria.</p><p>We do not know exactly when Jewish people first came to Elephantine. They could have come to Egypt at different times from the 8th to early 6th centuries BC. One document says the Jewish temple there was built before the Persians took over Egypt (before 522 BC). This means the temple was built by the mid-6th century BC at the latest.</p><h2>Elephantine Judaism</h2><p>The Jewish people in Elephantine had their own temple, even though the Bible says there should only be one temple (<a href=\"https://ref.ly/Deut12:1-Deut12:11\">Deuteronomy 12:1</a><span>–</span><a href=\"https://ref.ly/Deut12:1-Deut12:11\">11</a>). Kings Hezekiah and Josiah had recently made changes to focus all worship in Jerusalem. But the Elephantine Jews did not seem to think it was wrong to have a temple in Egypt. None of the excavations at Elephantine has found the Jewish temple, but the documents say it faced towards Jerusalem.</p><p>The Elephantine Jews may have seen Jerusalem as the center of Judaism. In 410 BC, priests of the god Khnum destroyed the Elephantine temple. The Jews wrote to Johanan, the high priest, and Bagoas, the governor of Judah, asking for permission and help to rebuild it (compare <a href=\"https://ref.ly/Neh12:22\">Nehemiah 12:22</a>; <a href=\"https://ref.ly/Neh13:28\">13:28</a>). They got no answer, maybe because the leaders in Jerusalem did not approve of the temple in Egypt. </p><p>Three years later, they wrote again to Bagoas and to Delaiah and Shelemiah, sons of Sanballat, governor of Samaria. This time, they got an oral answer, which was written down. The answer said they could rebuild the temple and start offering grain and incense again. But they were not allowed to offer animal sacrifices, maybe to avoid offending Egyptian or Persian religious beliefs. A document from 402 BC mentions the temple of Yahu, suggesting it was rebuilt.</p><p>The Elephantine Jews probably brought with them the popular religion that the prophets had strongly criticized before Jerusalem&apos;s temple was destroyed. God was the most important in their faith, but they also worshiped other gods in a lesser way. This is shown by a list of offerings made to two Aramean gods: Eshembethel and Anathbethel. People in Elephantine usually made promises in Yahu&apos;s name, but sometimes they used the names of an Egyptian goddess, Sati, and another Aramean god, Herembethel. </p><p>Letters asked for blessings from various gods. Also, Jewish people were marrying non-Jewish people, which was forbidden in the Old Testament because it could lead to worshiping other gods (<a href=\"https://ref.ly/Exod34:11-Exod34:16\">Exodus 34:11</a><span>–</span><a href=\"https://ref.ly/Exod34:11-Exod34:16\">16</a>; <a href=\"https://ref.ly/Deut7:1-Deut7:5\">Deuteronomy 7:1</a><span>–</span><a href=\"https://ref.ly/Deut7:1-Deut7:5\">5</a>). This was also happening in Israel at the same time, as we see in the books of Ezra and Nehemiah (<a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">Ezra 9:1</a><span>–</span><a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">10:44</a>; <a href=\"https://ref.ly/Neh13:23-Neh13:28\">Nehemiah 13:23</a><span>–</span><a href=\"https://ref.ly/Neh13:23-Neh13:28\">28</a>). Children from these mixed marriages in Elephantine often had Egyptian names.</p><p>However, the documents also show that the Elephantine Jews still celebrated Jewish festivals. In 419 BC, King Darius II ordered the Jews at Elephantine to celebrate the Feast of Unleavened Bread. The document is in fragments just before this, but it probably also told them to celebrate Passover. Four ostraca [pieces of pottery] also mention the Sabbath but don&apos;t tell us much about how it was observed in Elephantine</p><h2>Language of the Papyri</h2><p>The Aramaic language used in the Elephantine documents is very similar to the Aramaic in the Bible. Both are part of a type of Aramaic called Imperial Aramaic, which was used for international communication and trade in the Persian Empire. People&apos;s names were still in Hebrew, but we do not have evidence that Hebrew was spoken in the community. Aramaic was the everyday language. There is no sign that people argued about whether Hebrew should be used in Jewish homes as they did with Nehemiah in Jerusalem (<a href=\"https://ref.ly/Neh13:23-Neh13:25\">Nehemiah 13:23</a><span>–</span><a href=\"https://ref.ly/Neh13:23-Neh13:25\">25</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16012022",
          "start_ref_usfm": "NEH 12:22",
          "end_ref": "16012022",
          "end_ref_usfm": "NEH 12:22"
        },
        {
          "start_ref": "16013028",
          "start_ref_usfm": "NEH 13:28",
          "end_ref": "16013028",
          "end_ref_usfm": "NEH 13:28"
        },
        {
          "start_ref": "26029010",
          "start_ref_usfm": "EZK 29:10",
          "end_ref": "26029010",
          "end_ref_usfm": "EZK 29:10"
        },
        {
          "start_ref": "26030006",
          "start_ref_usfm": "EZK 30:6",
          "end_ref": "26030006",
          "end_ref_usfm": "EZK 30:6"
        },
        {
          "start_ref": "05007001",
          "start_ref_usfm": "DEU 7:1",
          "end_ref": "05007005",
          "end_ref_usfm": "DEU 7:5"
        },
        {
          "start_ref": "02034011",
          "start_ref_usfm": "EXO 34:11",
          "end_ref": "02034016",
          "end_ref_usfm": "EXO 34:16"
        },
        {
          "start_ref": "05012001",
          "start_ref_usfm": "DEU 12:1",
          "end_ref": "05012011",
          "end_ref_usfm": "DEU 12:11"
        },
        {
          "start_ref": "15009001",
          "start_ref_usfm": "EZR 9:1",
          "end_ref": "15010044",
          "end_ref_usfm": "EZR 10:44"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013028",
          "end_ref_usfm": "NEH 13:28"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013025",
          "end_ref_usfm": "NEH 13:25"
        }
      ],
      "resource": []
    }
  }
]