[
  {
    "content_id": 4965,
    "reference_id": 4133,
    "title": "Elam (Place), Elamites",
    "media_type": "Text",
    "index_reference": "elam (place), elamites",
    "language": "eng",
    "content": "<h1>ELAM (Place), ELAMITES</h1><p>Elam was a region of land that was about the same size as the country of Denmark. The Elamites were the people who lived in Elam.</p><h2>Where Was Elam?</h2><p>Elam was in southwest Asia, located east of Babylonia and north of the Persian Gulf. The area sat on a large flat piece of land that is now called Khuzistan, in the country of Iran. Mountains in the north and east, called the Anshan range, were also part of Elam. The land was good for growing food and living because it had several rivers. The most important river was the Karkheh, which marked the western boundary of Elam.</p><h2>Who Were the Elamites?</h2><p>The Elamites were a people who lived in this area for more than 2,000 years. During this time, they often fought with the Sumerians, Babylonians, Assyrians, and the Persians. Finally, they became part of the Persian Empire. The Elamite people came from two different groups: </p><ul><li><p>the original people who lived in the land, and</p></li><li><p>people who moved there from nearby Mesopotamia (the land between the Tigris and Euphrates rivers).</p></li></ul><h2>What Does the Bible Tell Us About Elam?</h2><p>Most of what we know about Elam comes from the Bible. Elam is mentioned in connection with Shem (<a href=\"https://ref.ly/Gen10:22\">Genesis 10:22</a>). The book of Acts reports that among the Israelites in Jerusalem for the Feast of Pentecost were some from the old area of Elam (<a href=\"https://ref.ly/Acts2:9\">Acts 2:9</a>). The prophet Isaiah said that Jewish people who were taken to Babylon would return from several places, including Elam (<a href=\"https://ref.ly/Isa11:11\">Isaiah 11:11</a>). These were likely Jewish people who spoke Aramaic and had chosen to stay in Elam even after King Cyrus of Persia said they could return home (<a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Ezra 1:1–4</a>). </p><p>The Bible also mentions an Elamite king named Kedorlaomer (<a href=\"https://ref.ly/Gen14:1\">Genesis 14:1</a>). Historians have found that this is a real Elamite name, which helps show that the story in Genesis is historically accurate. Daniel had a vision while he was in a city called Shushan, in Elam (<a href=\"https://ref.ly/Dan8:2\">Daniel 8:2</a>). The description of this place shows that the author of the book of Daniel knew the area and its rivers very well. All these mentions in the Bible help us learn about the ancient Near East, adding to what we know from other ancient writings.</p><p>In the eighth century BC, Isaiah called on Elam to help destroy Babylon as an act of the Lord’s judgment (<a href=\"https://ref.ly/Isa21:2\">Isaiah 21:2</a>). However, we do not know much about what Elam actually did when Babylon fell in 540 BC.</p><p>Several prophets warned that Elam would face God&apos;s judgment along with other nations that rebelled against him (<a href=\"https://ref.ly/Jer25:15-Jer25:26\">Jeremiah 25:15</a><a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">–</a><a href=\"https://ref.ly/Jer25:15-Jer25:26\">26</a>). Even though Elam was famous for its skilled archers, the prophets said these warriors would not be able to stand against the Lord of hosts (<a href=\"https://ref.ly/Isa22:6-Isa22:12\">Isaiah 22:6</a><a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">–</a><a href=\"https://ref.ly/Isa22:6-Isa22:12\">12</a>; <a href=\"https://ref.ly/Jer49:35\">Jeremiah 49:35</a>; <a href=\"https://ref.ly/Ezek32:24\">Ezekiel 32:24</a>). The prophet Ezekiel spoke about Elam&apos;s terrible fate, describing how they would die without knowing God (<a href=\"https://ref.ly/Ezek32:24-Ezek32:25\">Ezekiel 32:24</a><a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">–</a><a href=\"https://ref.ly/Ezek32:24-Ezek32:25\">25</a>). Jeremiah warns the Elamites that they cannot escape judgment (<a href=\"https://ref.ly/Jer49:38\">Jeremiah 49:38</a>). </p><h2>What Is the Future of Elam?</h2><p>But there was also hope. Even though Elam would be completely defeated when Persia conquered them, this would not be their final end (verse <a href=\"https://ref.ly/Jer49:39\">39</a>). Jeremiah wrote of a time when God would extend mercy to descendants of the Elamites. The anticipation of mercy follows the phrase, &quot;in the last days.&quot; Jeremiah might have been talking about the time of the Messiah, God&apos;s chosen leader. Some think Jeremiah was imagining the Day of Pentecost, when many people from Elam were in Jerusalem and received God&apos;s Holy Spirit.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010022",
          "end_ref_usfm": "GEN 10:22"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "23011011",
          "start_ref_usfm": "ISA 11:11",
          "end_ref": "23011011",
          "end_ref_usfm": "ISA 11:11"
        },
        {
          "start_ref": "23021002",
          "start_ref_usfm": "ISA 21:2",
          "end_ref": "23021002",
          "end_ref_usfm": "ISA 21:2"
        },
        {
          "start_ref": "24049035",
          "start_ref_usfm": "JER 49:35",
          "end_ref": "24049035",
          "end_ref_usfm": "JER 49:35"
        },
        {
          "start_ref": "24049038",
          "start_ref_usfm": "JER 49:38",
          "end_ref": "24049038",
          "end_ref_usfm": "JER 49:38"
        },
        {
          "start_ref": "24049039",
          "start_ref_usfm": "JER 49:39",
          "end_ref": "24049039",
          "end_ref_usfm": "JER 49:39"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032024",
          "end_ref_usfm": "EZK 32:24"
        },
        {
          "start_ref": "27008002",
          "start_ref_usfm": "DAN 8:2",
          "end_ref": "27008002",
          "end_ref_usfm": "DAN 8:2"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "24025015",
          "start_ref_usfm": "JER 25:15",
          "end_ref": "24025026",
          "end_ref_usfm": "JER 25:26"
        },
        {
          "start_ref": "23022006",
          "start_ref_usfm": "ISA 22:6",
          "end_ref": "23022012",
          "end_ref_usfm": "ISA 22:12"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032025",
          "end_ref_usfm": "EZK 32:25"
        }
      ],
      "resource": []
    }
  }
]