[
  {
    "content_id": 5004,
    "reference_id": 4172,
    "title": "Eli, Eli, Lama Sabachthani?",
    "media_type": "Text",
    "index_reference": "eli, eli, lama sabachthani?",
    "language": "eng",
    "content": "<h1>ELI, ELI, LAMA SABACHTHANI?*</h1><p>One of Jesus&apos;s cries from the cross is translated as &quot;My God, my God, why have you forsaken me?&quot; The New Living Translation uses an alternate spelling, &quot;<em>lema</em>,&quot; for the third word in the expression. This &quot;cry of abandonment&quot; (<a href=\"https://ref.ly/Matt27:46\">Matthew 27:46</a>) differs slightly from another version, &quot;<span><em>Eloi, Eloi, lema sabachthani?</em></span>&quot; (<a href=\"https://ref.ly/Mark15:34\">Mark 15:34</a>). Both versions adapt <a href=\"https://ref.ly/Ps22:1\">Psalm 22:1</a> in Aramaic, the common language in first-century AD Palestine. The only difference is that Mark&apos;s version is entirely Aramaic, while Matthew keeps the Hebrew word for God, which was common among Aramaic-speaking Jews. Some of Jesus&apos;s listeners thought he was calling Elijah, suggesting Matthew&apos;s version is likely original. &quot;<em>Elias</em>&quot; (Elijah) could be confused with &quot;<em>Eli</em>&quot; more easily than with &quot;<em>Eloi</em>&quot; (<a href=\"https://ref.ly/Matt27:47\">Matthew 27:47</a>; <a href=\"https://ref.ly/Mark15:35\">Mark 15:35</a>).</p><p>The different versions of the text show the challenges copyists and interpreters faced with Jesus&apos;s words. After reflecting on the passage, Martin Luther exclaimed, “God forsaken of God! Who can understand it?” Luther highlighted a major theological issue: that Jesus was forsaken by God. However, this is not the only way to understand the text. The debate centers on two questions: did Jesus truly express abandonment by God using the psalmist’s words, and why did the onlookers mention Elijah?</p><h2>Meaning of the Cry</h2><p>Some people find Jesus&apos;s words very stark. They think he realized on the cross that he had failed and that all hope for God&apos;s kingdom was lost. From this view, Jesus&apos;s words were a cry of despair over a lost cause. However, this view does not match the rest of the New Testament&apos;s portrayal of Jesus.</p><p>On the other hand, some see the words as neither harsh nor negative. They view the cry as Jesus affirming his faith by committing himself to God (<a href=\"https://ref.ly/Luke23:46\">Luke 23:46</a>). These interpreters believe that Jesus starting with “My God, my God” and using a biblical quote shows religious respect and ongoing faith. In Jewish tradition, quoting the first line of a psalm or song sometimes refers to the entire work. Therefore, Jesus might have quoted <a href=\"https://ref.ly/Ps22:1\">Psalm 22:1</a> to refer to the whole psalm. <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Psalm 22</a> is clearly about a righteous person suffering. Lament psalms always express confidence in God, praise to God, and a request for help. Thus, from this perspective, the cry from the cross can be seen as a confident prayer.</p><p>Many biblical scholars find the second view as unconvincing as the first. The Gospel writers did not clarify the meaning of the cry. If the words were meant to show confidence or praise, the text would likely indicate this. As they are, the words do not seem to express religious reverence. The words themselves and the fact they were shouted do not suggest a prayer of confidence or praise.</p><p>This approach sees the words as showing Jesus&apos;s feeling of isolation during extreme anguish, but it denies that God actually abandoned him.</p><p>The traditional interpretation is that God did forsake Jesus. In this view, the events in the Garden of Gethsemane (<a href=\"https://ref.ly/Matt26:36-Matt26:46\">Matthew 26:36–46</a>; <a href=\"https://ref.ly/Mark14:32-Mark14:42\">Mark 14:32–42</a>; <a href=\"https://ref.ly/Luke22:39-Luke22:46\">Luke 22:39–46</a>) show the type of struggle reflected in Jesus’s cry on the cross. Jesus identified with sinners so deeply that taking on their sin disrupted his closeness with the Father. Therefore, Jesus’s abandonment by God is considered a key part of the atonement. Although this view emphasizes that Jesus was truly forsaken, it also maintains that the unity of the Trinity stayed intact.</p><p>Explaining this paradox is challenging. Some see it as a divine mystery and do not try to explain it. Others try to distinguish between what happened on the cross and God&apos;s nature. For example, early church thinkers said only Jesus&apos;s human side was affected by the separation, while his divine side stayed with God. Others argue that Jesus was separated from the Father in his role in salvation, but not in his actual existence.</p><p>The Gospel writers did not explain Jesus&apos;s cry, so scholars should avoid giving exact explanations. We can say that: </p><ol><li><p>The cry shows Jesus&apos;s human side when facing death</p></li><li><p>Dying on a cross was especially shameful</p></li><li><p>Jesus&apos;s connection with sinners was very painful</p></li></ol><p>Although the cry relates to the Atonement, the Bible does not say if Jesus was completely abandoned. It also does not explain how God could turn away from sin while &quot;<span>God was reconciling the world to Himself in Christ,</span>&quot; (<a href=\"https://ref.ly/2Cor5:19\">2&nbsp;Corinthians 5:19</a>). To respect the deep emotion in the cry, we should not force the text to say what the author did not mean.</p><h2>Elijah and the Cry</h2><p>There are different ideas about the connection between the cry and Elijah. If the cry refers to the entire <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Psalm 22</a>, the bystanders mentioning Elijah might show they thought Jesus was expressing trust in salvation. The Jews often saw Elijah as a deliverer of the oppressed righteous, so salvation through Elijah would seem natural. Some believe the bystanders twisted Jesus&apos;s words to mock him. Others think the mention of Elijah was an honest mistake due to the similarity of the words. The view one adopts depends on how they interpret Jesus&apos;s cry.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3868\" data-resourceType=\"TyndaleBibleDictionary\">Crucifixion</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7416\" data-resourceType=\"TyndaleBibleDictionary\">Seven Last Sayings of Jesus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022001",
          "end_ref_usfm": "PSA 22:1"
        },
        {
          "start_ref": "40027046",
          "start_ref_usfm": "MAT 27:46",
          "end_ref": "40027046",
          "end_ref_usfm": "MAT 27:46"
        },
        {
          "start_ref": "40027047",
          "start_ref_usfm": "MAT 27:47",
          "end_ref": "40027047",
          "end_ref_usfm": "MAT 27:47"
        },
        {
          "start_ref": "41015034",
          "start_ref_usfm": "MRK 15:34",
          "end_ref": "41015034",
          "end_ref_usfm": "MRK 15:34"
        },
        {
          "start_ref": "41015035",
          "start_ref_usfm": "MRK 15:35",
          "end_ref": "41015035",
          "end_ref_usfm": "MRK 15:35"
        },
        {
          "start_ref": "42023046",
          "start_ref_usfm": "LUK 23:46",
          "end_ref": "42023046",
          "end_ref_usfm": "LUK 23:46"
        },
        {
          "start_ref": "47005019",
          "start_ref_usfm": "2CO 5:19",
          "end_ref": "47005019",
          "end_ref_usfm": "2CO 5:19"
        },
        {
          "start_ref": "50002008",
          "start_ref_usfm": "PHP 2:8",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "41014032",
          "start_ref_usfm": "MRK 14:32",
          "end_ref": "41014042",
          "end_ref_usfm": "MRK 14:42"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "40026036",
          "start_ref_usfm": "MAT 26:36",
          "end_ref": "40026046",
          "end_ref_usfm": "MAT 26:46"
        },
        {
          "start_ref": "42022039",
          "start_ref_usfm": "LUK 22:39",
          "end_ref": "42022046",
          "end_ref_usfm": "LUK 22:46"
        }
      ],
      "resource": [
        {
          "reference_id": 3868,
          "content_id": 4700,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Crucifixion",
          "language": "eng"
        },
        {
          "reference_id": 7416,
          "content_id": 8248,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Seven Last Sayings of Jesus",
          "language": "eng"
        }
      ]
    }
  }
]