[
  {
    "content_id": 4975,
    "reference_id": 4143,
    "title": "Elder",
    "media_type": "Text",
    "index_reference": "elder",
    "language": "eng",
    "content": "<h1>ELDER</h1><p>Person who exercised leadership and judicial functions in both religious and secular spheres in the ancient world. They usually exercised this leadership because of their position in the family, clan, or tribe; by reason of personality, prowess, stature, or influence; or through a process of appointment and ordination. The roots of the development of the presbytery (group of elders) in the NT and post-apostolic church originate in Judaism and the OT, though the figure of the elder or groups of elders can also be found in the world surrounding ancient Israel and in the Greco-Roman world of the NT period.</p><h2>In the Old Testament</h2><p>The elder, or the institution of elders, is closely linked with the tribal system. Tribes were composed of clans, and clans of large, extended family units. By virtue of age and function in a patriarchal society, the father of a family ruled. This fact of age, as well as the wisdom and maturity invested in older persons, is certainly the origin of the authority that these elders exercised. A clan was ruled by the heads of the families that made it up, forming a council of elders. In time of war, each clan furnished a group; these were led by a chief, probably chosen from the ranks of the elders.</p><p>In Israel’s premonarchy period, local administration and judicial action was largely in the hands of those elders. In the exodus narrative, it was the elders of Israel (heads of families) who were instructed by Moses concerning the first Passover meal (<a href=\"https://ref.ly/Exod12:21-Exod12:22\">Exodus 12:21–22</a>). It was these elders who, in <a href=\"https://ref.ly/Exod18:12\">Exodus 18:12</a>, met with Jethro, Moses’ father-in-law, and from whose ranks were chosen worthy representatives to assist Moses in the interpretation of the law of God and the administration of justice (<a href=\"https://ref.ly/Exod18:13-Exod18:23\">18:13–23</a>). Similarly, according to <a href=\"https://ref.ly/Num11:16-Num11:17\">Numbers 11:16–17</a>, Moses was instructed by God to select 70 men from among the elders of Israel to assist him in leadership of the people. In this latter account, the elders were marked by a special endowment of God’s Spirit. In the former the elders—chosen as coadministrators with Moses—were those known to be trustworthy.</p><p>A central function of elders was the administration of justice. They were the “judges,” who sat “in the gate,” the traditional courtroom of ancient villages and towns. Here disputes and trials were settled by the elders, and community affairs were discussed and decisions made (<a href=\"https://ref.ly/Gen23:10,Gen23:18\">Genesis 23:10, 18</a>; <a href=\"https://ref.ly/Job29:7\">Job 29:7</a>; <a href=\"https://ref.ly/Prov24:7\">Proverbs 24:7</a>; <a href=\"https://ref.ly/Prov31:23\">31:23</a>). The preservation and application of the law was clearly in the hands of elders who sat at the gate of the town (<a href=\"https://ref.ly/Deut19:12\">Deuteronomy 19:12</a>; <a href=\"https://ref.ly/Deut21:19\">21:19</a>; <a href=\"https://ref.ly/Deut22:15\">22:15</a>; <a href=\"https://ref.ly/Deut25:7-Deut25:10\">25:7–10</a>). <a href=\"https://ref.ly/Ruth4:1-Ruth4:12\">Ruth 4:1–12</a> provides an excellent description of such a process.</p><p>During the period of the monarchy, local administration and judicial authority continued to be invested in councils of elders. At the end of Saul’s reign, David sent messages and gifts to the elders of the towns of Judah (<a href=\"https://ref.ly/1Sam30:26\">1&nbsp;Samuel 30:26</a>), obviously recognizing that his efficient rule would depend on their goodwill and allegiance. To facilitate her plot against Naboth, Jezebel wrote instructions to the elders and nobles of Jezreel (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:11\">1&nbsp;Kings 21:8–11</a>). It is clear that the elders of Israel were now responsible for the application of the law within their jurisdictions. Besides administrative and judicial functions, elders also assumed cultic roles (<a href=\"https://ref.ly/Exod24:1,Exod24:9\">Exodus 24:1, 9</a>; <a href=\"https://ref.ly/Lev4:14-Lev4:15\">Leviticus 4:14–15</a>).</p><p>The institution of the elders survived the collapse of the royal institutions. Elders were present during the exile (<a href=\"https://ref.ly/Ezek8:1\">Ezekiel 8:1</a>; <a href=\"https://ref.ly/Ezek14:1\">14:1</a>; <a href=\"https://ref.ly/Ezek20:1-Ezek20:3\">20:1–3</a>) as well as after the return (e.g., <a href=\"https://ref.ly/Ezra10:16\">Ezra 10:16</a>).</p><h2>In Judaism of the New Testament Period</h2><p>The Christian office (or function) of elder comes from a very similar institution within Judaism, although the use of the title “elder” to designate officers of various Greek cult associations and village magistrates may have influenced the development of community structure in the gentile churches. In the first three Gospels and in Acts there are numerous references to elders as functionaries within the communal and religious life of Judaism. Generally they are mentioned together with one or more other groups of functionaries (quoting the Revised Standard Version): “elders and chief priests and scribes” (<a href=\"https://ref.ly/Matt16:21\">Matthew 16:21</a>); “chief priests and elders of the people” (<a href=\"https://ref.ly/Matt21:23\">21:23</a>; <a href=\"https://ref.ly/Matt26:3,Matt26:47\">26:3, 47</a>); “scribes and elders” (<a href=\"https://ref.ly/Matt26:57\">26:57</a>; <a href=\"https://ref.ly/Matt27:41\">27:41</a>); “chief priests and elders” (<a href=\"https://ref.ly/Matt27:1,Matt27:3,Matt27:12,Matt27:20\">27:1, 3, 12, 20</a>); “rulers and elders and scribes” (<a href=\"https://ref.ly/Acts4:5\">Acts 4:5</a>); “rulers of the people and elders” (v <a href=\"https://ref.ly/Acts4:8\">8</a>). From these New Testament passages we cannot determine what exactly their functions were, or how they differed from rulers or scribes. However, the duties of Jewish elders are clearly described in the tractate <em>Sanhedrin</em> in the Mishnah, as well as in the community rule books of the Qumran ascetics, discovered among the Dead Sea Scrolls.</p><p>Each Jewish community had its council of elders, who had general administrative oversight and represented the community in relations with Roman authorities. Their primary duty was judicial. They were custodians of the law and its traditional interpretations (see <a href=\"https://ref.ly/Matt15:2\">Matthew 15:2</a>), and they were charged with both its enforcement and the punishment of offenders. The most important of these councils of elders was the Sanhedrin in Jerusalem, a group of 71 men who acted as the final court for the entire nation.</p><h2>In the Christian Community</h2><p>Since the primitive church eventually regarded itself as the new Israel (<a href=\"https://ref.ly/Matt21:43\">Matthew 21:43</a>; <a href=\"https://ref.ly/Gal6:16\">Galatians 6:16</a>), it is easy to see why it should gradually adopt the institution of elders. Though it is difficult to make out the order that prevailed in the first Christian communities, because it apparently varied according to place and time in both form and extent, the presence and functioning of elders was part of the reality of early church life.</p><p>In Luke’s account of the origin and spread of Christianity, the elders are already present in the church at Jerusalem. In Acts we see Christians at Antioch sending famine relief “to the elders [of the Judean churches] by Barnabas and Saul” (<a href=\"https://ref.ly/Acts11:30\">Acts 11:30</a>). On their first missionary journey, Paul and Barnabas “appointed elders in every church” (<a href=\"https://ref.ly/Acts14:23\">14:23</a>). Later, Paul and Barnabas were sent from Antioch to Jerusalem “to the apostles and elders” about the question of circumcision of gentile Christians (<a href=\"https://ref.ly/Acts15:2\">15:2</a>), and were “welcomed by the church, and the apostles, and the elders” (v <a href=\"https://ref.ly/Acts15:4\">4</a>), who gathered to hear the case and resolve the issue (vv <a href=\"https://ref.ly/Acts15:6-Acts15:23\">6–23</a>).</p><p>Who these elders were, and how they were chosen, we are not told. It seems possible to argue, on the basis of Jewish precedent, that age and prominence gave them the privilege of rendering special service within the community. Veneration for age was a deeply rooted sentiment among Jews, and the name “presbyter” (elder) was derived from Jewish usage. It is also possible that, like the appointment of “the seven” for special service by the laying on of hands (Acts <a href=\"https://ref.ly/Acts6:1-Acts6:6\">6:1–6</a>), the first elders in the Jerusalem church were appointed by the apostles. Apparently they functioned in the Christian community in ways comparable to the elders in the Jewish communities and the Sanhedrin (<a href=\"https://ref.ly/Acts11:30\">11:30</a>; <a href=\"https://ref.ly/Acts15:2-Acts15:6,Acts15:22-Acts15:23\">15:2–6, 22–23</a>; <a href=\"https://ref.ly/Acts16:4\">16:4</a>; <a href=\"https://ref.ly/Acts21:18\">21:18</a>).</p><p>Paul apparently continued the practice among the gentile churches, though elders are not mentioned in the earliest Pauline writings. They are mentioned only in the Pastoral Epistles (<a href=\"https://ref.ly/1Tim5:17,1Tim5:19\">1&nbsp;Timothy 5:17, 19</a>; <a href=\"https://ref.ly/Titus1:5\">Titus 1:5</a>). On his last journey to Jerusalem, Paul summoned the elders of the church at Ephesus to Miletus (<a href=\"https://ref.ly/Acts20:17\">Acts 20:17</a>) to bid them farewell, and to instruct them to be faithful in their task of overseeing and caring for the Christian flock, the church of God (<a href=\"https://ref.ly/Acts20:28\">20:28</a>).</p><p>Although elders are not explicitly mentioned in Paul’s early letters, they may have been among the leaders who presided over the congregations (<a href=\"https://ref.ly/Rom12:8\">Rom 12:8</a>; <a href=\"https://ref.ly/1Thess5:12-1Thess5:13\">1&nbsp;Thes 5:12–13</a>). <a href=\"https://ref.ly/Phil1:1\">Philippians 1:1</a>&nbsp;certainly reveals a definite stratification of leadership (“overseers and deacons”) within a young Pauline congregation. And <a href=\"https://ref.ly/1Tim5:17\">1&nbsp;Timothy 5:17</a>, reflecting what is often considered a later phase in the development of church government, attributes the functions of preaching and teaching to the ruling elders. Further, that Christian elders exercised pastoral functions may be inferred from <a href=\"https://ref.ly/1Pet5:1-1Pet5:5\">1&nbsp;Peter 5:1–5</a> and <a href=\"https://ref.ly/Jas5:14\">James 5:14</a>.</p><p>There is one passage where we find a possible identification of an apostle (Peter) as also being an elder: “I exhort the elders among you, as a fellow elder and a witness of the sufferings of Christ” (<a href=\"https://ref.ly/1Pet5:1\">1&nbsp;Peter 5:1a</a>, Revised Standard Version). This text may indicate that elders were appointed and functioned as extensions of apostolic servanthood. Paul’s practice of appointing elders in the churches before his departure may support such a suggestion. The fact that in the tradition of the later church the “elder” of 2 and 3&nbsp;John was identified as the apostle John points in a similar direction. Though such an identification is implicit, the apostles could function as elders but not the other way around.</p><p>The elders had several functions. For example, <a href=\"https://ref.ly/1Tim5:17\">1&nbsp;Timothy 5:17</a> speaks of elders as involved in preaching and teaching; <a href=\"https://ref.ly/Jas5:14\">James 5:14</a> sees them involved in a healing ministry; <a href=\"https://ref.ly/1Pet5:2\">1&nbsp;Peter 5:2</a> exhorts them to tend the flock. Thus, the prophets and teachers who led the church at Antioch (according to <a href=\"https://ref.ly/Acts13:1-Acts13:3\">Acts 13:1–3</a>) may well have been the elders of this community.</p><p>Whereas in the later church bishops and elders were clearly distinguished, the NT reflects an early period when these offices were virtually synonymous. In Paul’s farewell speech at Miletus (<a href=\"https://ref.ly/Acts20:1-Acts20:38\">Acts 20</a>), addressed specifically to the Ephesian church elders (v <a href=\"https://ref.ly/Acts20:17\">17</a>), he tells them that the Holy Spirit has made them “overseers, to care for the church of God” (v <a href=\"https://ref.ly/Acts20:28\">28</a>). Whether “overseer” is used here in the later technical sense of bishop or the more general sense of guardian is not clear. However, in <a href=\"https://ref.ly/Titus1:5-Titus1:7\">Titus 1:5–7</a>, the elders of verse <a href=\"https://ref.ly/Titus1:5\">5</a> are clearly the same persons as the bishops of verse <a href=\"https://ref.ly/Titus1:7\">7</a>. Again, the bishops of <a href=\"https://ref.ly/Phil1:1\">Philippians 1:1</a> are likely to be understood as the elders appointed by Paul upon his leaving this mission station.</p><p>It is clear that church government in the NT period was still relatively fluid, but the seeds for the later structures were surely planted. The institution of the elders, on the basis of Jewish precedent, was central. The episcopate (overseers/bishops) probably emerged out of the presbyterate (elders), one elder being appointed as overseer by the entire council of elders.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3424\" data-resourceType=\"TyndaleBibleDictionary\">Bishop</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3944\" data-resourceType=\"TyndaleBibleDictionary\">Deacon, Deaconess</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6771\" data-resourceType=\"TyndaleBibleDictionary\">Pastor</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6978\" data-resourceType=\"TyndaleBibleDictionary\">Presbyter</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">Spiritual Gifts</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01023010",
          "start_ref_usfm": "GEN 23:10",
          "end_ref": "01023010",
          "end_ref_usfm": "GEN 23:10"
        },
        {
          "start_ref": "01023018",
          "start_ref_usfm": "GEN 23:18",
          "end_ref": "01023018",
          "end_ref_usfm": "GEN 23:18"
        },
        {
          "start_ref": "02018012",
          "start_ref_usfm": "EXO 18:12",
          "end_ref": "02018012",
          "end_ref_usfm": "EXO 18:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024001",
          "end_ref_usfm": "EXO 24:1"
        },
        {
          "start_ref": "02024009",
          "start_ref_usfm": "EXO 24:9",
          "end_ref": "02024009",
          "end_ref_usfm": "EXO 24:9"
        },
        {
          "start_ref": "05019012",
          "start_ref_usfm": "DEU 19:12",
          "end_ref": "05019012",
          "end_ref_usfm": "DEU 19:12"
        },
        {
          "start_ref": "05021019",
          "start_ref_usfm": "DEU 21:19",
          "end_ref": "05021019",
          "end_ref_usfm": "DEU 21:19"
        },
        {
          "start_ref": "05022015",
          "start_ref_usfm": "DEU 22:15",
          "end_ref": "05022015",
          "end_ref_usfm": "DEU 22:15"
        },
        {
          "start_ref": "09030026",
          "start_ref_usfm": "1SA 30:26",
          "end_ref": "09030026",
          "end_ref_usfm": "1SA 30:26"
        },
        {
          "start_ref": "12010005",
          "start_ref_usfm": "2KI 10:5",
          "end_ref": "12010005",
          "end_ref_usfm": "2KI 10:5"
        },
        {
          "start_ref": "12023001",
          "start_ref_usfm": "2KI 23:1",
          "end_ref": "12023001",
          "end_ref_usfm": "2KI 23:1"
        },
        {
          "start_ref": "15010016",
          "start_ref_usfm": "EZR 10:16",
          "end_ref": "15010016",
          "end_ref_usfm": "EZR 10:16"
        },
        {
          "start_ref": "18029007",
          "start_ref_usfm": "JOB 29:7",
          "end_ref": "18029007",
          "end_ref_usfm": "JOB 29:7"
        },
        {
          "start_ref": "20024007",
          "start_ref_usfm": "PRO 24:7",
          "end_ref": "20024007",
          "end_ref_usfm": "PRO 24:7"
        },
        {
          "start_ref": "20031023",
          "start_ref_usfm": "PRO 31:23",
          "end_ref": "20031023",
          "end_ref_usfm": "PRO 31:23"
        },
        {
          "start_ref": "26008001",
          "start_ref_usfm": "EZK 8:1",
          "end_ref": "26008001",
          "end_ref_usfm": "EZK 8:1"
        },
        {
          "start_ref": "26014001",
          "start_ref_usfm": "EZK 14:1",
          "end_ref": "26014001",
          "end_ref_usfm": "EZK 14:1"
        },
        {
          "start_ref": "40015002",
          "start_ref_usfm": "MAT 15:2",
          "end_ref": "40015002",
          "end_ref_usfm": "MAT 15:2"
        },
        {
          "start_ref": "40016021",
          "start_ref_usfm": "MAT 16:21",
          "end_ref": "40016021",
          "end_ref_usfm": "MAT 16:21"
        },
        {
          "start_ref": "40021023",
          "start_ref_usfm": "MAT 21:23",
          "end_ref": "40021023",
          "end_ref_usfm": "MAT 21:23"
        },
        {
          "start_ref": "40021043",
          "start_ref_usfm": "MAT 21:43",
          "end_ref": "40021043",
          "end_ref_usfm": "MAT 21:43"
        },
        {
          "start_ref": "40026003",
          "start_ref_usfm": "MAT 26:3",
          "end_ref": "40026003",
          "end_ref_usfm": "MAT 26:3"
        },
        {
          "start_ref": "40026047",
          "start_ref_usfm": "MAT 26:47",
          "end_ref": "40026047",
          "end_ref_usfm": "MAT 26:47"
        },
        {
          "start_ref": "40026057",
          "start_ref_usfm": "MAT 26:57",
          "end_ref": "40026057",
          "end_ref_usfm": "MAT 26:57"
        },
        {
          "start_ref": "40027001",
          "start_ref_usfm": "MAT 27:1",
          "end_ref": "40027001",
          "end_ref_usfm": "MAT 27:1"
        },
        {
          "start_ref": "40027003",
          "start_ref_usfm": "MAT 27:3",
          "end_ref": "40027003",
          "end_ref_usfm": "MAT 27:3"
        },
        {
          "start_ref": "40027012",
          "start_ref_usfm": "MAT 27:12",
          "end_ref": "40027012",
          "end_ref_usfm": "MAT 27:12"
        },
        {
          "start_ref": "40027020",
          "start_ref_usfm": "MAT 27:20",
          "end_ref": "40027020",
          "end_ref_usfm": "MAT 27:20"
        },
        {
          "start_ref": "40027041",
          "start_ref_usfm": "MAT 27:41",
          "end_ref": "40027041",
          "end_ref_usfm": "MAT 27:41"
        },
        {
          "start_ref": "44004005",
          "start_ref_usfm": "ACT 4:5",
          "end_ref": "44004005",
          "end_ref_usfm": "ACT 4:5"
        },
        {
          "start_ref": "44004008",
          "start_ref_usfm": "ACT 4:8",
          "end_ref": "44004008",
          "end_ref_usfm": "ACT 4:8"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44014023",
          "start_ref_usfm": "ACT 14:23",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015004",
          "start_ref_usfm": "ACT 15:4",
          "end_ref": "44015004",
          "end_ref_usfm": "ACT 15:4"
        },
        {
          "start_ref": "44016004",
          "start_ref_usfm": "ACT 16:4",
          "end_ref": "44016004",
          "end_ref_usfm": "ACT 16:4"
        },
        {
          "start_ref": "44020017",
          "start_ref_usfm": "ACT 20:17",
          "end_ref": "44020017",
          "end_ref_usfm": "ACT 20:17"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020028",
          "end_ref_usfm": "ACT 20:28"
        },
        {
          "start_ref": "44021018",
          "start_ref_usfm": "ACT 21:18",
          "end_ref": "44021018",
          "end_ref_usfm": "ACT 21:18"
        },
        {
          "start_ref": "45012008",
          "start_ref_usfm": "ROM 12:8",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "48006016",
          "start_ref_usfm": "GAL 6:16",
          "end_ref": "48006016",
          "end_ref_usfm": "GAL 6:16"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "54005017",
          "start_ref_usfm": "1TI 5:17",
          "end_ref": "54005017",
          "end_ref_usfm": "1TI 5:17"
        },
        {
          "start_ref": "54005019",
          "start_ref_usfm": "1TI 5:19",
          "end_ref": "54005019",
          "end_ref_usfm": "1TI 5:19"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001007",
          "start_ref_usfm": "TIT 1:7",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        },
        {
          "start_ref": "59005014",
          "start_ref_usfm": "JAS 5:14",
          "end_ref": "59005014",
          "end_ref_usfm": "JAS 5:14"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005001",
          "end_ref_usfm": "1PE 5:1"
        },
        {
          "start_ref": "60005002",
          "start_ref_usfm": "1PE 5:2",
          "end_ref": "60005002",
          "end_ref_usfm": "1PE 5:2"
        },
        {
          "start_ref": "44008026",
          "start_ref_usfm": "ACT 8:26",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013003",
          "end_ref_usfm": "ACT 13:3"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        },
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011017",
          "end_ref_usfm": "NUM 11:17"
        },
        {
          "start_ref": "02012021",
          "start_ref_usfm": "EXO 12:21",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "02018013",
          "start_ref_usfm": "EXO 18:13",
          "end_ref": "02018023",
          "end_ref_usfm": "EXO 18:23"
        },
        {
          "start_ref": "05025007",
          "start_ref_usfm": "DEU 25:7",
          "end_ref": "05025010",
          "end_ref_usfm": "DEU 25:10"
        },
        {
          "start_ref": "08004001",
          "start_ref_usfm": "RUT 4:1",
          "end_ref": "08004012",
          "end_ref_usfm": "RUT 4:12"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021011",
          "end_ref_usfm": "1KI 21:11"
        },
        {
          "start_ref": "03004014",
          "start_ref_usfm": "LEV 4:14",
          "end_ref": "03004015",
          "end_ref_usfm": "LEV 4:15"
        },
        {
          "start_ref": "26020001",
          "start_ref_usfm": "EZK 20:1",
          "end_ref": "26020003",
          "end_ref_usfm": "EZK 20:3"
        },
        {
          "start_ref": "44015006",
          "start_ref_usfm": "ACT 15:6",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015006",
          "end_ref_usfm": "ACT 15:6"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005013",
          "end_ref_usfm": "1TH 5:13"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005005",
          "end_ref_usfm": "1PE 5:5"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006010",
          "end_ref_usfm": "ACT 6:10"
        },
        {
          "start_ref": "44008004",
          "start_ref_usfm": "ACT 8:4",
          "end_ref": "44008013",
          "end_ref_usfm": "ACT 8:13"
        },
        {
          "start_ref": "44020001",
          "start_ref_usfm": "ACT 20:1",
          "end_ref": "44020038",
          "end_ref_usfm": "ACT 20:38"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3424,
          "content_id": 4256,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bishop",
          "language": "eng"
        },
        {
          "reference_id": 3944,
          "content_id": 4776,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Deacon, Deaconess",
          "language": "eng"
        },
        {
          "reference_id": 6771,
          "content_id": 7603,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pastor",
          "language": "eng"
        },
        {
          "reference_id": 6978,
          "content_id": 7810,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Presbyter",
          "language": "eng"
        },
        {
          "reference_id": 7776,
          "content_id": 8608,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Spiritual Gifts",
          "language": "eng"
        }
      ]
    }
  }
]