[
  {
    "content_id": 5072,
    "reference_id": 4240,
    "title": "Emmaus",
    "media_type": "Text",
    "index_reference": "emmaus",
    "language": "eng",
    "content": "<h1>EMMAUS</h1><p>Town in Judea that appears in Luke (see <a href=\"https://ref.ly/Luke24:13\">24:13</a>). It is also mentioned in 1&nbsp;Maccabees (<a href=\"https://ref.ly/1Macc3:40,1Macc3:57\">3:40, 57</a>). This town is important in the story of Jesus appearing to two of his followers after his resurrection.</p><p>After Jesus&apos;s death and resurrection, two of his followers were walking to Emmaus. One was named Cleopas, and he was traveling with a friend. On their way, they met another traveler, but they did not recognize that it was Jesus.</p><p>Jesus asked them what they were talking about. They told him about Jesus&apos;s death, the empty tomb they had found, and how disappointed they were that things had not happened as they had hoped.</p><p>Jesus corrected them for their lack of understanding. Then he explained what the Scriptures said about himself, starting with the writings of Moses and all the prophets (<a href=\"https://ref.ly/Luke24:27\">Luke 24:27</a>). When they reached Emmaus, they invited Jesus to stay the night with them. During the evening meal, Jesus blessed some bread, broke it, and gave it to them. At that moment, they recognized that the stranger was Jesus. Then Jesus disappeared.</p><p>The two followers immediately went back to Jerusalem to tell the other followers of Jesus what had happened.</p><h2>Where Was Emmaus?</h2><p>Emmaus means &quot;warm wells.&quot; It was near Jerusalem, but its location is unknown. Several locations have been suggested:</p><ol><li><p><strong>Colonia</strong> (<strong>Qaloniyeh</strong>): about 6.5 kilometers (4 miles) west of Jerusalem on the main road to Joppa.</p></li><li><p><strong>El-Qubeibeh</strong>: about 11.3 kilometers (seven miles) northwest of Jerusalem on a Roman road by Nebi Samwil. Its identification with Emmaus dates back to AD 1099 when the Crusaders found a Roman fort there named Castellum Emmaus.</p></li><li><p><strong>Abu Ghosh</strong>: about 14.5 kilometers (nine miles) west of Jerusalem. Identified with the Old Testament Kiriath-jearim, it is also known as Kiryat el-Enab. A Crusader church was built over a Roman fort there. This site appears to be too far from Jerusalem to be the biblical Emmaus.</p></li><li><p><strong>Amwas</strong>, also known as Nicapolis, is about 32.2&nbsp;kilometers (20 miles) west of Jerusalem on the Jaffa road. This is the Emmaus of <a href=\"https://ref.ly/1Macc3:40\">1&nbsp;Maccabees 3:40, 57</a>. This site has the earliest claim to being Emmaus and also has two “warm wells.” Eusebius and Jerome accepted it as the site. The main objection to its being the New Testament Emmaus is its distance from Jerusalem. It exceeds the distance stated by Luke in several manuscripts.</p></li></ol><p>No proof has been offered to support the claim that any of these sites is Emmaus. So, its location is unknown.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024013",
          "end_ref_usfm": "LUK 24:13"
        },
        {
          "start_ref": "42024027",
          "start_ref_usfm": "LUK 24:27",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "78003040",
          "start_ref_usfm": "1MA 3:40",
          "end_ref": "78003040",
          "end_ref_usfm": "1MA 3:40"
        },
        {
          "start_ref": "78003057",
          "start_ref_usfm": "1MA 3:57",
          "end_ref": "78003057",
          "end_ref_usfm": "1MA 3:57"
        }
      ],
      "resource": []
    }
  }
]