[
  {
    "content_id": 5138,
    "reference_id": 4306,
    "title": "Esarhaddon",
    "media_type": "Text",
    "index_reference": "esarhaddon",
    "language": "eng",
    "content": "<h1>ESARHADDON</h1><p>King of Assyria (681–669 BC). Though probably not the eldest son of Sennacherib, he was the eldest surviving son following several interfamily murders. Sennacherib was assassinated by his sons Adram-melech and Sharezer, and civil war ensued between their supporters and those who accepted the youthful, newly proclaimed king, Esarhaddon. As the threat from the brothers was eliminated by death or exile, Esarhaddon solidified his position. He ruled from Nineveh and proclaimed his twin sons, Ashurbanipal and Samas-sum-ukin, crown princes of Assyria and Babylonia but his attempt thus to ensure a smooth changeover of rule at his own death was frustrated.</p><p>Esarhaddon’s immediate task was to settle the rebellious border areas, which he did by launching military campaigns. He installed governors he could rely on, and he increased substantially the level of tribute required. Some kings were replaced and others subsequently restored. Of the latter, Manasseh (<a href=\"https://ref.ly/2Chr33:11\">2&nbsp;Chr 33:11</a>), taken in chains to Babylon, later continued to reign in Jerusalem, although this incident may not have taken place until the reign of Ashurbanipal. Of the strong cities, Sidon was finally subdued, but Esarhaddon was forced to come to terms with Baslu, king of Tyre.</p><p>In 675 BC, Esarhaddon invaded Egypt and destroyed the royal city of Memphis, together with many other towns and cities. Prince Taharqa, who had fled to Nubia on the initial invasion, continued to rule over Egypt and subsequently led a rebellion against Esarhaddon. During his second Egyptian campaign, Esarhaddon succumbed to a fatal sickness.</p><p>Esarhaddon was a strong, cruel, and fearless ruler who was proud of his achievements. He maintained dominion over a vast area, claiming control not only of Babylonia and Syria but also of Egypt and Ethiopia, the lands bordering on Assyria, and some of the islands of the eastern Mediterranean. He built a palace at Kar-esarhaddon near Nineveh and restored the fabled temple of Ashur originally constructed by Shalmaneser I about 1250 BC. He commemorated the deeds of his reign on numerous stelae and prisms. Esarhaddon is mentioned in <a href=\"https://ref.ly/2Kgs19:37\">2&nbsp;Kings 19:37</a>, <a href=\"https://ref.ly/Ezra4:2\">Ezra 4:2</a>, and <a href=\"https://ref.ly/Isa37:38\">Isaiah 37:38</a>.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">Assyria, Assyrians</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12019037",
          "start_ref_usfm": "2KI 19:37",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "14033011",
          "start_ref_usfm": "2CH 33:11",
          "end_ref": "14033011",
          "end_ref_usfm": "2CH 33:11"
        },
        {
          "start_ref": "15004002",
          "start_ref_usfm": "EZR 4:2",
          "end_ref": "15004002",
          "end_ref_usfm": "EZR 4:2"
        },
        {
          "start_ref": "23037038",
          "start_ref_usfm": "ISA 37:38",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 3841,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Assyria, Assyrians",
          "language": "eng"
        }
      ]
    }
  }
]