[
  {
    "content_id": 5105,
    "reference_id": 4273,
    "title": "Ephesians, Letter to the",
    "media_type": "Text",
    "index_reference": "ephesians, letter to the",
    "language": "eng",
    "content": "<h1>EPHESIANS, Letter to the</h1><p>Letter to the Christians in Ephesus and the surrouding churches written with a magnificence that both instructs and inspires the reader. It provides a sweeping view of the role of the church as history moves toward the ultimate recognition of the universal headship of Christ.</p><p>Preview</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Author</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Destination</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Date and Origin</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Background</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Purpose and Theological Teaching</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Content</a></p><h2>Author</h2><p>The writer of the letter identifies himself as the apostle Paul (<a href=\"https://ref.ly/Eph1:1\">Eph 1:1</a>; <a href=\"https://ref.ly/Eph3:1\">3:1</a>). He also describes his own ministry in terms that reflect what we know of Paul (<a href=\"https://ref.ly/Eph3:7,Eph3:13\">3:7, 13</a>; <a href=\"https://ref.ly/Eph4:1\">4:1</a>; <a href=\"https://ref.ly/Eph6:19-Eph6:20\">6:19–20</a>). This claim is confirmed by the testimonies of Irenaeus, Origen, Polycarp, Tertullian, and Ignatius, who in his own espistle to the Ephesians alludes to the frequent and affectionate mention made by Paul of the Christian state, privileges, and persons of the Ephesians.</p><p>There are some characteristics of the letter, however, that have caused many scholars to question its clear claim to Pauline authorship. Some of these characteristics would be a problem only if the letter were intended exclusively for people in Ephesus, but such was probably not the case. Otherwise, it would be hard to understand why, after establishing the church there over a three-year period, Paul would write as though author and recipients had only a secondhand knowledge of each other. It would also be strange that the warm personal words of greeting to various individuals that are found in other Pauline letters are missing here. There is instead only a general greeting to “the brothers” (<a href=\"https://ref.ly/Eph6:23\">6:23</a>). But all this can be easily explained once it is understood that the epistle was an encyclical for several churches.</p><h2>Destination</h2><p>This epistle was addressed, most probably, to several churches in the district around Ephesus—namely, Asia. The Epistle to the Ephesians, so-called, was not really intended to be only for the church at Ephesus. Most modern scholars are convinced that it was an encyclical that went to several churches in Asia, including Ephesus. There are several reasons to affirm this. First, the earliest manuscripts (the Chester Beatty Papyrus—P46, Codex Sinaiticus, Codex Vaticanus) do not contain the words “in Ephesus” in <a href=\"https://ref.ly/Eph1:1\">Ephesians 1:1</a>. It appears that Paul purposely left the name of the locality out, so as to be filled in later as the letter circulated to each locality. (The Greek construction in <a href=\"https://ref.ly/Eph1:1\">1:1</a>&nbsp;calls for a prepositional phrase designating a locality to be present in the sentence.) Since Ephesus was the leading city of Asia, it was quite natural for scribes to assign this epistle to the church at Ephesus. Second, the Epistle to the Ephesians has all the marks of being a general treatise rather than an epistle to a specific local church. Paul had lived with the believers at Ephesus for three years (<a href=\"https://ref.ly/Acts20:31\">Acts 20:31</a>). He knew them intimately, yet in this epistle there are no personal greetings or specific exhortations. When we consider Paul’s manner in many of his other epistles, it would be quite unlike him to have excluded these personal expressions. Quite the contrary, Paul speaks to the saints whom he has only heard about and who have only heard about him (see <a href=\"https://ref.ly/Eph1:15\">Eph 1:15</a>; <a href=\"https://ref.ly/Eph3:1\">3:1</a>). It is possible that this epistle was the one sent to Laodicea.</p><p>In all fairness it must be said that the encyclical theory has been opposed by some scholars. For example, Henry Alford makes the following objections to this theory: (1)&nbsp;It is at variance with the spirit of the epistle, which is clearly addressed to one set of persons throughout, coexisting in one place and as one body and under the same circumstances. (2)&nbsp;It is improbable that the apostle, who in two of his epistles (2&nbsp;Corinthians and Galatians) has so plainly specified their encyclical character, should have here omitted such specification. (3)&nbsp;The absence of personal greetings is not an argument for either of the two theories, for similarly there are none in Galatians, Philippians, 1 and 2&nbsp;Thessalonians, and 1&nbsp;Timothy. The better he knows the parties addressed, and the more general and solemn the subject, the less he seems to give of these individual notices.</p><h2>Date and Origin</h2><p><a href=\"https://ref.ly/Eph3:1\">Ephesians 3:1</a>, <a href=\"https://ref.ly/Eph4:1\">4:1</a>, and <a href=\"https://ref.ly/Eph6:20\">6:20</a> indicate that the letter was written while Paul was a prisoner. Since he was imprisoned several times, it is necessary to narrow the options. The first major imprisonment may have been at Ephesus itself, but this is obviously not in consideration. The second was at Caesarea for two years (<a href=\"https://ref.ly/Acts24:27\">Acts 24:27</a>; cf. <a href=\"https://ref.ly/Acts23:23-Acts23:24,Acts23:33\">23:23–24, 33</a>). It is possible that Paul wrote some letters at that time, but most scholars think that Ephesians (along with Colossians, Philemon, and probably Philippians) was written during Paul’s imprisonment at Rome (<a href=\"https://ref.ly/Acts28:16,Acts28:30\">28:16, 30</a>). This probably took place sometime between AD 59 and 63 and lasted for two years. This period of time, following about 25 years of spiritual growth and 12 years or so of missionary experience, gave Paul a splendid opportunity for reflection and writing.</p><h2>Background</h2><p>Ephesus was the most important city in Asia Minor, located on the Cayster River, with a harbor on the Aegean Sea. With this location it became a center for commercial travel, and major trade routes led to it from several directions. A great pagan temple dedicated to the goddess Artemis (Diana) was located in Ephesus. Paul made the city a center of evangelistic and church-building ministry (<a href=\"https://ref.ly/Acts19:1-Acts19:41\">Acts 19</a>), spending three years there (<a href=\"https://ref.ly/Acts20:31\">20:31</a>). It was natural, therefore, for a letter intended for a wide readership in that part of Asia Minor to have Ephesus as its main destination.</p><p>Paul’s first visit to Ephesus (on the seacoast of Lydia, near the river Cayster) is related in <a href=\"https://ref.ly/Acts18:19-Acts18:21\">Acts 18:19–21</a>. The work, begun by his disputations with the Jews in his short visit, was carried on by Apollos (vv <a href=\"https://ref.ly/Acts18:24-Acts18:26\">24–26</a>) and Aquila and Priscilla (<a href=\"https://ref.ly/Acts18:26\">18:26</a>). At his second visit, after his journey to Jerusalem, and thence to the east regions of Asia Minor, he remained at Ephesus “three years” (<a href=\"https://ref.ly/Acts19:10\">19:10</a>—the “two years” in this verse are only <em>part</em> of the time—and <a href=\"https://ref.ly/Acts20:31\">20:31</a>); therefore, the founding and rearing of this church occupied an unusually large portion of the apostle’s time and care. The language in the epistle shows a warmth of feeling and a free outpouring of thought, and a union in spiritual privileges and hope between him and them, such as are natural from one so long and so intimately associated with those whom he addresses. On his last journey to Jerusalem, he sailed by Ephesus and summoned the elders of the Ephesian church to meet him at Miletus, where he delivered his remarkable farewell charge (<a href=\"https://ref.ly/Acts20:18-Acts20:35\">20:18–35</a>).</p><h2>Purpose and Theological Teaching</h2><p>It may be said that the purpose of Ephesians is “doxological”; that is, it should cause the readers to glorify God, both in grateful praise and in manner of life. This is seen in the opening section, which is like a hymn in style: “Praise God, the Father of our Lord Jesus Christ” (<a href=\"https://ref.ly/Eph1:3\">Eph 1:3</a>; cf. the Doxology often sung in church). Paul says three times in the first chapter that the result of God’s blessings should be praise (vv <a href=\"https://ref.ly/Eph1:6,Eph1:12,Eph1:14\">6, 12, 14</a>).</p><p>While the letter contains much doctrinal and moral instruction (with the latter solidly based on the former), its purpose is not only teaching or exhortation, important as these are. It is rather to lift up its readers to a new vantage point that will help them to identify with the risen, ascended Christ and to share his perspective on the church and its role in the world.</p><p>In this connection a significant term occurs in <a href=\"https://ref.ly/Eph1:3\">1:3</a> and elsewhere. It is perhaps best translated “heavenly realms.” It is different in form from the usual word for “heaven” and seems to have a special significance in Ephesians as the realm of Jesus’ victorious reign in the present age. This is seen in <a href=\"https://ref.ly/Eph1:20\">1:20</a>, read in the context of verses <a href=\"https://ref.ly/Eph1:19-Eph1:23\">19–23</a>. Whatever beings there may be, Christ is above them all. The believer, although obviously on earth physically, “sits with Christ” in the heavenly realms (<a href=\"https://ref.ly/Eph2:6\">2:6</a>) and is “blessed” (<a href=\"https://ref.ly/Eph1:3\">1:3</a>), drawing on the unlimited resources of heaven for his daily life. It is also in this realm that the spiritual conflict takes place (<a href=\"https://ref.ly/Eph6:12\">6:12</a>).</p><p>Paul thus makes it clear that Christians are not to have a limited or merely earthly viewpoint. Those who do, mistakenly think that their enemies are people (<a href=\"https://ref.ly/Eph6:12\">6:12</a>) and our resources human (<a href=\"https://ref.ly/2Cor10:3-2Cor10:4\">2&nbsp;Cor 10:3–4</a>). With this orientation to the heavenly world of the Lord’s present exaltation, the reader is prepared to understand that the church does not function merely to carry out routine activities here, but that it displays the wisdom of God to beings who exist in the heavenly realms (<a href=\"https://ref.ly/Eph3:10\">Eph 3:10</a>). Even the function of church leaders is discussed in terms of the gifts of the Christ who has ascended to the heavens (<a href=\"https://ref.ly/Eph4:8-Eph4:10\">4:8–10</a>).</p><p>There is a strong sense of ultimate purpose in Ephesians. The first chapter contains a number of different expressions of purpose. The great goal of history is expressed in <a href=\"https://ref.ly/Eph1:10\">1:10</a>. The sense of purpose is never lost. The church is even seen, in chapter <a href=\"https://ref.ly/Eph3:1-Eph3:21\">3</a>, as the expression of God’s eternal, secret plan. There is also a movement throughout the letter, from (1)&nbsp;reconciliation of individuals to God, to (2)&nbsp;their reconciliation to each other, to (3)&nbsp;their life together in the church. There is no arguing of points along the way, such as one finds in most of the letters, but rather a connected series of affirmations, each leading the reader on to the next.</p><p>Paul discusses a number of topics from this heavenly perspective and the sense of purpose this provides. These topics will be discussed below in such a way as to show their interconnection, rather than necessarily in the order of their importance or prominence in Ephesians.</p><h3>The Church</h3><p>Paul employs a number of figures of speech to describe the church, including a household, a temple, and a body (<a href=\"https://ref.ly/Eph1:22-Eph1:23\">1:22–23</a>; <a href=\"https://ref.ly/Eph2:19-Eph2:22\">2:19–22</a>). Actually, it may be insufficient to call the word “body” a figure of speech, because it seems to be more than that. There is a sense in which Christ and the church have an actual organic relationship, in which he functions as the head and believers as parts of his body.</p><p>The church is the result of the reconciling work of Christ, whose death has made peace between mutually hostile Jews and Gentiles (<a href=\"https://ref.ly/Eph2:11-Eph2:18\">2:11–18</a>). The ensuing unity was long planned by God (<a href=\"https://ref.ly/Eph3:2-Eph3:6\">3:2–6</a>), and is furthered by a proper attitude and mutual ministry (ch <a href=\"https://ref.ly/Eph4:1-Eph4:32\">4</a>).</p><p>An especially remarkable feature of Ephesians is the parallel drawn between the relationship between a husband and wife and that between Christ and the church (<a href=\"https://ref.ly/Eph5:22-Eph5:33\">5:22–33</a>). In this comparison the prior reality is not marriage, with the relationship of Christ and the church only providing an illustration. Rather, the essential reality is Christ and the church.</p><h3>The Headship of Christ</h3><p>Not only is Christ the head of the church, but he is head over all things to the church’s benefit (<a href=\"https://ref.ly/Eph1:22\">1:22</a>). The meaning of <a href=\"https://ref.ly/Eph1:10\">1:10</a> is that the presently disparate parts and beings of the universe will be brought into order under the headship of Christ. This universal headship is anticipated in the ascension and present exaltation of Christ. The expression of universal domination—“God has put all things under his feet” (<a href=\"https://ref.ly/Eph1:22\">1:22</a>, from <a href=\"https://ref.ly/Ps8:6\">Ps 8:6</a>)—fortifies this expectation.</p><h3>The “Mystery” or “Secret Plan”</h3><p>The Greek word “mystery” has a special meaning in early Jewish and Christian literature. It refers to the private eternal decisions of God concerning his saving work and his ultimate purposes in history, which are revealed stage by stage. The term is used in connection with the kingdom in the Gospels (<a href=\"https://ref.ly/Matt13:11\">Mt 13:11</a>), with the preaching of the gospel in <a href=\"https://ref.ly/1Cor1:18-1Cor2:16\">1&nbsp;Corinthians 1:18–2:16</a>, with the destiny of Israel in <a href=\"https://ref.ly/Rom11:25\">Romans 11:25</a>, and elsewhere with differing applications. Finally, <a href=\"https://ref.ly/Rev10:6-Rev10:7\">Revelation 10:6–7</a> declares that there will be no more delay, but that God’s “mystery,” initially announced by the prophets, will reach its completion.</p><p>The aspect of God’s plan that Paul presents in <a href=\"https://ref.ly/Eph3:3-Eph3:6\">Ephesians 3:3–6</a> is not only the inclusion of Gentiles among God’s people but their complete integration with Jews in the church. The extent of this was not revealed prior to the time of Paul’s ministry.</p><h2>Content</h2><h3>The Divine Purpose: The Glory and Headship of Christ (<a href=\"https://ref.ly/Eph1:1-Eph1:14\">1:1–14</a>)</h3><p>This whole section constitutes a “doxology.” Paul reminds readers, by expressing his own prayer of praise, of all the blessings God has given believers. These include being chosen to live in God’s presence without guilt (v <a href=\"https://ref.ly/Eph1:4\">4</a>), being given the destiny of full sonship (v <a href=\"https://ref.ly/Eph1:5\">5</a>), and being forgiven because Christ died for them.</p><p>But Paul is not only giving a recitation of what God has done; he interweaves a number of words and phrases indicating <em>why</em> God has acted, that is, what God’s <em>purposes</em> are. Various translations use different English words to represent Greek expressions of purpose, such as “chose,” “predestined,” “plan,” “will,” “secret reason,” “good pleasure,” “purpose” (vv <a href=\"https://ref.ly/Eph1:4-Eph1:10\">4–10</a>). Perhaps the most comprehensive statement is in verses <a href=\"https://ref.ly/Eph1:11-Eph1:12\">11–12</a>.</p><p>It is clear from this that the ultimate purpose of God’s saving work is not merely the happiness of believers but the glory of God through the Lord Jesus Christ. The Spirit is given to guarantee not only the believer’s security but also God’s investment, so to speak, in the believer.</p><h3>Prayer That Christians May Realize God’s Purpose and Power (<a href=\"https://ref.ly/Eph1:15-Eph1:23\">1:15–23</a>)</h3><p>Paul’s prayer issues from his opening section, constituting a request that believers may appropriate all that is contained in that statement. It is here that the fact of Jesus’ death, resurrection, and ascension is cited as the basis for the believer’s present vantage point and power.</p><h3>Steps toward the Fulfillment of God’s Purpose (<a href=\"https://ref.ly/Eph2:1-Eph3:21\">2:1–3:21</a>)</h3><p>The first step was the death of Christ in order to save individuals from sin and death (<a href=\"https://ref.ly/Eph2:1-Eph2:10\">2:1–10</a>). Since this was at God’s initiative, not man’s, and since man was spiritually “dead” and helpless, salvation can only be by grace.</p><p>The second step was the reconciliation of people not only to God but to each other (<a href=\"https://ref.ly/Eph2:11-Eph2:18\">2:11–18</a>). Paul thus moves from the individual to the corporate aspect of salvation. This was particularly significant for Gentiles, who previously did not have even a formal relationship with God. One of the key words in this section is “peace” (vv <a href=\"https://ref.ly/Eph2:14-Eph2:17\">14–17</a>).</p><p>Step three goes beyond reconciliation to the actual uniting of Jews and Gentiles in one “household” (<a href=\"https://ref.ly/Eph2:19-Eph2:22\">2:19–22</a>). God has not only brought people individually to himself, and to each other as individuals, but has formed a new corporate entity, a new society that is described both in political and family terms. Ultimately, believers together form a corporate body in whom God is exalted.</p><p>This third step is amplified in a fourth step, the revelation of God’s eternal purpose in the formation of this one body, the church (<a href=\"https://ref.ly/Eph3:1-Eph3:13\">3:1–13</a>). Using the biblical concept of the “mystery,” Paul shows how the church displays the wisdom of God to all who may be looking on throughout the universe. This immediately gives the believer a new awareness of the reason for his salvation and participation in the church. Self-centeredness and boredom with the routine of church activity give way to a sense of meaning and purpose.</p><p>These steps are now summarized in a second prayer (<a href=\"https://ref.ly/Eph3:14-Eph3:21\">3:14–21</a>). An exalted series of petitions culminate in another “doxology.” This expresses Paul’s awe over the infinite power of God to accomplish all that he has described in the epistle thus far, and his desire that this will indeed result in great glory to God both in the church and in Christ.</p><h3>Practical Ways to Fulfill God’s Purpose in the Church (<a href=\"https://ref.ly/Eph4:1-Eph6:20\">4:1–6:20</a>)</h3><p>Doctrine and life are never separated in Paul’s thinking, but in Ephesians the connection is even more vital than usual. The believer’s life is to be lived in a manner worthy of the great purposes of God. The believer’s “calling” is not merely to be saved or eternally happy, but to participate with the entire body, the church, in bringing glory to God. This contributes to the realization of the prayer in <a href=\"https://ref.ly/Eph3:20-Eph3:21\">3:20–21</a>.</p><p>The first way to fulfill God’s purpose is to maintain the unity he established in the church. This is accomplished by recognizing the strong basis for unity (“one Lord, one faith,” etc., <a href=\"https://ref.ly/Eph4:5-Eph4:6\">4:5–6</a>). Then believers must acknowledge diversity in that unity, remembering that God has given each one special abilities (vv <a href=\"https://ref.ly/Eph4:7-Eph4:8\">7–8</a>). These abilities are to be used to bring the church both individually and corporately to maturity. This diversity in unity constitutes the second way in which God’s purpose is fulfilled. Christian maturity enables the individual members of the church to relate to each other in love (v <a href=\"https://ref.ly/Eph4:16\">16</a>).</p><p>The third way to accomplish the purposes of God is by renewal of personal life (<a href=\"https://ref.ly/Eph4:17-Eph5:21\">4:17–5:21</a>). Paul emphasizes the kind of lifestyle that is expected of a Christian by contrasting the behavior patterns that had characterized the believers before their conversion. But the new life of the believer is not simply structured as a reaction against the old. Rather, the Lord has given both his teachings and the example of his own sacrificial love (<a href=\"https://ref.ly/Eph4:20-Eph4:21,Eph4:32\">4:20–21, 32</a>; <a href=\"https://ref.ly/Eph5:1-Eph5:2\">5:1–2</a>). The believer should cast off his old way of life, his old self or character. (The actual term is “old man” in Paul’s wording, not, as is often thought, “old nature.”) He should at the same time put on the “new man,” which, in Paul’s words in verse <a href=\"https://ref.ly/Eph5:24\">24</a>, is “created according to God” (niv “created to be like God”). The section closes with the important exhortation to be filled with the Spirit (<a href=\"https://ref.ly/Eph5:18\">5:18</a>).</p><p>The expression of the new character in interpersonal relations is the fourth way in which believers can forward the purposes of God in the church. Unity is either achieved or broken in accordance with the presence or absence of the proper submission described in <a href=\"https://ref.ly/Eph5:22-Eph6:9\">5:22–6:9</a>. The basic principle of submission is first expressed by verse <a href=\"https://ref.ly/Eph5:21\">21</a> as a result of the Spirit’s full control.</p><p>Marriage then provides the first example of mutual submission. The wife submits to the husband, and this in turn is an expression of her submission, along with that of the whole church, to the Lord. The husband loves his wife as Christ loved the church. While the husband’s love is not described as submission, in effect, love does cost the lover his freedom. Jesus thus expressed his love for the church by his death (<a href=\"https://ref.ly/Eph5:25\">5:25</a>). Further, husband and wife are bound together in a unity, just as God intended at the time of creation (<a href=\"https://ref.ly/Gen2:24\">Gn 2:24</a>, quoted here in <a href=\"https://ref.ly/Eph5:31\">5:31</a>). This unity portrays that spiritual unity that exists between Christ and the church.</p><p>It should be noted that this list of examples is similar to a pattern used elsewhere in the NT (e.g., <a href=\"https://ref.ly/Col3:18-Col4:1\">Col 3:18–4:1</a>; <a href=\"https://ref.ly/1Pet3:1-1Pet3:7\">1&nbsp;Pt 3:1–7</a>). Thus, following the example of marriage, Paul turns to the relationship that should exist between parent and child. The child obeys the father; the father refrains from excessive reactions (<a href=\"https://ref.ly/Eph6:1-Eph6:4\">6:1–4</a>). The last example is that of slaves and masters.</p><p>The final way in which believers forward God’s great purposes is to carry on the spiritual conflict by depending on spiritual resources (<a href=\"https://ref.ly/Eph6:10-Eph6:20\">Eph 6:10–20</a>). Drawing on imagery both from the OT and from contemporary Roman warfare, Paul shows that the heavenly perspective is essential for victory. This includes dependence on God as expressed in prayer (vv <a href=\"https://ref.ly/Eph6:18-Eph6:20\">18–20</a>). He acknowledges his own need in this respect.</p><p>The conclusion to the letter (<a href=\"https://ref.ly/Eph6:21-Eph6:24\">6:21–24</a>) is a word of encouragement and an explanation of Paul’s decision to send the letter in the good hands of Tychicus. One of the concluding words is “grace,” a word that underlies the entire divine process described in Ephesians.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3783\" data-resourceType=\"TyndaleBibleDictionary\">Colossians, Letter to the</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4274\" data-resourceType=\"TyndaleBibleDictionary\">Ephesus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul, The Apostle</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "19008006",
          "start_ref_usfm": "PSA 8:6",
          "end_ref": "19008006",
          "end_ref_usfm": "PSA 8:6"
        },
        {
          "start_ref": "40013011",
          "start_ref_usfm": "MAT 13:11",
          "end_ref": "40013011",
          "end_ref_usfm": "MAT 13:11"
        },
        {
          "start_ref": "44018026",
          "start_ref_usfm": "ACT 18:26",
          "end_ref": "44018026",
          "end_ref_usfm": "ACT 18:26"
        },
        {
          "start_ref": "44019010",
          "start_ref_usfm": "ACT 19:10",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        },
        {
          "start_ref": "44020031",
          "start_ref_usfm": "ACT 20:31",
          "end_ref": "44020031",
          "end_ref_usfm": "ACT 20:31"
        },
        {
          "start_ref": "44023033",
          "start_ref_usfm": "ACT 23:33",
          "end_ref": "44023033",
          "end_ref_usfm": "ACT 23:33"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028030",
          "end_ref_usfm": "ACT 28:30"
        },
        {
          "start_ref": "45011025",
          "start_ref_usfm": "ROM 11:25",
          "end_ref": "45011025",
          "end_ref_usfm": "ROM 11:25"
        },
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001001",
          "end_ref_usfm": "EPH 1:1"
        },
        {
          "start_ref": "49001003",
          "start_ref_usfm": "EPH 1:3",
          "end_ref": "49001003",
          "end_ref_usfm": "EPH 1:3"
        },
        {
          "start_ref": "49001004",
          "start_ref_usfm": "EPH 1:4",
          "end_ref": "49001004",
          "end_ref_usfm": "EPH 1:4"
        },
        {
          "start_ref": "49001005",
          "start_ref_usfm": "EPH 1:5",
          "end_ref": "49001005",
          "end_ref_usfm": "EPH 1:5"
        },
        {
          "start_ref": "49001006",
          "start_ref_usfm": "EPH 1:6",
          "end_ref": "49001006",
          "end_ref_usfm": "EPH 1:6"
        },
        {
          "start_ref": "49001010",
          "start_ref_usfm": "EPH 1:10",
          "end_ref": "49001010",
          "end_ref_usfm": "EPH 1:10"
        },
        {
          "start_ref": "49001012",
          "start_ref_usfm": "EPH 1:12",
          "end_ref": "49001012",
          "end_ref_usfm": "EPH 1:12"
        },
        {
          "start_ref": "49001014",
          "start_ref_usfm": "EPH 1:14",
          "end_ref": "49001014",
          "end_ref_usfm": "EPH 1:14"
        },
        {
          "start_ref": "49001015",
          "start_ref_usfm": "EPH 1:15",
          "end_ref": "49001015",
          "end_ref_usfm": "EPH 1:15"
        },
        {
          "start_ref": "49001020",
          "start_ref_usfm": "EPH 1:20",
          "end_ref": "49001020",
          "end_ref_usfm": "EPH 1:20"
        },
        {
          "start_ref": "49001022",
          "start_ref_usfm": "EPH 1:22",
          "end_ref": "49001022",
          "end_ref_usfm": "EPH 1:22"
        },
        {
          "start_ref": "49002006",
          "start_ref_usfm": "EPH 2:6",
          "end_ref": "49002006",
          "end_ref_usfm": "EPH 2:6"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003001",
          "end_ref_usfm": "EPH 3:1"
        },
        {
          "start_ref": "49003007",
          "start_ref_usfm": "EPH 3:7",
          "end_ref": "49003007",
          "end_ref_usfm": "EPH 3:7"
        },
        {
          "start_ref": "49003010",
          "start_ref_usfm": "EPH 3:10",
          "end_ref": "49003010",
          "end_ref_usfm": "EPH 3:10"
        },
        {
          "start_ref": "49003013",
          "start_ref_usfm": "EPH 3:13",
          "end_ref": "49003013",
          "end_ref_usfm": "EPH 3:13"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004001",
          "end_ref_usfm": "EPH 4:1"
        },
        {
          "start_ref": "49004016",
          "start_ref_usfm": "EPH 4:16",
          "end_ref": "49004016",
          "end_ref_usfm": "EPH 4:16"
        },
        {
          "start_ref": "49004024",
          "start_ref_usfm": "EPH 4:24",
          "end_ref": "49004024",
          "end_ref_usfm": "EPH 4:24"
        },
        {
          "start_ref": "49004032",
          "start_ref_usfm": "EPH 4:32",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "49005018",
          "start_ref_usfm": "EPH 5:18",
          "end_ref": "49005018",
          "end_ref_usfm": "EPH 5:18"
        },
        {
          "start_ref": "49005021",
          "start_ref_usfm": "EPH 5:21",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005025",
          "end_ref_usfm": "EPH 5:25"
        },
        {
          "start_ref": "49005031",
          "start_ref_usfm": "EPH 5:31",
          "end_ref": "49005031",
          "end_ref_usfm": "EPH 5:31"
        },
        {
          "start_ref": "49006012",
          "start_ref_usfm": "EPH 6:12",
          "end_ref": "49006012",
          "end_ref_usfm": "EPH 6:12"
        },
        {
          "start_ref": "49006020",
          "start_ref_usfm": "EPH 6:20",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "49006023",
          "start_ref_usfm": "EPH 6:23",
          "end_ref": "49006023",
          "end_ref_usfm": "EPH 6:23"
        },
        {
          "start_ref": "49001022",
          "start_ref_usfm": "EPH 1:22",
          "end_ref": "49001023",
          "end_ref_usfm": "EPH 1:23"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "44018019",
          "start_ref_usfm": "ACT 18:19",
          "end_ref": "44018021",
          "end_ref_usfm": "ACT 18:21"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "49005022",
          "start_ref_usfm": "EPH 5:22",
          "end_ref": "49005033",
          "end_ref_usfm": "EPH 5:33"
        },
        {
          "start_ref": "51003018",
          "start_ref_usfm": "COL 3:18",
          "end_ref": "51004001",
          "end_ref_usfm": "COL 4:1"
        },
        {
          "start_ref": "49004008",
          "start_ref_usfm": "EPH 4:8",
          "end_ref": "49004010",
          "end_ref_usfm": "EPH 4:10"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "49006019",
          "start_ref_usfm": "EPH 6:19",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44023024",
          "end_ref_usfm": "ACT 23:24"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018026",
          "end_ref_usfm": "ACT 18:26"
        },
        {
          "start_ref": "44020018",
          "start_ref_usfm": "ACT 20:18",
          "end_ref": "44020035",
          "end_ref_usfm": "ACT 20:35"
        },
        {
          "start_ref": "49001019",
          "start_ref_usfm": "EPH 1:19",
          "end_ref": "49001023",
          "end_ref_usfm": "EPH 1:23"
        },
        {
          "start_ref": "47010003",
          "start_ref_usfm": "2CO 10:3",
          "end_ref": "47010004",
          "end_ref_usfm": "2CO 10:4"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "49002019",
          "start_ref_usfm": "EPH 2:19",
          "end_ref": "49002022",
          "end_ref_usfm": "EPH 2:22"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002018",
          "end_ref_usfm": "EPH 2:18"
        },
        {
          "start_ref": "49003002",
          "start_ref_usfm": "EPH 3:2",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "46001018",
          "start_ref_usfm": "1CO 1:18",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        },
        {
          "start_ref": "66010006",
          "start_ref_usfm": "REV 10:6",
          "end_ref": "66010007",
          "end_ref_usfm": "REV 10:7"
        },
        {
          "start_ref": "49003003",
          "start_ref_usfm": "EPH 3:3",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "49001004",
          "start_ref_usfm": "EPH 1:4",
          "end_ref": "49001010",
          "end_ref_usfm": "EPH 1:10"
        },
        {
          "start_ref": "49001011",
          "start_ref_usfm": "EPH 1:11",
          "end_ref": "49001012",
          "end_ref_usfm": "EPH 1:12"
        },
        {
          "start_ref": "49002001",
          "start_ref_usfm": "EPH 2:1",
          "end_ref": "49002010",
          "end_ref_usfm": "EPH 2:10"
        },
        {
          "start_ref": "49002014",
          "start_ref_usfm": "EPH 2:14",
          "end_ref": "49002017",
          "end_ref_usfm": "EPH 2:17"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003013",
          "end_ref_usfm": "EPH 3:13"
        },
        {
          "start_ref": "49003014",
          "start_ref_usfm": "EPH 3:14",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "49003020",
          "start_ref_usfm": "EPH 3:20",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "49004005",
          "start_ref_usfm": "EPH 4:5",
          "end_ref": "49004006",
          "end_ref_usfm": "EPH 4:6"
        },
        {
          "start_ref": "49004007",
          "start_ref_usfm": "EPH 4:7",
          "end_ref": "49004008",
          "end_ref_usfm": "EPH 4:8"
        },
        {
          "start_ref": "49004017",
          "start_ref_usfm": "EPH 4:17",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "49004020",
          "start_ref_usfm": "EPH 4:20",
          "end_ref": "49004021",
          "end_ref_usfm": "EPH 4:21"
        },
        {
          "start_ref": "49005001",
          "start_ref_usfm": "EPH 5:1",
          "end_ref": "49005002",
          "end_ref_usfm": "EPH 5:2"
        },
        {
          "start_ref": "49005022",
          "start_ref_usfm": "EPH 5:22",
          "end_ref": "49006009",
          "end_ref_usfm": "EPH 6:9"
        },
        {
          "start_ref": "60003001",
          "start_ref_usfm": "1PE 3:1",
          "end_ref": "60003007",
          "end_ref_usfm": "1PE 3:7"
        },
        {
          "start_ref": "49006001",
          "start_ref_usfm": "EPH 6:1",
          "end_ref": "49006004",
          "end_ref_usfm": "EPH 6:4"
        },
        {
          "start_ref": "49006010",
          "start_ref_usfm": "EPH 6:10",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "49006021",
          "start_ref_usfm": "EPH 6:21",
          "end_ref": "49006024",
          "end_ref_usfm": "EPH 6:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3783,
          "content_id": 4615,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Colossians, Letter to the",
          "language": "eng"
        },
        {
          "reference_id": 4274,
          "content_id": 5106,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ephesus",
          "language": "eng"
        },
        {
          "reference_id": 6782,
          "content_id": 7614,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paul, the Apostle",
          "language": "eng"
        }
      ]
    }
  }
]