[
  {
    "content_id": 5106,
    "reference_id": 4274,
    "title": "Ephesus",
    "media_type": "Text",
    "index_reference": "ephesus",
    "language": "eng",
    "content": "<h1>EPHESUS</h1><h2>Where Is Ephesus Located?</h2><p>This was the most important city of the Roman province of Asia. It was located on the western shore of Asia Minor in modern Turkey. Ephesus was built on a natural harbor. The Roman writer Pliny the Elder said that the waves “used to wash up to the temple of Diana.” The early Greek geographer Strabo described Ephesus as the largest commercial center west of the Taurus Mountains. Ephesus was also well-known as the “guardian” of the temple of the goddess Artemis, also referred to as Diana by the Romans (<a href=\"https://ref.ly/Acts19:34\">Acts 19:34</a>).</p><h2>Ephesus in the New Testament</h2><p>Christianity threatened that pagan temple and the commerce it produced for those who made idols. It caused a riot where the apostle Paul was almost killed (<a href=\"https://ref.ly/Acts19:24,Acts19:30-Acts19:31\">Acts 19:24, 30–31</a>). Priscilla and Aquila were associated with the early preaching of the Gospel in Ephesus (<a href=\"https://ref.ly/Acts18:18-Acts18:19\">18:18–19</a>). The same was true for Timothy (<a href=\"https://ref.ly/1Tim1:3\">1&nbsp;Timothy 1:3</a>) and the helper of Paul named Erastus (<a href=\"https://ref.ly/Acts19:22\">Acts 19:22</a>). The early Christian writer Irenaeus said that after the apostle John was exiled on the island of Patmos (<a href=\"https://ref.ly/Rev1:9\">Revelation 1:9</a>), he returned to live in Ephesus until the time of the emperor Trajan (AD 98–117). In his letter to the Ephesians, Paul describes how the Christian community of Ephesus lived well. By the time the apostle John wrote the book of Revelation, the Ephesian church had abandoned how much they first loved God (<a href=\"https://ref.ly/Rev2:4\">Revelation 2:4</a>).</p><h2>Ephesus&apos;s Early History</h2><p>Ephesus was founded by Ionian Greeks located where the Cayster River emptied into a gulf of the Aegean Sea. By the time of the third missionary journey of the apostle Paul, Ephesus had been a city for about 1,000 years. The city worshipped Artemis since its founding. The temple was built in the middle of the sixth century BC. It was the largest building in the Hellenistic world. In addition, this building was the first massive temple ever made entirely of marble. There are two images of Artemis magnificently sculpted in marble. They date to the period of the emperors Domitian and Hadrian. These emperors ruled while the apostle John lived. The temple of Diana, called the “mother of the gods,” was considered one of the seven wonders of the ancient world. </p><h2>Physical Evidence from Ancient Ephesus</h2><p>The hard work of the British archaeologist J. T. Wood resulted in his discovery of the temple of Diana in 1869. Yet, its great altar was not found until recently. Excavation has shown the altar of Diana was larger than the altar of Zeus, built later at Pergamum. Her first temple was partially destroyed in 356 BC. But it was later rebuilt according to its original plan.</p><p>Excavations have also uncovered the theater mentioned in <a href=\"https://ref.ly/Acts19:29\">Acts 19:29</a>. It was located next to the main shopping area (Greek agora). The theater had three levels that could seat 24,000 people. It was 151 meters (495 feet) across. It had two doors that opened to the most impressive street in Ephesus. That street led to the harbor and was about 10.5 meters (35 feet) wide. Tall columns surrounded it. </p><p>The street passed through a magnificent and massive gateway located on its western end. In the other direction, the road continued around the theater and marketplace. Then, the road went southeast between Mount Koressos and Mount Pion. As it continued, the road narrowed. Lovely fountains, civic buildings, houses, shops, a library, baths, and a small theater bordered it. The theater was probably also used as a council chamber for city officials.</p><h2>Daily Life in Ephesus</h2><p>Ephesus was a wealthy, upper-middle-class society. It had residences with multiple levels that were located on the north terraces of Mount Koressos. Some homes had floors with mosaics and walls of marble. Two homes discovered had heated bathrooms. Many people had running water. A few discoveries suggest that Ephesus was an immoral city. There was a centrally located house of prostitution and gambling tables. Statues of Diana found with exaggerated sexual features give evidence of fertility themes.</p><h2>Ephesus in Church History</h2><p>Ephesus felt the impact of Christianity for centuries. In AD 431, the third ecumenical council met northwest of the theater in the Church of Mary. This was a council that established the title of Mary, the mother of Jesus, as the “Mother of God” (Greek <em>Theotokos</em>). By that time the temple of Diana was no longer influential among the Ephesians. This was because the Goths burned her temple in AD 262. The message of the apostle Paul had to some extent come true: “man-made gods are no gods at all” (<a href=\"https://ref.ly/Acts19:26\">Acts 19:26</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4273\" data-resourceType=\"TyndaleBibleDictionary\">Ephesians, Letter to the</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019022",
          "start_ref_usfm": "ACT 19:22",
          "end_ref": "44019022",
          "end_ref_usfm": "ACT 19:22"
        },
        {
          "start_ref": "44019024",
          "start_ref_usfm": "ACT 19:24",
          "end_ref": "44019024",
          "end_ref_usfm": "ACT 19:24"
        },
        {
          "start_ref": "44019026",
          "start_ref_usfm": "ACT 19:26",
          "end_ref": "44019026",
          "end_ref_usfm": "ACT 19:26"
        },
        {
          "start_ref": "44019029",
          "start_ref_usfm": "ACT 19:29",
          "end_ref": "44019029",
          "end_ref_usfm": "ACT 19:29"
        },
        {
          "start_ref": "44019034",
          "start_ref_usfm": "ACT 19:34",
          "end_ref": "44019034",
          "end_ref_usfm": "ACT 19:34"
        },
        {
          "start_ref": "54001003",
          "start_ref_usfm": "1TI 1:3",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        },
        {
          "start_ref": "66002004",
          "start_ref_usfm": "REV 2:4",
          "end_ref": "66002004",
          "end_ref_usfm": "REV 2:4"
        },
        {
          "start_ref": "44019030",
          "start_ref_usfm": "ACT 19:30",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "44018018",
          "start_ref_usfm": "ACT 18:18",
          "end_ref": "44018019",
          "end_ref_usfm": "ACT 18:19"
        }
      ],
      "resource": [
        {
          "reference_id": 4273,
          "content_id": 5105,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ephesians, Letter to the",
          "language": "eng"
        }
      ]
    }
  }
]