[
  {
    "content_id": 5198,
    "reference_id": 4366,
    "title": "Evil",
    "media_type": "Text",
    "index_reference": "evil",
    "language": "eng",
    "content": "<h1>EVIL</h1><p>Evil refers to everything that stands against God&apos;s character, will, and purposes. It includes moral wrongdoing, rebellion, sin, corruption, suffering, and demonic influence. Evil is not something God created but is a corruption of what God made good (<a href=\"https://ref.ly/Gen1:31\">Genesis 1:31</a>; <a href=\"https://ref.ly/Eccl7:29\">Ecclesiastes 7:29</a>; <a href=\"https://ref.ly/Isa5:20\">Isaiah 5:20</a>).</p><h2>Biblical Terms for Evil</h2><p>In the Old Testament, the Hebrew word <em>ra&apos;</em> (meaning &quot;evil&quot; or &quot;bad&quot;) is commonly used for evil. This word covers both moral evil (like sin and injustice) and calamity (like natural disasters or judgment). In the New Testament, the Greek terms <em>ponēros</em> (meaning &quot;evil&quot; or &quot;morally corrupt&quot;) and <em>kakos</em> (meaning &quot;bad&quot; or &quot;harmful&quot;) are common. Satan is called <em>ho ponēros</em>, which means &quot;the evil one&quot; (<a href=\"https://ref.ly/Matt6:13\">Matthew 6:13</a>; <a href=\"https://ref.ly/1John5:19\">1 John 5:19</a>).</p><h2>Origin and Nature of Evil</h2><p>Evil entered the world through the rebellion of created beings. The Bible teaches that God is not the creator of evil (<a href=\"https://ref.ly/Jas1:13\">James 1:13</a>; <a href=\"https://ref.ly/1John1:5\">1 John 1:5</a>). Instead, moral creatures (angels and humans) freely chose to rebel against God. Satan, who was originally created good, fell because of pride (<a href=\"https://ref.ly/Luke10:18\">Luke 10:18</a>; <a href=\"https://ref.ly/Rev12:7-Rev12:9\">Revelation 12:7–9</a>; see also <a href=\"https://ref.ly/Isa14:12-Isa14:15\">Isaiah 14:12–15</a> and <a href=\"https://ref.ly/Ezek28:12-Ezek28:17\">Ezekiel 28:12–17</a>, which some interpret as referring to Satan&apos;s fall). Adam and Eve&apos;s disobedience in the garden of Eden brought sin and death to all humans (<a href=\"https://ref.ly/Gen3:1-Gen3:24\">Genesis 3</a>; <a href=\"https://ref.ly/Rom5:12\">Romans 5:12</a>). Evil depends on good to exist and twists good things for destructive purposes.</p><h2>Types of Evil</h2><p>Many Christians recognize three types of evil:</p><ol><li><p>Moral Evil: Evil caused by human choices that go against God&apos;s law (for example, murder, idolatry, oppression; see <a href=\"https://ref.ly/Mark7:21-Mark7:23\">Mark 7:21–23</a>).</p></li><li><p>Natural Evil: Suffering caused by the broken state of creation (such as disease and natural disasters). This is part of the curse that came after sin entered the world (<a href=\"https://ref.ly/Gen3:17-Gen3:19\">Genesis 3:17–19</a>; <a href=\"https://ref.ly/Rom8:20-Rom8:22\">Romans 8:20–22</a>).</p></li><li><p>Personal Evil: Evil caused by personal beings, such as Satan and demons, who actively oppose God&apos;s purposes and seek to destroy (<a href=\"https://ref.ly/John10:10\">John 10:10</a>; <a href=\"https://ref.ly/Eph6:12\">Ephesians 6:12</a>).</p></li></ol><h2>God&apos;s Sovereignty and Evil</h2><p>While God is not the cause of evil, God remains in control over it. Scripture teaches that God can use evil for his purposes without being morally responsible for it (<a href=\"https://ref.ly/Gen50:20\">Genesis 50:20</a>; <a href=\"https://ref.ly/Acts2:23\">Acts 2:23</a>; <a href=\"https://ref.ly/Rom8:28\">Romans 8:28</a>). God is not responsible for evil because evil is a result of the misuse of free will by created beings. While God allows evil to occur for reasons related to God&apos;s greater plan, God does not cause it, and it is not in line with his perfect and good nature. The cross of Christ is the greatest example of God bringing redemptive good out of the worst evil.</p><h2>Jesus&apos;s Victory Over Evil</h2><p>Jesus came:</p><ul><li><p> to destroy the works of the devil (<a href=\"https://ref.ly/1John3:8\">1 John 3:8</a>), </p></li><li><p>to abolish sin (<a href=\"https://ref.ly/Heb9:26\">Hebrews 9:26</a>), and </p></li><li><p>to bring final judgment on evil (<a href=\"https://ref.ly/Rev20:10\">Revelation 20:10</a>, <a href=\"https://ref.ly/Rev20:14\">14</a>). </p></li></ul><p>Jesus&apos;s resurrection marks the decisive victory over sin, death, and Satan (<a href=\"https://ref.ly/Col2:15\">Colossians 2:15</a>). Followers of Jesus are called to resist evil (<a href=\"https://ref.ly/Rom12:21\">Romans 12:21</a>; <a href=\"https://ref.ly/Eph6:10-Eph6:18\">Ephesians 6:10–18</a>). They are also called to trust in God&apos;s justice and mercy as they wait for the complete realization of the new creation, where evil will no longer exist (<a href=\"https://ref.ly/Rev21:4\">Revelation 21:4</a>).</p><p>Evil, though real and deeply destructive, is temporary. It cannot stop God&apos;s ultimate plan. Evil shows us the need for salvation through Jesus and the hope of final restoration.</p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7691\" data-resourceType=\"TyndaleBibleDictionary\">Sin</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 7691,
          "content_id": 8523,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sin",
          "language": "eng"
        }
      ]
    }
  }
]