[
  {
    "content_id": 5167,
    "reference_id": 4335,
    "title": "Eternity",
    "media_type": "Text",
    "index_reference": "eternity",
    "language": "eng",
    "content": "<h1>ETERNITY</h1><p>Time without beginning or end.</p><h2>Eternity in the Old Testament</h2><p>The Old Testament does not have a single word that means the same as our English word “eternity.” Instead, Instead, this idea comes from phrases like “from generation to generation” and “from age to age.” The idea that God created and controls history led to the belief that God&apos;s life has no end. Therefore, God is described as &quot;eternal&quot; (see <a href=\"https://ref.ly/Gen21:33\">Genesis 21:33</a>; <a href=\"https://ref.ly/Isa26:4\">Isaiah 26:4</a>; <a href=\"https://ref.ly/Isa40:28\">40:28</a>). The Hebrews knew that God is eternal, unlike humans. Their time on earth is limited.</p><h2>Eternity in the New Testament</h2><p>The New Testament continues these ideas from Judaism and the Old Testament. In the Greek language, one word describes both periods of time and God&apos;s eternal nature. For example, the word translated as &quot;eternal&quot; in <a href=\"https://ref.ly/Rom16:26\">Romans 16:26</a> comes from the Greek word translated as &quot;eon,&quot; which means &quot;age&quot; or &quot;a very long time.&quot; </p><p>God rules over all time periods, and he has no beginning or end. He gives purpose and order to human life, even though humans only live for a limited time. The New Testament tells us that time will eventually end. This adds to what the Old Testament teaches about God creating everything. Together, these teachings help us understand that God is eternal. Another way to say this is that God existed before everything else and will continue to exist after everything else.</p><p>The New Testament talks about how God showed himself through Jesus Christ in similar ways to how the Old Testament describes God showing himself to Israel. The way the New Testament uses prepositions with the word &quot;eon&quot; in different ways when talking about time. For example:</p><ul><li><p>&quot;Never before&quot; is literally &quot;out of the age&quot; in <a href=\"https://ref.ly/John9:32\">John 9:32</a></p></li><li><p>&quot;of ages past&quot; is literally &quot;from the age&quot; in <a href=\"https://ref.ly/Luke1:70\">Luke 1:70</a></p></li><li><p>&quot;forever&quot; is literally &quot;into the age&quot; (<a href=\"https://ref.ly/Jude1:13\">Jude 1:13</a>)</p></li><li><p>&quot;to eternal&quot; is literally &quot;into the ages&quot; (<a href=\"https://ref.ly/John4:14\">John 4:14</a>)</p></li></ul><p>The first two phrases refer to a time long ago in the past. The last two phrases refer to an undefined future, often translated as &quot;forever.&quot;</p><h2>Different Views of Time and Eternity</h2><p>The Bible&apos;s view of eternity was different from what other cultures believed at that time. Many cultures thought time moved in circles, like events happening over and over again. This was especially true in Greek culture, where people saw time like a circle that kept repeating.</p><p>In Greek thinking, salvation meant finding a way to escape this endless cycle of time to reach a state where time did not exist. But the Bible sees time differently. It describes time as a straight line that has both a beginning and an end, with God controlling both.</p><p>This means the Bible views salvation differently too. In the Bible, salvation does not happen through escaping time. Instead, it happens in each person&apos;s life as they experience God, and it moves toward the final completion that God has planned.</p><p>The Greek and biblical views of time differ. This raises the question: what is eternity? Is it just endless time? Or, is it something else, like timelessness? The Bible suggests that eternity is not timelessness. It is not the opposite of present time. Present time and eternity share some basic traits.</p><h2>The Two Ages of Time</h2><p>The New Testament (following Jewish teaching) divides time into two parts::</p><ul><li><p>&quot;this present age&quot; (the time we live in now)</p></li><li><p>&quot;the age to come&quot; (the future time God has promised)</p></li></ul><p>The difference between these ages is not just about time versus no time. The &apos;age to come&apos; will be a real future time with its own special qualities. When the Bible describes how this new age will begin, it shows us many details about what will happen.</p><p>This new age will not simply return things to how they were at the very beginning. Instead, it will complete God&apos;s plan for everything, as described in <a href=\"https://ref.ly/Rev1:4\">Revelation 1:4 </a>where God is called &quot;<span>Him who is and was and is to come.</span>&quot; This is why the Bible calls it &quot;the new creation.&quot;</p><h2>The New and Present Ages Together</h2><p>The New Testament teaches that the &quot;age to come&quot; has already started. It started with the life and work of Christ, even though we still live in the present age. Both ages are happening at the same time right now. </p><p>We can see this idea in several phrases the Bible uses. For example:</p><ul><li><p>&quot;the firstfruits&quot;</p></li><li><p>&quot;the pledge of our inheritance&quot;</p></li><li><p>&quot;the last days&quot;</p></li></ul><p>For example, <a href=\"https://ref.ly/Heb6:5\">Hebrews 6:5</a> talks about people who have already &quot;<span>who have tasted the goodness of the word of God and the powers of the coming age.</span>&quot; This means that followers of Jesus can enjoy some of the future age&apos;s blessings right now, because of what Jesus did to save us.</p><h2>Understanding Time and Eternity</h2><p>Eternity is not the opposite of time. It is not a state where time doesn&apos;t exist. Instead, eternity is time without limits. It began when Jesus brought God&apos;s kingdom, and it continues forever into the future.</p><p>God rules over both our present time (which <a href=\"https://ref.ly/Gal1:4\">Galatians 1:4 </a>calls &quot;the present evil age&quot;) and eternity. As Lord of all time, God gives purpose and meaning to both.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2589\" data-resourceType=\"TyndaleBibleDictionary\">Age</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">God, Being and Attributes of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01021033",
          "start_ref_usfm": "GEN 21:33",
          "end_ref": "01021033",
          "end_ref_usfm": "GEN 21:33"
        },
        {
          "start_ref": "23026004",
          "start_ref_usfm": "ISA 26:4",
          "end_ref": "23026004",
          "end_ref_usfm": "ISA 26:4"
        },
        {
          "start_ref": "23040028",
          "start_ref_usfm": "ISA 40:28",
          "end_ref": "23040028",
          "end_ref_usfm": "ISA 40:28"
        },
        {
          "start_ref": "42001070",
          "start_ref_usfm": "LUK 1:70",
          "end_ref": "42001070",
          "end_ref_usfm": "LUK 1:70"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43009032",
          "start_ref_usfm": "JHN 9:32",
          "end_ref": "43009032",
          "end_ref_usfm": "JHN 9:32"
        },
        {
          "start_ref": "44003021",
          "start_ref_usfm": "ACT 3:21",
          "end_ref": "44003021",
          "end_ref_usfm": "ACT 3:21"
        },
        {
          "start_ref": "45016026",
          "start_ref_usfm": "ROM 16:26",
          "end_ref": "45016026",
          "end_ref_usfm": "ROM 16:26"
        },
        {
          "start_ref": "48001004",
          "start_ref_usfm": "GAL 1:4",
          "end_ref": "48001004",
          "end_ref_usfm": "GAL 1:4"
        },
        {
          "start_ref": "58006005",
          "start_ref_usfm": "HEB 6:5",
          "end_ref": "58006005",
          "end_ref_usfm": "HEB 6:5"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "66001004",
          "start_ref_usfm": "REV 1:4",
          "end_ref": "66001004",
          "end_ref_usfm": "REV 1:4"
        }
      ],
      "resource": [
        {
          "reference_id": 2589,
          "content_id": 3421,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Age",
          "language": "eng"
        },
        {
          "reference_id": 4665,
          "content_id": 5497,
          "resource_code": "TyndaleBibleDictionary",
          "label": "God, Being and Attributes of",
          "language": "eng"
        }
      ]
    }
  }
]