[
  {
    "content_id": 5190,
    "reference_id": 4358,
    "title": "Evangelist",
    "media_type": "Text",
    "index_reference": "evangelist",
    "language": "eng",
    "content": "<h1>EVANGELIST</h1><p>An evangelist is a person who announces and shares the good news about Jesus Christ. This term appears three times in the New Testament. </p><p>The apostle Paul urged the Ephesian church to &quot;<span>walk in a manner worthy of the calling you have received&quot;</span> (<a href=\"https://ref.ly/Eph4:1-Eph4:12\">Ephesians 4:1–12</a>). His urging emphasized the gifts given to each person &quot;to preserve the unity of the Spirit&quot; (verse <a href=\"https://ref.ly/Eph4:3\">3</a>). Paul explained that after Jesus went up to heaven, he “gave <span>some to be apostles, some to be prophets, some to be evangelists, and some to be pastors and teachers</span>” (verse <a href=\"https://ref.ly/Eph4:11\">11</a>). This means Jesus chooses people for these different roles and gives them to the church as gifts.</p><p>The evangelist is one of the gifts Jesus gives to the church. The meaning of the term indicates that the task of the evangelist is to tell people outside the church about Jesus. Their role is similar to an apostle&apos;s, but with one key difference. An apostle had to know Jesus personally during his time on earth (<a href=\"https://ref.ly/Acts1:21-Acts1:22\">Acts 1:21–22</a>). The evangelist is different than the pastor or teacher. While evangelists first introduce people to Jesus, pastors and teachers help believers grow in their faith afterward. The reference to &quot;Philip the evangelist&quot; (<a href=\"https://ref.ly/Acts21:8\">21:8</a>) supports the idea of evangelist as a title. It is a gifted ministry to which Jesus calls some in the church.</p><p>A person can have more than one role in the church. For example, Paul told Timothy, who was a pastor and teacher, to “do the work of an evangelist” (<a href=\"https://ref.ly/2Tim4:5\">2&nbsp;Timothy 4:5</a>). This shows that “evangelist” can mean both a main role that someone is called to do and a task that other church leaders might do as part of their work.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">Spiritual Gifts</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "49004011",
          "start_ref_usfm": "EPH 4:11",
          "end_ref": "49004011",
          "end_ref_usfm": "EPH 4:11"
        },
        {
          "start_ref": "55004005",
          "start_ref_usfm": "2TI 4:5",
          "end_ref": "55004005",
          "end_ref_usfm": "2TI 4:5"
        },
        {
          "start_ref": "44001021",
          "start_ref_usfm": "ACT 1:21",
          "end_ref": "44001022",
          "end_ref_usfm": "ACT 1:22"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004012",
          "end_ref_usfm": "EPH 4:12"
        }
      ],
      "resource": [
        {
          "reference_id": 7776,
          "content_id": 8608,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Spiritual Gifts",
          "language": "eng"
        }
      ]
    }
  }
]