[
  {
    "content_id": 5254,
    "reference_id": 4422,
    "title": "Festus, Porcius",
    "media_type": "Text",
    "index_reference": "festus, porcius",
    "language": "eng",
    "content": "<h1>FESTUS, Porcius</h1><p>Roman procurator (governor) of Judea, who succeeded Felix Antonius and who was succeeded by Albinus. The precise date of Porcius Festus’s accession to power is debatable but has been narrowed to sometime between AD 55 and 60. The only sources mentioning Festus are the book of Acts and the writings of Josephus, a Jewish historian who lived in Rome in the first century AD (<em>Antiquities</em> 20.8.9–11; 9.1).</p><p>Josephus wrote that Festus ruled wisely and justly, in contrast to Felix and Albinus. Sicarii bandits (named after the small swords they carried) who had terrorized the Palestinian countryside were eliminated under Festus’s rule. In spite of this, he could not reverse the damage incurred by his predecessor, Felix, who had aggravated the conflict between pagans and Jews.</p><p>The NT recounts that the new procurator Festus traveled from Caesarea (where Paul was in custody) to Jerusalem (<a href=\"https://ref.ly/Acts25:1\">Acts 25:1</a>). The Jewish leaders confronted him there and brought charges against Paul. Upon returning to Caesarea, Festus heard Paul’s defense (v&nbsp;<a href=\"https://ref.ly/Acts25:6\">6</a>). He granted the apostle’s appeal to be heard by Caesar (the right of any Roman accused of a capital offense) in an effort to avoid further religious disputes in his jurisdiction (vv <a href=\"https://ref.ly/Acts25:11-Acts25:12\">11–12</a>). When King Agrippa arrived a few days later, Festus was in a quandary, unable to understand the Jews’ charges against Paul (vv <a href=\"https://ref.ly/Acts25:25-Acts25:27\">25–27</a>). After Paul’s address before the king, Festus loudly declared him to be mad (<a href=\"https://ref.ly/Acts26:24\">26:24</a>), though still agreeing that Paul had done nothing to deserve death or imprisonment (v <a href=\"https://ref.ly/Acts26:31\">31</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025001",
          "end_ref_usfm": "ACT 25:1"
        },
        {
          "start_ref": "44025006",
          "start_ref_usfm": "ACT 25:6",
          "end_ref": "44025006",
          "end_ref_usfm": "ACT 25:6"
        },
        {
          "start_ref": "44026024",
          "start_ref_usfm": "ACT 26:24",
          "end_ref": "44026024",
          "end_ref_usfm": "ACT 26:24"
        },
        {
          "start_ref": "44026031",
          "start_ref_usfm": "ACT 26:31",
          "end_ref": "44026031",
          "end_ref_usfm": "ACT 26:31"
        },
        {
          "start_ref": "44025025",
          "start_ref_usfm": "ACT 25:25",
          "end_ref": "44025027",
          "end_ref_usfm": "ACT 25:27"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        }
      ],
      "resource": []
    }
  }
]