[
  {
    "content_id": 5163,
    "reference_id": 4331,
    "title": "Esther (Person)",
    "media_type": "Text",
    "index_reference": "esther (person)",
    "language": "eng",
    "content": "<h1>ESTHER (Person)</h1><p>Esther was a Jewish queen of Persia who had two names. Her Jewish name was Hadassah (which means &quot;Myrtle&quot; in Hebrew). Her Persian name was Esther (which means &quot;Star&quot;). Some researchers think her Persian name might be connected to Ishtar, a Babylonian goddess, because Jewish people living in exile were sometimes given names from other religions (see <a href=\"https://ref.ly/Dan1:7\">Daniel 1:7</a>).</p><p>Esther had no parents (she was an orphan). She belonged to the tribe of Benjamin, one of the twelve family groups of the Jewish people. At this time, many Jewish people were living away from their homeland in the country of Persia because they had been forced to leave (they were exiles). Esther lived with her cousin Mordecai in Susa, the capital city of Persia. Mordecai worked for the government and was also a secret leader of the Jewish people who lived there (see <a href=\"https://ref.ly/Esth3:5-Esth3:6\">Esther 3:5–6</a>). </p><p>Esther later became queen. This happened because King Ahasuerus (also called Xerxes) became angry with his first wife, Queen Vashti. The king had ordered Vashti to come to a feast, but she refused to come (<a href=\"https://ref.ly/Esth1:11-Esth1:12\">Esther 1:11</a><a href=\"https://ref.ly/Esth3:5-Esth3:6\">–</a><a href=\"https://ref.ly/Esth1:11-Esth1:12\">12</a>).</p><p>After Esther became queen, she earned the king&apos;s trust by telling him about a secret plan to kill him (<a href=\"https://ref.ly/Esth2:21-Esth2:23\">Esther 2:21–23</a>). Because the king now trusted her, Esther was later able to save her people from Haman. He was one of the king&apos;s most important officials. Haman had planned to kill all the Jews.</p><p>The Jewish people started a special celebration called Purim. This celebration remembers how God used Esther and Mordecai to save their people. Jewish people still celebrate Purim every year.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4330\" data-resourceType=\"TyndaleBibleDictionary\">Esther, Book of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "17002007",
          "start_ref_usfm": "EST 2:7",
          "end_ref": "17002007",
          "end_ref_usfm": "EST 2:7"
        },
        {
          "start_ref": "27001007",
          "start_ref_usfm": "DAN 1:7",
          "end_ref": "27001007",
          "end_ref_usfm": "DAN 1:7"
        },
        {
          "start_ref": "17002021",
          "start_ref_usfm": "EST 2:21",
          "end_ref": "17002023",
          "end_ref_usfm": "EST 2:23"
        },
        {
          "start_ref": "17003005",
          "start_ref_usfm": "EST 3:5",
          "end_ref": "17003006",
          "end_ref_usfm": "EST 3:6"
        },
        {
          "start_ref": "17001011",
          "start_ref_usfm": "EST 1:11",
          "end_ref": "17001012",
          "end_ref_usfm": "EST 1:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4330,
          "content_id": 5162,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Book of Esther",
          "language": "eng"
        }
      ]
    }
  }
]