[
  {
    "content_id": 5354,
    "reference_id": 4522,
    "title": "Galilee",
    "media_type": "Text",
    "index_reference": "galilee",
    "language": "eng",
    "content": "<h1>GALILEE</h1><p>An area in northern Palestine. Early in Israel’s history, Galilee&apos;s boundaries were not clearly defined. These boundaries became more defined in the period of Roman rule. The English name Galilee comes from two Hebrew words meaning “circuit” or “district.”</p><h2>History of Galilee</h2><p>In Old Testament times, Galilee was not an important area in Israelite life. However, by New Testament times, it had become a major center where many Jewish people lived. The Bible first mentions Galilee when describing Kedesh, which was located in the hills of Naphtali&apos;s territory. Kedesh was a special city where people could find safety (<a href=\"https://ref.ly/Josh20:7\">Joshua 20:7</a>; compare <a href=\"https://ref.ly/Josh21:32\">21:32</a>; <a href=\"https://ref.ly/1Chr6:76\">1&nbsp;Chronicles 6:76</a>).</p><p>Galilee was first home to the tribes of Naphtali and Zebulun (<a href=\"https://ref.ly/Isa9:1\">Isaiah 9:1</a>). The tribe of Asher may have also lived in the area of Galilee if Cabul in <a href=\"https://ref.ly/Josh19:27\">Joshua 19:27</a> is the same city as in <a href=\"https://ref.ly/1Kgs9:11-1Kgs9:13\">1&nbsp;Kings 9:11–13</a>. These tribes could not remove all the Canaanite people who already lived in the land (<a href=\"https://ref.ly/Judg1:30-Judg1:33\">Judges 1:30–33</a>; <a href=\"https://ref.ly/Judg2:1-Judg2:4\">2:1–4</a>). Because of this, both Israelites and non-Israelites lived together in Galilee.</p><p>King Solomon gave some cities in Galilee to Hiram, who was the gentile (non-Jewish) king of Tyre (<a href=\"https://ref.ly/1Kgs9:11\">1&nbsp;Kings 9:11</a>). Solomon may have chosen these cities as a gift because many gentiles already lived there. This mix of Jewish and non-Jewish people is likely why Isaiah called it &quot;Galilee of the nations&quot; (<a href=\"https://ref.ly/Isa9:1\">Isaiah 9:1</a>; compare <a href=\"https://ref.ly/Matt4:15\">Matthew 4:15</a>; <a href=\"https://ref.ly/1Macc5:15\">1&nbsp;Maccabees 5:15</a>).</p><p>During the time of Israel&apos;s kings, Galilee was between Israel and Syria. Because of this location, Syria often attacked Galilee first when invading Israel. The prophet Isaiah wrote about this (<a href=\"https://ref.ly/Isa9:1\">Isaiah 9:1</a>), but he saw it as a sign that better times would come when God&apos;s chosen king (the Messiah) would rule. Ben-hadad, the king of Syria, conquered Galilee (<a href=\"https://ref.ly/1Kgs15:20\">1&nbsp;Kings 15:20</a>). Later, King Ahab of Israel probably won it back. Then Hazael, the leader of the Aramean people, took control of Galilee (<a href=\"https://ref.ly/2Kgs10:32\">2&nbsp;Kings 10:32</a>; <a href=\"https://ref.ly/2Kgs12:18\">12:18</a>; <a href=\"https://ref.ly/2Kgs13:22\">13:22</a>). After this, King Jeroboam II brought it back under Israel&apos;s control (<a href=\"https://ref.ly/2Kgs14:23-2Kgs14:25\">2&nbsp;Kings 14:23–25</a>).</p><p>In 732 BC, the Assyrian king Tiglath-pileser III conquered both Damascus and Galilee (<a href=\"https://ref.ly/2Kgs15:29\">2&nbsp;Kings 15:29</a>). The Assyrians forced many Jewish people to leave Galilee and brought in gentiles to live there instead. This led to gentiles having more influence in the area.</p><p>Over time, different empires ruled Galilee: Babylonia, Persia, Greece, and Syria. As each empire ruled, more gentiles moved into the area. From the time the Assyrians conquered Israel until about the end of the second century BC, most people living in Galilee were not Jewish. Only a small number of Jewish people remained there.</p><p>In 164 BC, Simon Maccabeus moved the remaining Jewish people from Galilee to Judea (<a href=\"https://ref.ly/1Macc5:21-1Macc5:23\">1&nbsp;Maccabees 5:21–23</a>). Later, between 104 and 103 BC, a ruler named Aristobulus I conquered Galilee. He made the people living there follow Jewish laws and customs. He also required all men to be circumcised, which is a religious surgery that removes the foreskin of a male. This process of making people follow Jewish laws may have started earlier under another ruler, John Hyrcanus, who ruled from 134 to 104 BC.</p><p>Herod the Great was a ruler under Rome from 37–4 BC. Herod added Galilee to his kingdom, and more Jews were attracted there. Josephus recorded that Galilee had 240 cities and villages and 100,000 men available to fight against the Romans. </p><p>After Herod the Great died, his son Herod Antipas ruled Galilee from 4 BC to AD 39. When Herod Antipas was removed from Galilee in AD 39, Galilee was added to the territory of Herod Agrippa I. He ruled it until he died in AD 44.</p><p>Rome directly ruled Galilee until it was put under the rule of Herod Agrippa II. By siding with the Romans during the Jewish revolts, he was able to keep his position until AD 100. The Galileans fought to be free from Roman rule, but they were defeated by Emperor Vespasian in AD 67. After Herod Agrippa II&apos;s death, Galilee became part of the Roman province of Syria.</p><p>After Jerusalem fell to the Romans in AD 70, the Sanhedrin (Jewish council) and many other Jews of southern Palestine moved to Galilee. As a result, cities like Tiberias and Sepphoris became Jewish cities. Jews who lived in different parts of the world began to see Galilee as their center.</p><p>Tiberias became a center for Jewish learning. It was there that such major contributions as the Tiberian system of vowel pointing the Hebrew consonantal text were made. Hebrew vowels are small symbols placed around the consonant letters of the Hebrew alphabet. Tiberias was also the location of the formulation of the Mishnah and the Palestinian Talmud.</p><p>In AD 451, the Council of Chalcedon set up a Christian office (called the patriarchate) in Jerusalem. Christians ruled over Galilee from about AD 451 until the Muslim rule in the seventh century. Muslim rule continued except for the intervals caused by the twelfth-century Crusades and World War I. All of Galilee has been included in the modern state of Israel since its establishment in 1948.</p><h2>Boundaries</h2><p>On the east, the Galilee region extends to the upper Jordan River and the Sea of Galilee. On the south, it extends to the plain of Esdraelon. This large flat area of land served as a natural boundary between Galilee and Samaria. At times the plain was included in Galilee. This was true during the time between the Old and New Testament (<a href=\"https://ref.ly/1Macc10:30\">1&nbsp;Maccabees 10:30</a>; <a href=\"https://ref.ly/1Macc12:47-1Macc12:49\">12:47–49</a>). The northern boundary was not clear. It changed during Galilee’s history. In New Testament times, it reached to Lake Huleh. The western boundary followed the Mediterranean Sea to Mt Carmel.</p><p>It was the northernmost part of the kingdom of Israel from the time of the divided kingdom after King Solomon until the Assyrian conquest of Galilee in 734 BC. The area was divided into upper Galilee and lower Galilee by the plain of Ramah, which ran between Capernaum and Ptolemais (compare <a href=\"https://ref.ly/Jdt1:8\">Judith 1:8</a>; <a href=\"https://ref.ly/1Macc12:49\">1&nbsp;Maccabees 12:49</a>; Josephus’s <em>War</em> 3.3.1). </p><p>In the Mishnah (a written collection of Jewish oral laws), Galilee is divided into three parts. The three parts are based on the natural divisions of plain, hill country, and mountain. Under Roman rule, Galilee extended 40 to 50 kilometers (25 to 30 miles) from east to west. It extended 55 to 65 kilometers (35 to 40 miles ) from north to south.</p><h2>Geography</h2><p>The beautiful Galilean landscape is made up of volcanic limestone hills with fertile plains with soil which is good for growing plants. Its climate is cooler than any other part of Palestine. Its beauty and ability to grow plants contrast with the dry hills of southern Palestine where few plants grow.</p><p>The features of the land range from the high mountains in the north to the plain of Esdraelon in the south. Mount Tabor marks the east. Mount Carmel marks the west. Much of upper Galilee is 914.4 meters (3,000 feet) above sea level. In New Testament times, it was mostly forested. Fewer people lived there than in lower Galilee. Lower Galilee starts at 450 to 600 meters (1,500 to 2,000 feet) above sea level and quickly drops to the Sea of Galilee. The Sea of Galilee is more than 182.9 meters (600 feet) below sea level.</p><p>Galilee receives an average of 63.5 centimeters (25 inches) of rain each year. Galilee also receives water from the streams flowing from hills springs. They are the main sources of the beautiful Kishon River at Janin and the streams which form the source of the Jordan River. The Jordan River is the largest river in Palestine. The ground also receives water from heavy dews. Dew is formed on the ground by changes in temperature. The climate creates this dew because of the Lebanon mountain range to the north.</p><h2>Cities</h2><p>Kedesh in Naphtali was one of the important cities in Galilee’s early history. It was a city of refuge, which means it was a special place where people could find safety (<a href=\"https://ref.ly/Josh20:7\">Joshua 20:7</a>; <a href=\"https://ref.ly/Josh21:32\">21:32</a>; <a href=\"https://ref.ly/1Chr6:76\">1&nbsp;Chronicles 6:76</a>). </p><p>Another important city was Hazor. It was about 16.1&nbsp;kilometers (10 miles) north of the Sea of Galilee (<a href=\"https://ref.ly/Josh11:10\">Joshua 11:10</a>; <a href=\"https://ref.ly/1Kgs9:15\">1&nbsp;Kings 9:15</a>). </p><p>During the time of Christ, Chorazin (<a href=\"https://ref.ly/Matt11:21\">Matthew 11:21</a>) and Capernaum (<a href=\"https://ref.ly/Matt4:13\">4:13</a>; <a href=\"https://ref.ly/Matt11:23\">11:23</a>) were important cities located in the northeast near the Sea of Galilee. Capernaum seems to have been a center for Jesus’s ministry in the area (<a href=\"https://ref.ly/Matt4:13\">Matthew 4:13</a>; <a href=\"https://ref.ly/Mark2:1\">Mark 2:1</a>; <a href=\"https://ref.ly/Mark9:33\">9:33</a>). Nazareth was an important city because of Christ’s childhood (<a href=\"https://ref.ly/Matt2:22-Matt2:23\">Matthew 2:22–23</a>; <a href=\"https://ref.ly/Luke2:39\">Luke 2:39</a>; <a href=\"https://ref.ly/Luke4:16\">4:16</a>). Nain was important in Christ&apos;s ministry (<a href=\"https://ref.ly/Luke7:11-Luke7:17\">Luke 7:11–17</a>). It was located on the northern edge of the mountain now called Little Hermon. Cana of Galilee was also important in Christ’s ministry (<a href=\"https://ref.ly/John2:1-John2:11\">John 2:1–11</a>). Sepphoris and Tiberias were important cities during Roman rule.</p><h2>Roads and Travel</h2><p>Many roads traveled through Galilee. Roads in New Testament times were better due to Roman construction and maintenance.</p><p>Among the best-known trade routes was the Via Maris (the Way of the Sea). The Via Maris ran through Galilee on its way from Damascus to Egypt. Another main road ran from Tiberias near the Sea of Galilee to Acco (Ptolemais), a port on the Phoenician coast. Today in Israel Acco is called Acre. Major travel routes also connected Galilee with the markets of the East. The area was connected by many roads that branched from the main highways.</p><h2>Residents</h2><p>The people who lived in Galilee were called Galileans. They followed the Jewish religion and saw themselves as part of the Jewish people. However, many Galileans came from different cultures and peoples. Their mixed background meant they spoke differently from the people who lived in southern Palestine (<a href=\"https://ref.ly/Matt26:69,Matt26:73\">Matthew 26:69, 73</a>). </p><p>The Greeks and Romans had more influence on the Galileans than on the Jews who lived in Judea. Because of these differences (their mixed background, their way of speaking, and where they lived) the Judean Jews looked down on the Galileans (<a href=\"https://ref.ly/John1:46\">John 1:46</a>; <a href=\"https://ref.ly/John7:41,John7:52\">7:41, 52</a>).</p><p>Lower Galilee had many villages and was heavily populated in New Testament times. The soil&apos;s ability to produce plants and many kinds found in Galilee produced a successful Jewish population. This was true for many years after the time of Christ.</p><h2>Government</h2><p>During the time of Christ, Roman emperors Augustus and Tiberius ruled over Galilee. The Romans built walls and buildings throughout Galilee to defend the land. These buildings reminded everyone that the Romans were in control.</p><p>During Jesus&apos;s ministry, Rome chose Herod Antipas to rule the territory (<a href=\"https://ref.ly/Matt14:1\">Matthew 14:1</a>; <a href=\"https://ref.ly/Luke23:5-Luke23:7\">Luke 23:5–7</a>). Herod Antipas became ruler when he was 17 years old. He first ruled from the city of Sepphoris. Later, in about AD 22, he built a new city called Tiberias on the shore of the Sea of Galilee. He made Tiberias his new capital city and named it after the Roman emperor.</p><h2>Products</h2><p>In the middle of the first century AD, Galilee grew many different kinds of food. They sold these crops to nearby cities like Tyre and Sidon. The main crops were:</p><ul><li><p>grapes</p></li><li><p>pomegranates</p></li><li><p>olives</p></li><li><p>grains</p></li></ul><p>Fishing in the Sea of Galilee was also an important business during New Testament times (<a href=\"https://ref.ly/Mark1:14-Mark1:20\">Mark 1:14–20</a>).</p><h2>Jesus and Galilee</h2><p>Jesus was raised in Galilee (<a href=\"https://ref.ly/Luke4:16\">Luke 4:16</a>). Eleven of his twelve closest followers were also from Galilee. Only Judas Iscariot came from Judea.</p><p>Jesus used examples from daily life in Galilee in his teaching. He talked about the local markets, farming, and fishing (<a href=\"https://ref.ly/Matt20:1-Matt20:8\">Matthew 20:1–8</a>; <a href=\"https://ref.ly/Matt21:33\">21:33</a>; <a href=\"https://ref.ly/Mark4:3\">Mark 4:3</a>; <a href=\"https://ref.ly/Luke13:6-Luke13:9\">Luke 13:6–9</a>). </p><p>The first three Gospels (Matthew, Mark, and Luke) mostly tell about his work in Galilee. Jesus spent much of his time around the Sea of Galilee. Jesus spoke most of his parables (19&nbsp;of 32) there. Jesus performed most of his miracles (25 of 33) in Galilee. </p><p>People in Galilee responded to Jesus&apos;s teaching more than in any other place. He gave his famous Sermon on the Mount in Galilee. On one of Galilee&apos;s mountains, Jesus experienced the transfiguration, when he for a short period changed into a glorious figure.</p><p>Many women from Galilee followed Jesus and helped care for his needs (<a href=\"https://ref.ly/Matt27:55\">Matthew 27:55</a>). After Jesus rose from death, two of his most important appearances to his followers happened in Galilee (<a href=\"https://ref.ly/Matt28:16-Matt28:20\">Matthew 28:16–20</a>; <a href=\"https://ref.ly/John21:1-John21:23\">John 21:1–23</a>). People called Jesus &quot;Jesus of Nazareth&quot; (<a href=\"https://ref.ly/John1:45\">John 1:45</a>). This name showed that he was from Galilee.</p><h2>Galileans</h2><p>Since Jesus and most of the 12 disciples were from Galilee, people began using the word &quot;Galilean&quot; to describe all of Jesus&apos;s followers. Some Jews from Judea thought this meant Jesus&apos;s followers were not following Judaism as purely as they did.</p><p>Some interpreters believe that <a href=\"https://ref.ly/Luke22:59\">Luke 22:59</a> is an example of &quot;Galilean&quot; being used as a special title for Jesus&apos;s followers. However, in <a href=\"https://ref.ly/Acts1:11\">Acts 1:11</a> and <a href=\"https://ref.ly/Acts2:7\">2:7</a>, the word is only used to show where people were from. </p><p>A Greek writer named Epictetus, who lived from about AD 50 to 135, also used the word &quot;Galilean&quot; when writing about Christians. He wrote about how impressed he was with Christians who were willing to die for their faith. We do not know how widely people used &quot;Galilean&quot; as a title for Christians, but we know the term spread from Judea all the way to Rome, where Epictetus lived.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6726\" data-resourceType=\"TyndaleBibleDictionary\">Palestine</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7353\" data-resourceType=\"TyndaleBibleDictionary\">Sea of Galilee</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06011010",
          "start_ref_usfm": "JOS 11:10",
          "end_ref": "06011010",
          "end_ref_usfm": "JOS 11:10"
        },
        {
          "start_ref": "06019027",
          "start_ref_usfm": "JOS 19:27",
          "end_ref": "06019027",
          "end_ref_usfm": "JOS 19:27"
        },
        {
          "start_ref": "06020007",
          "start_ref_usfm": "JOS 20:7",
          "end_ref": "06020007",
          "end_ref_usfm": "JOS 20:7"
        },
        {
          "start_ref": "06021032",
          "start_ref_usfm": "JOS 21:32",
          "end_ref": "06021032",
          "end_ref_usfm": "JOS 21:32"
        },
        {
          "start_ref": "11009011",
          "start_ref_usfm": "1KI 9:11",
          "end_ref": "11009011",
          "end_ref_usfm": "1KI 9:11"
        },
        {
          "start_ref": "11009015",
          "start_ref_usfm": "1KI 9:15",
          "end_ref": "11009015",
          "end_ref_usfm": "1KI 9:15"
        },
        {
          "start_ref": "11015020",
          "start_ref_usfm": "1KI 15:20",
          "end_ref": "11015020",
          "end_ref_usfm": "1KI 15:20"
        },
        {
          "start_ref": "12010032",
          "start_ref_usfm": "2KI 10:32",
          "end_ref": "12010032",
          "end_ref_usfm": "2KI 10:32"
        },
        {
          "start_ref": "12012018",
          "start_ref_usfm": "2KI 12:18",
          "end_ref": "12012018",
          "end_ref_usfm": "2KI 12:18"
        },
        {
          "start_ref": "12013022",
          "start_ref_usfm": "2KI 13:22",
          "end_ref": "12013022",
          "end_ref_usfm": "2KI 13:22"
        },
        {
          "start_ref": "12015029",
          "start_ref_usfm": "2KI 15:29",
          "end_ref": "12015029",
          "end_ref_usfm": "2KI 15:29"
        },
        {
          "start_ref": "13006076",
          "start_ref_usfm": "1CH 6:76",
          "end_ref": "13006076",
          "end_ref_usfm": "1CH 6:76"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009001",
          "end_ref_usfm": "ISA 9:1"
        },
        {
          "start_ref": "40004013",
          "start_ref_usfm": "MAT 4:13",
          "end_ref": "40004013",
          "end_ref_usfm": "MAT 4:13"
        },
        {
          "start_ref": "40004015",
          "start_ref_usfm": "MAT 4:15",
          "end_ref": "40004015",
          "end_ref_usfm": "MAT 4:15"
        },
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011021",
          "end_ref_usfm": "MAT 11:21"
        },
        {
          "start_ref": "40011023",
          "start_ref_usfm": "MAT 11:23",
          "end_ref": "40011023",
          "end_ref_usfm": "MAT 11:23"
        },
        {
          "start_ref": "40014001",
          "start_ref_usfm": "MAT 14:1",
          "end_ref": "40014001",
          "end_ref_usfm": "MAT 14:1"
        },
        {
          "start_ref": "40021033",
          "start_ref_usfm": "MAT 21:33",
          "end_ref": "40021033",
          "end_ref_usfm": "MAT 21:33"
        },
        {
          "start_ref": "40026069",
          "start_ref_usfm": "MAT 26:69",
          "end_ref": "40026069",
          "end_ref_usfm": "MAT 26:69"
        },
        {
          "start_ref": "40026073",
          "start_ref_usfm": "MAT 26:73",
          "end_ref": "40026073",
          "end_ref_usfm": "MAT 26:73"
        },
        {
          "start_ref": "40027055",
          "start_ref_usfm": "MAT 27:55",
          "end_ref": "40027055",
          "end_ref_usfm": "MAT 27:55"
        },
        {
          "start_ref": "41002001",
          "start_ref_usfm": "MRK 2:1",
          "end_ref": "41002001",
          "end_ref_usfm": "MRK 2:1"
        },
        {
          "start_ref": "41004003",
          "start_ref_usfm": "MRK 4:3",
          "end_ref": "41004003",
          "end_ref_usfm": "MRK 4:3"
        },
        {
          "start_ref": "41009033",
          "start_ref_usfm": "MRK 9:33",
          "end_ref": "41009033",
          "end_ref_usfm": "MRK 9:33"
        },
        {
          "start_ref": "42002039",
          "start_ref_usfm": "LUK 2:39",
          "end_ref": "42002039",
          "end_ref_usfm": "LUK 2:39"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004016",
          "end_ref_usfm": "LUK 4:16"
        },
        {
          "start_ref": "42022059",
          "start_ref_usfm": "LUK 22:59",
          "end_ref": "42022059",
          "end_ref_usfm": "LUK 22:59"
        },
        {
          "start_ref": "43001045",
          "start_ref_usfm": "JHN 1:45",
          "end_ref": "43001045",
          "end_ref_usfm": "JHN 1:45"
        },
        {
          "start_ref": "43001046",
          "start_ref_usfm": "JHN 1:46",
          "end_ref": "43001046",
          "end_ref_usfm": "JHN 1:46"
        },
        {
          "start_ref": "43007041",
          "start_ref_usfm": "JHN 7:41",
          "end_ref": "43007041",
          "end_ref_usfm": "JHN 7:41"
        },
        {
          "start_ref": "43007052",
          "start_ref_usfm": "JHN 7:52",
          "end_ref": "43007052",
          "end_ref_usfm": "JHN 7:52"
        },
        {
          "start_ref": "44001011",
          "start_ref_usfm": "ACT 1:11",
          "end_ref": "44001011",
          "end_ref_usfm": "ACT 1:11"
        },
        {
          "start_ref": "44002007",
          "start_ref_usfm": "ACT 2:7",
          "end_ref": "44002007",
          "end_ref_usfm": "ACT 2:7"
        },
        {
          "start_ref": "69001008",
          "start_ref_usfm": "JDT 1:8",
          "end_ref": "69001008",
          "end_ref_usfm": "JDT 1:8"
        },
        {
          "start_ref": "78005015",
          "start_ref_usfm": "1MA 5:15",
          "end_ref": "78005015",
          "end_ref_usfm": "1MA 5:15"
        },
        {
          "start_ref": "78010030",
          "start_ref_usfm": "1MA 10:30",
          "end_ref": "78010030",
          "end_ref_usfm": "1MA 10:30"
        },
        {
          "start_ref": "78012049",
          "start_ref_usfm": "1MA 12:49",
          "end_ref": "78012049",
          "end_ref_usfm": "1MA 12:49"
        },
        {
          "start_ref": "42007011",
          "start_ref_usfm": "LUK 7:11",
          "end_ref": "42007017",
          "end_ref_usfm": "LUK 7:17"
        },
        {
          "start_ref": "40028016",
          "start_ref_usfm": "MAT 28:16",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "41001014",
          "start_ref_usfm": "MRK 1:14",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        },
        {
          "start_ref": "43002001",
          "start_ref_usfm": "JHN 2:1",
          "end_ref": "43002011",
          "end_ref_usfm": "JHN 2:11"
        },
        {
          "start_ref": "11009011",
          "start_ref_usfm": "1KI 9:11",
          "end_ref": "11009013",
          "end_ref_usfm": "1KI 9:13"
        },
        {
          "start_ref": "07001030",
          "start_ref_usfm": "JDG 1:30",
          "end_ref": "07001033",
          "end_ref_usfm": "JDG 1:33"
        },
        {
          "start_ref": "07002001",
          "start_ref_usfm": "JDG 2:1",
          "end_ref": "07002004",
          "end_ref_usfm": "JDG 2:4"
        },
        {
          "start_ref": "12014023",
          "start_ref_usfm": "2KI 14:23",
          "end_ref": "12014025",
          "end_ref_usfm": "2KI 14:25"
        },
        {
          "start_ref": "78005021",
          "start_ref_usfm": "1MA 5:21",
          "end_ref": "78005023",
          "end_ref_usfm": "1MA 5:23"
        },
        {
          "start_ref": "78012047",
          "start_ref_usfm": "1MA 12:47",
          "end_ref": "78012049",
          "end_ref_usfm": "1MA 12:49"
        },
        {
          "start_ref": "40002022",
          "start_ref_usfm": "MAT 2:22",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        },
        {
          "start_ref": "42023005",
          "start_ref_usfm": "LUK 23:5",
          "end_ref": "42023007",
          "end_ref_usfm": "LUK 23:7"
        },
        {
          "start_ref": "40020001",
          "start_ref_usfm": "MAT 20:1",
          "end_ref": "40020008",
          "end_ref_usfm": "MAT 20:8"
        },
        {
          "start_ref": "42013006",
          "start_ref_usfm": "LUK 13:6",
          "end_ref": "42013009",
          "end_ref_usfm": "LUK 13:9"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021023",
          "end_ref_usfm": "JHN 21:23"
        }
      ],
      "resource": [
        {
          "reference_id": 6726,
          "content_id": 7558,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Palestine",
          "language": "eng"
        },
        {
          "reference_id": 7353,
          "content_id": 8185,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sea of Galilee",
          "language": "eng"
        }
      ]
    }
  }
]