[
  {
    "content_id": 5303,
    "reference_id": 4471,
    "title": "Fox",
    "media_type": "Text",
    "index_reference": "fox",
    "language": "eng",
    "content": "<h1>FOX</h1><p>A small, wild, meat-eating, doglike mammal, several species of which existed in Palestine in the biblical period. </p><h2>Types of Foxes</h2><p>The red fox of the holy land (<em>Vulpes palaetinae</em>) looks like the North American fox but is smaller than a wolf. This nighttime creature hunts by itself. It has a long, bushy tail, about half its body length. It eats a wide range of foods, including:</p><ul><li><p>Fruits</p></li><li><p>Plants</p></li><li><p>Mice</p></li><li><p>Beetles</p></li><li><p>Birds</p></li></ul><p>However, it does not eat dead animals. Grapes are its favorite food, but its burrowing can damage vineyards (<a href=\"https://ref.ly/Song2:15\">Song of Solomon 2:15</a>). The fox is intelligent and known for its cunning (<a href=\"https://ref.ly/Luke13:32\">Luke 13:32</a>). It has considerable endurance and can run at speeds up to 48 kilometers (30 miles) per hour. The Jews rebuilding Jerusalem&apos;s wall were insulted that a fox jumping on it would knock it down (<a href=\"https://ref.ly/Neh4:3\">Nehemiah 4:3</a>).</p><p>The Egyptian fox <em>(Vulpes niloticus)</em> is found in the central and southern parts of the holy land. It is somewhat smaller than the common red fox. Its back is rust-colored and its belly light. The Syrian fox <em>(Vulpes flavescens)</em> that lives in the northern part of the holy land is shiny gold in color.</p><p>Some Old Testament references such as <a href=\"https://ref.ly/Ps63:10\">Psalm 63:10</a> and <a href=\"https://ref.ly/Lam5:18\">Lamentations 5:18</a> are translated as “fox” in the King James Version but probably refer to jackals. Jackals, not foxes, hunt in packs and tend to act as scavengers. See <span data-bnType=\"resourceReference\" data-resourceId=\"5328\" data-resourceType=\"TyndaleBibleDictionary\">Jackals</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        },
        {
          "reference_id": 5328,
          "content_id": 6160,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jackal",
          "language": "eng"
        }
      ]
    }
  }
]