[
  {
    "content_id": 5335,
    "reference_id": 4503,
    "title": "Gadara, Gadarenes",
    "media_type": "Text",
    "index_reference": "gadara, gadarenes",
    "language": "eng",
    "content": "<h1>GADARA, GADARENES</h1><p>Gadara was an important Greek city in the Decapolis region. The name &quot;Decapolis&quot; comes from the Greek words <em>deca</em> (which means &quot;ten&quot;) and <em>polis</em> (which means &quot;city&quot;). These cities shared Greek culture and language, even though they were under Roman control. Each city managed its own affairs but worked together as a group.</p><p>The Gadarenes were the people who lived in and around Gadara. This area appears in the story where Jesus healed a man possessed by evil spirits. In the ancient copies of the Bible that scholars consider most reliable, this location is mentioned only once.</p><p>The man was possessed by a demon named Legion. Jesus met the man in “the country of the Gadarenes” (<a href=\"https://ref.ly/Matt8:28\">Matthew 8:28</a>). The other versions in <a href=\"https://ref.ly/Mark5:1\">Mark 5:1</a> and <a href=\"https://ref.ly/Luke8:26,Luke8:37\">Luke 8:26, 37</a> say “Gerasenes.” </p><p>The King James Version of <a href=\"https://ref.ly/Matt8:28\">Matthew 8:28</a> used older copies of Matthew. The King James Version used the name &quot;Gergesenes.&quot; In Mark and Luke, the King James Version reads “Gadarenes.” The different names used by the Gospel writers may be because Gerasa was the wider geographical area and Gadara was a major city in the area. </p><h2>Where Was Gadara Located?</h2><p>Geographers conclude that the most likely location for where the pigs jumped into the sea would have been a piece of steep coastline near Gergesa. This was a smaller and less important town in the area. It would fit another suggestion that Matthew was a native of the region. Because of his knowledge of the area, he could identify the exact place. Mark and Luke were only able to name the general location for their Greek and Roman readers. Since Gergesa was small and relatively unknown, they identified Gadara. It was a Greek city of some importance.</p><h2>History of Gadara</h2><p>The name Gadara suggests that the city was of Semitic origin (the Semitic peoples of the ancient Near East, such as the Hebrews, Arameans, Phoenicians, or other groups whose languages belonged to the Semitic family). Gadara was located 8 to 10 kilometers (five to six miles) southeast of the Sea of Galilee. This area included the hot springs of el Hamme, north of the Yarmuk River. </p><p>The first reference to Gadara in history was in 218 BC, when King Antiochus III captured it. About 115 years later, in 103 BC, a Jewish ruler named Alexander Janneus took control of the city. He destroyed Gadara and forced its people to become slaves and follow Jewish religious laws.</p><p>In 63 BC, a Roman leader named Pompey rebuilt the city. Under his rule, Gadara became a free city, which meant they governed themselves. The city then joined a group of ten Greek cities in the Transjordan (east of the Jordan River) called the Decapolis. </p><p>Augustus Caesar added Gadara to the land controlled by Herod the Great in 30 BC. When Herod died in 4 BC, Gadara was given to Syria. During the attempted Jewish revolution in AD 66–70, Vespasian took the city. It continued to grow for many years. It was the seat of a Christian bishop from AD 325 until the Muslim conquest. </p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3958\" data-resourceType=\"TyndaleBibleDictionary\">Decapolis</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4593\" data-resourceType=\"TyndaleBibleDictionary\">Gerasa, Gerasenes</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4595\" data-resourceType=\"TyndaleBibleDictionary\">Gergesa, Gergesenes</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008028",
          "start_ref_usfm": "MAT 8:28",
          "end_ref": "40008028",
          "end_ref_usfm": "MAT 8:28"
        },
        {
          "start_ref": "41005001",
          "start_ref_usfm": "MRK 5:1",
          "end_ref": "41005001",
          "end_ref_usfm": "MRK 5:1"
        },
        {
          "start_ref": "42008026",
          "start_ref_usfm": "LUK 8:26",
          "end_ref": "42008026",
          "end_ref_usfm": "LUK 8:26"
        },
        {
          "start_ref": "42008037",
          "start_ref_usfm": "LUK 8:37",
          "end_ref": "42008037",
          "end_ref_usfm": "LUK 8:37"
        }
      ],
      "resource": [
        {
          "reference_id": 3958,
          "content_id": 4790,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Decapolis",
          "language": "eng"
        },
        {
          "reference_id": 4593,
          "content_id": 5425,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gerasa, Gerasenes",
          "language": "eng"
        },
        {
          "reference_id": 4595,
          "content_id": 5427,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gergesa, Gergesenes",
          "language": "eng"
        }
      ]
    }
  }
]