[
  {
    "content_id": 5257,
    "reference_id": 4425,
    "title": "Fig, Fig Tree",
    "media_type": "Text",
    "index_reference": "fig, fig tree",
    "language": "eng",
    "content": "<h1>FIG, FIG TREE</h1><p>Any of several trees or shrubs that grow naturally in the Mediterranean region. It produces a fruit can be eaten. The common fig (<em>Ficus carica</em>)<em> </em>is mentioned about 60 times in the Bible, making it one of the most important plants in the Bible. The first occurence is &quot;fig leaves&quot; in <a href=\"https://ref.ly/Gen3:7\">Genesis 3:7</a>.</p><p>Most experts believe the fig tree originally came from southwestern Asia and Syria. In early times, people grew figs widely across Egypt and Israel and the surrounding areas. In these places it was one of the main foods eaten by people. In <a href=\"https://ref.ly/1Sam25:18\">1 Samuel 25:18</a>, Abigail sent David a gift that included 200 cakes of figs.</p><p>The fig tree has a special type of fruit called a syconium, which is actually a very enlarged and fleshy base that holds the flowers. A special wasp pollinates the fig. Without this wasp, the tree cannot produce fruit. People discovered this when they first brought the fig tree to the state of California in the United States of America.</p><p>The fig tree produces its earliest fruit buds before its leaves. The buds appear in February, and the leaves grow in April or May. When the leaves are fully out, the fruit should be ripe (<a href=\"https://ref.ly/Matt21:19\">Matthew 21:19</a>).</p><p>When the ancient prophets warned the people about their wrongdoing, they often threatened that the vine and fig crops would be destroyed. And when they promised great rewards, they said the vine and fig crops would grow again (<a href=\"https://ref.ly/Jer8:13\">Jeremiah 8:13</a>; <a href=\"https://ref.ly/Hos2:12\">Hosea 2:12</a>; <a href=\"https://ref.ly/Joel1:7,Joel1:12\">Joel 1:7, 12</a>; <a href=\"https://ref.ly/Mic4:4\">Micah 4:4</a>; <a href=\"https://ref.ly/Zech3:10\">Zechariah 3:10</a>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 7761,
          "resource_code": "Unknown",
          "label": "Plants",
          "language": "eng"
        }
      ]
    }
  }
]