[
  {
    "content_id": 5314,
    "reference_id": 4482,
    "title": "Fruit of the Spirit",
    "media_type": "Text",
    "index_reference": "fruit of the spirit",
    "language": "eng",
    "content": "<h1>FRUIT OF THE SPIRIT</h1><p>An expression from <a href=\"https://ref.ly/Gal5:22-Gal5:23\">Galatians 5:22–23</a>. According to this passage, when the Holy Spirit guides and directs someone&apos;s life, these qualities (the &quot;fruit of the Spirit&quot;) will be visible. </p><h2>What Is The Fruit of the Spirit?</h2><p>The fruit of the Spirit listed in <a href=\"https://ref.ly/Gal5:1-Gal5:26\">Galatians 5 </a>is:</p><ul><li><p>Love</p></li><li><p>Joy</p></li><li><p>Peace</p></li><li><p>Patience</p></li><li><p>Kindness</p></li><li><p>Goodness</p></li><li><p>Faithfulness</p></li><li><p>Gentleness</p></li><li><p>Self-control</p></li></ul><p>&quot;Love&quot; is not necessarily emotion, but an outgoing, self-giving kind of action. God characterized this action by loving the world so much that he <em>gave</em> his only Son (<a href=\"https://ref.ly/John3:16\">John 3:16</a>). </p><p>&quot;Goodness&quot; is translated from a Greek word that includes the idea of generosity. </p><p>The word &quot;faith&quot; usually means trust or confidence in someone or something. The word can also refer to the causes that produce trust and faith—faithfulness and reliability. This word shows both faithfulness and being trustworthy, which are signs that the Holy Spirit is guiding someone&apos;s life. </p><p>&quot;Self-control&quot; means being able to control your actions and behavior. </p><h2>The Fruit of the Spirit in Christian Life</h2><p>The Spirit must be responsible for this fruit. Because these qualities are the fruit of the Spirit, they cannot be produced by legalism and obedience to law.</p><p>In Galatians, Paul emphasizes Christian freedom from obedience to the law as a means of being justified (made right) before God. This discussion provides the context for the fruit of the Spirit. Paul warned the Galatian Christians that getting circumcised showed they were trying to earn God&apos;s acceptance by following religious rules. No one can be made right with God just by following religious rules (<a href=\"https://ref.ly/Gal5:3\">Galatians 5:3</a>). </p><p>The Galatians might have misunderstood their freedom and thought they could do whatever they wanted. But Paul explained that being free from religious rules does not mean they can sin freely. Instead, it means they can serve each other in love (verse <a href=\"https://ref.ly/Gal5:13\">13</a>). Life in the Spirit means that one will not live to fulfill the desires of the flesh (verse <a href=\"https://ref.ly/Gal5:16\">16</a>). </p><p>Paul then compares two ways of living: following selfish desires versus following the Spirit. When the Spirit guides someone, they show love, joy, peace, patience, kindness, goodness, faithfulness, gentleness, and self-control. These are not gifts of the spirit. Instead, they are graces—virtues from God that show up in someone&apos;s life when the Holy Spirit guides them.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "48005003",
          "start_ref_usfm": "GAL 5:3",
          "end_ref": "48005003",
          "end_ref_usfm": "GAL 5:3"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005013",
          "end_ref_usfm": "GAL 5:13"
        },
        {
          "start_ref": "48005016",
          "start_ref_usfm": "GAL 5:16",
          "end_ref": "48005016",
          "end_ref_usfm": "GAL 5:16"
        },
        {
          "start_ref": "48005022",
          "start_ref_usfm": "GAL 5:22",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        }
      ],
      "resource": []
    }
  }
]