[
  {
    "content_id": 5297,
    "reference_id": 4465,
    "title": "Fort, Fortification",
    "media_type": "Text",
    "index_reference": "fort, fortification",
    "language": "eng",
    "content": "<h1>FORT, FORTIFICATION</h1><p>A fort is a strong building or place designed for defense. A fortification is any structure built to protect a place from attack. In ancient times, cities were protected by walls, strong central fortresses (called citadels), and sometimes deep water-filled ditches (called moats).</p><h2>Fortified Cities</h2><p>Fortifications followed the natural landscape of the area encircling a city. Early city defenses were simple. They were made by piling earth against the walls and outer structures. This made it hard for enemy forces to approach and enter the city. When building a city, people looked for places that were naturally easy to defend. They preferred high places like steep hills or isolated areas that provided natural protection. </p><p>People also built cities in places with plenty of water, access to waterways for travel, or at the meeting point of important roads. However, these places were harder to defend, so building strong walls and defenses cost more time and money.</p><h2>Building Materials</h2><p>People built fortifications using any materials they could find, such as broken stones, loose rocks, and packed earth. They covered these materials with a thick layer of clay or plaster to hide what was underneath. This made it harder for enemies to know how strong the walls really were. In front of the walls, they dug deep ditches or moats, sometimes cutting them into solid rock. These ditches made it hard for enemies to get close to the walls or dig tunnels underneath them.</p><h2>Towers</h2><p>People built towers at the weakest parts of the walls, like corners, gates, and places where water entered the city. These towers made the defenses stronger. Inside each tower were stairs and rooms where soldiers stayed to guard the city. Special watchmen in the towers would warn everyone when they saw danger coming.</p><h2>Gates</h2><p>The city gates were very strong. They were made with thick bronze or iron bars and bolts. Each gate hung on strong posts that were set into the ground below and the beam above the doorway. To make gates even harder to break through, cities often had several gates, one behind another. Between these gates were rooms where guards stayed.</p><h2>How Did Fortifications Change Over Time?</h2><p>Archaeological digs of ancient forts show how building methods improved over time, from simple beginnings to around the time of Jesus. The earliest forts were built with basic bricks and rough stones. The stones used in walls were different sizes and shapes, and weren&apos;t cut smoothly. Builders filled the gaps between stones with small rocks and pieces of limestone.</p><p>Later, builders learned to make a strong covering material (called mortar) to spread over the walls. This made the walls stronger. It wasn&apos;t until much later, during the time when the Jewish people ruled their land, that builders started using carefully cut and shaped stones.</p><h2>God as a Fortress</h2><p>The Bible often compares God to a fortress or high tower. This helps us understand how God protects those who trust in him. The prophets taught that the nation&apos;s real strength came from God, not from walls of brick and stone. They told people to trust in God as their safe place or refuge (<a href=\"https://ref.ly/2Sam22:2-2Sam22:3,2Sam22:33\">2&nbsp;Samuel 22:2–3, 33</a>; <a href=\"https://ref.ly/Prov10:29\">Proverbs 10:29</a>; <a href=\"https://ref.ly/Isa25:4\">Isaiah 25:4</a>; <a href=\"https://ref.ly/Jer16:19\">Jeremiah 16:19</a>; <a href=\"https://ref.ly/Hos8:14\">Hosea 8:14</a>; <a href=\"https://ref.ly/Joel3:16\">Joel 3:16</a>; <a href=\"https://ref.ly/Nah1:7\">Nahum 1:7</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8197\" data-resourceType=\"TyndaleBibleDictionary\">Warfare</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3746\" data-resourceType=\"TyndaleBibleDictionary\">City</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8202\" data-resourceType=\"TyndaleBibleDictionary\">Watchtower</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10022033",
          "start_ref_usfm": "2SA 22:33",
          "end_ref": "10022033",
          "end_ref_usfm": "2SA 22:33"
        },
        {
          "start_ref": "20010029",
          "start_ref_usfm": "PRO 10:29",
          "end_ref": "20010029",
          "end_ref_usfm": "PRO 10:29"
        },
        {
          "start_ref": "23025004",
          "start_ref_usfm": "ISA 25:4",
          "end_ref": "23025004",
          "end_ref_usfm": "ISA 25:4"
        },
        {
          "start_ref": "24016019",
          "start_ref_usfm": "JER 16:19",
          "end_ref": "24016019",
          "end_ref_usfm": "JER 16:19"
        },
        {
          "start_ref": "28008014",
          "start_ref_usfm": "HOS 8:14",
          "end_ref": "28008014",
          "end_ref_usfm": "HOS 8:14"
        },
        {
          "start_ref": "29003016",
          "start_ref_usfm": "JOL 3:16",
          "end_ref": "29003016",
          "end_ref_usfm": "JOL 3:16"
        },
        {
          "start_ref": "34001007",
          "start_ref_usfm": "NAM 1:7",
          "end_ref": "34001007",
          "end_ref_usfm": "NAM 1:7"
        },
        {
          "start_ref": "10022002",
          "start_ref_usfm": "2SA 22:2",
          "end_ref": "10022003",
          "end_ref_usfm": "2SA 22:3"
        }
      ],
      "resource": [
        {
          "reference_id": 3746,
          "content_id": 4578,
          "resource_code": "TyndaleBibleDictionary",
          "label": "City",
          "language": "eng"
        },
        {
          "reference_id": 8197,
          "content_id": 9029,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Warfare",
          "language": "eng"
        },
        {
          "reference_id": 8202,
          "content_id": 9034,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Watchtower",
          "language": "eng"
        }
      ]
    }
  }
]