[
  {
    "content_id": 5318,
    "reference_id": 4486,
    "title": "Fullness of Time",
    "media_type": "Text",
    "index_reference": "fullness of time",
    "language": "eng",
    "content": "<h1>FULLNESS OF TIME</h1><p>A phrase meaning “<span>when the time had fully come</span>” or &quot;<span>the fullness of time</span>&quot; found in <a href=\"https://ref.ly/Gal4:4\">Galatians 4:4</a> and <a href=\"https://ref.ly/Eph1:10\">Ephesians 1:10</a>. In Galatians, the reference is to the time when “God sent his Son.” Paul used the idea of a child growing up to say that Jesus came at the right time in human history and freed people from being controlled by the law.</p><p>Many religious experts have seen signs that the time was right for Jesus&apos;s birth in the events of his day. Rome’s victories had created peace, so travel was safe and easy. That unity was built on the earlier wins by Alexander the Great. He grew the empire from Greece to Egypt to India and left behind the Greek language and culture. This later helped spread the message about Jesus. </p><p>Greek-speaking Jews lived in every city of the Roman Empire. Their religion was protected by Roman law, and that law protected Christianity for its first 50 years. Many non-Jews who were interested in the Jewish belief in one God and their way of life went to Jewish places of worship. So these places were a good starting point for the church&apos;s early efforts to reach non-Jews.</p><p>In Palestine, the Jews wanted a Messiah (deliverer) to save them because they were under the control of the Herods and the Romans. People were always ready to fight for freedom, sometimes they did. Poor farmers were treated badly by rich landowners. They used every chance to take more land. Many of these bad landowners were from the chief priestly families, whose greed was well known to all. </p><p>All over Palestine, people were thinking a lot about a savior coming. The Pharisees talked about what would happen when the savior came. The writers at Qumran wrote books about it. This is where the Dead Sea Scrolls community lived. The time was right for Jesus to come, as he himself said (<a href=\"https://ref.ly/Matt13:11,Matt13:16-Matt13:17\">Matthew 13:11, 16–17</a>; <a href=\"https://ref.ly/Mark1:15\">Mark 1:15</a>).</p><p>In <a href=\"https://ref.ly/Eph1:10\">Ephesians 1:10</a>, Paul used a slightly different Greek phrase, which covers all the time between Jesus’s first coming and when he will return to finish God’s plan in history. Jesus revealed God&apos;s plan through the church. This happens as people turn away from wrong actions and become his followers. Paul calls it a “mystery” (<a href=\"https://ref.ly/Rom16:25-Rom16:26\">Romans 16:25–26</a>; <a href=\"https://ref.ly/Eph1:9\">Ephesians 1:9</a>; <a href=\"https://ref.ly/Eph3:4-Eph3:5\">3:4–5</a>; <a href=\"https://ref.ly/Col1:26\">Colossians 1:26</a>). </p><p>In the end, the time will be fully right when God’s plan is finished and Jesus has authority over everything. Paul knew this was happening, but he waited for it to be completely done, which he hoped would be soon.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40013011",
          "start_ref_usfm": "MAT 13:11",
          "end_ref": "40013011",
          "end_ref_usfm": "MAT 13:11"
        },
        {
          "start_ref": "41001015",
          "start_ref_usfm": "MRK 1:15",
          "end_ref": "41001015",
          "end_ref_usfm": "MRK 1:15"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004004",
          "end_ref_usfm": "GAL 4:4"
        },
        {
          "start_ref": "49001009",
          "start_ref_usfm": "EPH 1:9",
          "end_ref": "49001009",
          "end_ref_usfm": "EPH 1:9"
        },
        {
          "start_ref": "49001010",
          "start_ref_usfm": "EPH 1:10",
          "end_ref": "49001010",
          "end_ref_usfm": "EPH 1:10"
        },
        {
          "start_ref": "51001026",
          "start_ref_usfm": "COL 1:26",
          "end_ref": "51001026",
          "end_ref_usfm": "COL 1:26"
        },
        {
          "start_ref": "40013016",
          "start_ref_usfm": "MAT 13:16",
          "end_ref": "40013017",
          "end_ref_usfm": "MAT 13:17"
        },
        {
          "start_ref": "45016025",
          "start_ref_usfm": "ROM 16:25",
          "end_ref": "45016026",
          "end_ref_usfm": "ROM 16:26"
        },
        {
          "start_ref": "49003004",
          "start_ref_usfm": "EPH 3:4",
          "end_ref": "49003005",
          "end_ref_usfm": "EPH 3:5"
        }
      ],
      "resource": []
    }
  }
]