[
  {
    "content_id": 5350,
    "reference_id": 4518,
    "title": "Galatia",
    "media_type": "Text",
    "index_reference": "galatia",
    "language": "eng",
    "content": "<h1>GALATIA</h1><p>Galatia was an ancient kingdom in the central plains of Asia Minor (today&apos;s Turkey). It was created when people called Gauls moved there from western Europe.</p><h2>Early History</h2><p>The Gauls (also called Celts) were a group of people known for their military power. In 390 BC, they captured the city of Rome. Later, they tried to take over Greece but were defeated. After this defeat, they moved into Asia Minor instead. The Gauls spread across much of Asia Minor at first. However, in 230 BC, a ruler named Attalus I defeated them. After this defeat, they had to live in a smaller area, which became known as Galatia. At that time, the Gauls were made up of three tribes: the Trocmi, Tolistobogii, and Tectosages. These tribes settled into the towns of Tavium, Pessinus, and Ancyra. In 189 BC, these Galatians came under the control of the Romans but were allowed to govern themselves.</p><h2>Roman History</h2><p>After the death of King Amyntas in 25 BC, Galatia became a Roman province. Its boundaries consisted of the ethnic areas of Galatia proper. Also, Lycaonia, Isauria, and parts of Phrygia and Pisidia belonged to it. This included the towns of Derbe, Lystra, Iconium, and Pisidian Antioch. The apostle Paul visited all these towns on his first missionary journey. People use the term “Galatia” in two different ways. It can describe the area occupied by the Gauls in the north. Or it can describe the whole Roman province, which included the southern towns. So, there is debate about the destination of Paul’s letter to the Galatians.</p><p>The people who first lived north of Galatia were Phrygians. Many still lived there in the first century AD. Some Greeks and a large Jewish community also lived there. While many different groups lived there, the Celtic people became the largest and most influential group. The Celtic people were known for being very independent. However, they also had a reputation for drinking too much and having wild celebrations. In their religious beliefs, they were very superstitious. They were especially drawn to worship a goddess named Cybele, whose religious ceremonies included wild and intense rituals.</p><p>The northern and southern parts of Galatia were different from each other. In the southern towns, Greek culture had a stronger influence, especially among educated people. These people often spoke Greek and followed Greek customs.</p><p>However, the common people in southern Galatia kept many Phrygian traditions. Like the people in the north, they also worshipped the goddess Cybele, but they worshipped her differently. The Greek culture had changed how people practiced this religion in the south. For example, at Antioch of Psidia, they called Cybele the &quot;Genius of Antioch.&quot; But in Iconium, they called her &quot;Athena Polias.&quot;</p><h2>The Land of Galatia</h2><p>The northern and southern regions of Galatia were very different in their landscape and location. The northern towns sat on a high, flat area called a plateau. This area had plenty of water and was crossed by an important road that connected to the Aegean Sea in the west. Because of this good location, the northern towns became wealthy trading centers.</p><p>But access to the towns from north to south was difficult. Mountains separated the two regions, making it hard for people to communicate and trade between the north and south. They built the southern towns on the road between Syria and Asia. The location of the southern towns helped them become important in early Christian history. Paul established churches in these southern towns during his first missionary journey (compare <a href=\"https://ref.ly/Acts13:1-Acts14:28\">Acts 13–14</a>).</p><p>Galatia is mentioned in <a href=\"https://ref.ly/Acts16:6\">Acts 16:6</a> and <a href=\"https://ref.ly/Acts18:23\">18:23 </a>along with Phrygia<a href=\"https://ref.ly/Acts18:23\">. </a>But it is not clear if Paul ever visited or established churches in the northern area. The only other references to Galatia in the New Testament seem to refer to the southern towns (<a href=\"https://ref.ly/1Cor16:1\">1&nbsp;Corinthians 16:1</a>; <a href=\"https://ref.ly/2Tim4:10\">2&nbsp;Timothy 4:10</a>; <a href=\"https://ref.ly/1Pet1:1\">1&nbsp;Peter 1:1</a>). </p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4517\" data-resourceType=\"TyndaleBibleDictionary\">Galatians, Letter to the</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "55004010",
          "start_ref_usfm": "2TI 4:10",
          "end_ref": "55004010",
          "end_ref_usfm": "2TI 4:10"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        }
      ],
      "resource": [
        {
          "reference_id": 4517,
          "content_id": 5349,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Letter to the Galatians",
          "language": "eng"
        }
      ]
    }
  }
]