[
  {
    "content_id": 5320,
    "reference_id": 4488,
    "title": "Funeral Customs",
    "media_type": "Text",
    "index_reference": "funeral customs",
    "language": "eng",
    "content": "<h1>FUNERAL CUSTOMS</h1><p>The customs and ceremonies related to human death and dying. All human societies have observed funeral practices from their very beginnings.</p><p>Most anthropologists believe that funeral customs serve important social purposes for the living. However, there is debate about what these purposes are. Some scientists believe that funeral customs soothe anxiety about death. However, others believe that the customs build religious awe or relationships among the living. Both factors are likely a part of most funeral customs. Funeral customs remind people that death is serious while also giving some comfort.</p><p>Beliefs about the afterlife influence funeral customs. Most cultures believe in some form of immortality (the notion that some part of a person exists forever). Many artifacts have been found in graves, such as:</p><ul><li><p>Tools</p></li><li><p>Ornaments</p></li><li><p>Food </p></li></ul><p>This may be evidence of the belief in human existence after death. Pro per funeral customs were believed to help the dead reach their final resting place. This journey often included many dangers, such as crossing rivers. The customs also assured the living that the dead would not harm them.</p><h2>Disposing of the Corpse</h2><p>Pit graves (burial in the earth) are a common way to dispose of the dead. This might be because of the belief that the dead lived underground. The grave was often seen as the entrance to the underworld. Though, some cultures believed that the dead lived in the sky. </p><p>Certain cultures practiced above-ground disposal. Some communities placed the corpse on a rack to be eaten by animals. A few groups ate the corpse themselves, believing that they could absorb the good qualities of the dead. </p><p>Many Asian societies burn corpses. In the past, sometimes the wives and slaves of a deceased person might throw themselves in the fire. The West has begun burning corpses more because of the lack of land for graves.</p><p>Almost every society has special mourning customs during the disposal of the body. These include: </p><ul><li><p>Wearing of special clothing</p></li><li><p>Strong emotions</p></li><li><p>Remaining secluded</p></li><li><p>Avoiding certain foods </p></li></ul><p>Most societies have a ceremony that might involve purification rites and sharing special meals with other mourners. In most cultures, high-status individuals often have grander funeral ceremonies</p><h2>Funeral Customs and the Bible</h2><p>The Bible does give details about burial procedure. There are hints about the common burial practices Israel and there are certains laws about death. Most corpses were buried in the ground or a cave. Being unburied was a great disgrace (<a href=\"https://ref.ly/Deut28:26\">Deuteronomy 28:26</a>; <a href=\"https://ref.ly/1Kgs11:15\">1&nbsp;Kings 11:15</a>). If possible, the dead were buried on the day they died (<a href=\"https://ref.ly/Deut21:23\">Deuteronomy 21:23</a>). The dead were usually not embalmed, but they were often dressed in special burial clothes and sprinkled with various perfumes (<a href=\"https://ref.ly/Mark15:46\">Mark 15:46</a>; <a href=\"https://ref.ly/John11:44\">John 11:44</a>).</p><p>Funerals often involved intense weeping. This mourning was part of the funeral custom (<a href=\"https://ref.ly/Matt11:17\">Matthew 11:17</a>). In ancient Israel, paid mourners would wail on cue. Much of the funeral service involved these mourners performing psalms and delivering eulogies for the dead (<a href=\"https://ref.ly/2Chr35:25\">2&nbsp;Chronicles 35:25</a>; <a href=\"https://ref.ly/Jer9:17-Jer9:22\">Jeremiah 9:17</a><span>–</span><a href=\"https://ref.ly/Jer9:17-Jer9:22\">22</a>). This emphasis on mourning came from the Hebrew appreciation of life and health as gifts from God (<a href=\"https://ref.ly/Ps91:16\">Psalm 91:16</a>), and their view that life existed in the body (<a href=\"https://ref.ly/Ps16:9-Ps16:11\">16:9</a><span>–</span><a href=\"https://ref.ly/Ps16:9-Ps16:11\">11</a>). This belief might explain why the Old Testament does not have a doctrine of immortality. It does hint at a shadowy existence in Sheol and a future resurrection (<a href=\"https://ref.ly/Job14:13\">Job 14:13</a>; <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">Ezra 37</a>).</p><p>The early Christian church agreed with the Jewish belief that life existed in the body. But early Christians also believed in existence after death. While the Greeks believed in the immortality of the soul, New Testament writers believed in the eternal life of the soul and the body. </p><p>This belief in a bodily resurrection fuels Christian funeral customs. The practices symbolize a belief in the resurrection and eternal life. Lament was replaced by joyful singing of psalms. The body was washed, anointed, wrapped in linen, and surrounded by candles. These represent eternal life. Mourners held a vigil at the home of the dead and read scriptures on the resurrection and eternal life. The Lord’s Supper would be eaten, symbolizing the sacrifice of Christ. A funeral speech was given to honor the dead and comfort the living. Many of these practices are still observed by Christians today.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3531\" data-resourceType=\"TyndaleBibleDictionary\">Burial, Burial Customs</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6405\" data-resourceType=\"TyndaleBibleDictionary\">Mourning</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05021023",
          "start_ref_usfm": "DEU 21:23",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "05028026",
          "start_ref_usfm": "DEU 28:26",
          "end_ref": "05028026",
          "end_ref_usfm": "DEU 28:26"
        },
        {
          "start_ref": "11011015",
          "start_ref_usfm": "1KI 11:15",
          "end_ref": "11011015",
          "end_ref_usfm": "1KI 11:15"
        },
        {
          "start_ref": "14035025",
          "start_ref_usfm": "2CH 35:25",
          "end_ref": "14035025",
          "end_ref_usfm": "2CH 35:25"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014013",
          "end_ref_usfm": "JOB 14:13"
        },
        {
          "start_ref": "19091016",
          "start_ref_usfm": "PSA 91:16",
          "end_ref": "19091016",
          "end_ref_usfm": "PSA 91:16"
        },
        {
          "start_ref": "40011017",
          "start_ref_usfm": "MAT 11:17",
          "end_ref": "40011017",
          "end_ref_usfm": "MAT 11:17"
        },
        {
          "start_ref": "41015046",
          "start_ref_usfm": "MRK 15:46",
          "end_ref": "41015046",
          "end_ref_usfm": "MRK 15:46"
        },
        {
          "start_ref": "43011044",
          "start_ref_usfm": "JHN 11:44",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "24009017",
          "start_ref_usfm": "JER 9:17",
          "end_ref": "24009022",
          "end_ref_usfm": "JER 9:22"
        },
        {
          "start_ref": "19016009",
          "start_ref_usfm": "PSA 16:9",
          "end_ref": "19016011",
          "end_ref_usfm": "PSA 16:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3531,
          "content_id": 4363,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Burial, Burial Customs",
          "language": "eng"
        },
        {
          "reference_id": 6405,
          "content_id": 7237,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mourning",
          "language": "eng"
        }
      ]
    }
  }
]