[
  {
    "content_id": 5141,
    "reference_id": 4309,
    "title": "First Book of Esdras",
    "media_type": "Text",
    "index_reference": "first book of esdras",
    "language": "eng",
    "content": "<h1>FIRST BOOK OF ESDRAS</h1><p>A book that is largely a compilation of material from 2&nbsp;Chronicles, Ezra, and Nehemiah.</p><h2>Preview</h2><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Who Wrote the First Book of Esdras? When Was It Written?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Is the Background of the First Book of Esdras?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Is the Message of the First Book of Esdras?</a></p><h2>Who Wrote the First Book of Esdras? When Was It Written?</h2><p>The author of 1&nbsp;Esdras is unknown. Bible scholars have different ideas of where it came from. There are three main possibilities:</p><ol><li><p>1&nbsp;Esdras might be the original Septuagint (ancient Greek translation of the Old Testament) version. Ezra and Nehemiah may contain changes made by Theodotion, who revised the Septuagint in the second century AD.</p></li><li><p>1&nbsp;Esdras began as a Hebrew text not included in the Old Testament. That Hebrew text is now lost.</p></li><li><p>1&nbsp;Esdras is an edited collection of pieces from the Septuagint translation of 2&nbsp;Chronicles, Ezra, and Nehemiah. Most Bible scholars agree with this idea.</p></li></ol><p>Esdras (also known as Ezra) was a descendant of Aaron’s priestly line. He was one of the leaders of the exiled Jews who returned to Judea from Babylon. His work as a leader and promoter of the law likely took place during the reign of Persian king Artaxerxes&nbsp;I from 465 to 424 BC.</p><p>1&nbsp;Esdras must have been written before AD 90. This is likely because the first-century Jewish historian Josephus quoted from it. The most likely date of authorship is likely between 150 and 100 BC.</p><h2>What Is the Background of the First Book of Esdras?</h2><p>There are four books about Ezra and the restoration of the Jews in Judea after the exile. Two of those books, titled Ezra and Nehemiah, are accepted as Scripture by Jewish people, Roman Catholics, and Protestants alike. The other two, 1&nbsp;Esdras and 2&nbsp;Esdras, are not part of the Old Testament. However, they were included in the Latin Vulgate Bible (a translation by Jerome in AD 404). The Roman Catholic Council of Trent, which took place from 1545 to 1663, included 1 and 2 Esdras in the Old Testament scriptures as part of the apocryphal books. The books of Esdras in the Vulgate are named as follows:</p><ul><li><p>1 Esdras is named Ezra</p></li><li><p>2 Esdras is named Nehemiah</p></li><li><p>3 Esdras is named 1 Esdras</p></li><li><p>4 Esdras is named 2 Esdras</p></li></ul><h2>What Is the Message of the First Book of Esdras?</h2><p>First Esdras is a history of the Jews from the reign of King Josiah in Jerusalem, from 640 to 609 BC, through the ministry of Ezra. It describes the career of Ezra but does not mention Nehemiah. Originally written in Greek, 1&nbsp;Esdras retells the material found in <a href=\"https://ref.ly/2Chr35:1-2Chr36:23\">2&nbsp;Chronicles 35:1–36:23</a>, <a href=\"https://ref.ly/Ezra1:1-Ezra10:44\">Ezra 1:1–10:44</a>, and<a href=\"https://ref.ly/Ezra1:1-Ezra10:44\"> </a><a href=\"https://ref.ly/Neh7:73-Neh8:12\">Nehemiah 7:73–8:12</a><a href=\"https://ref.ly/Ezra1:1-Ezra10:44\">.</a> However, it removes <a href=\"https://ref.ly/Ezra4:6\">Ezra 4:6</a> and moves <a href=\"https://ref.ly/Ezra4:7-Ezra4:24\">4:7</a><span>–</span><a href=\"https://ref.ly/Ezra4:7-Ezra4:24\">24</a> before <a href=\"https://ref.ly/Ezra2:1\">2:1</a>. 1 Esdras adds two sections of material that are not in the Bible: </p><ul><li><p><a href=\"https://ref.ly/1Esd1:23-1Esd1:24\">1 Esdras 1:23–24 </a>is a minor addition</p></li><li><p><a href=\"https://ref.ly/1Esd3:1-1Esd4:63\">1 Esdras 3:1–4:63</a> is a major addition. It is a story about three youths who served Darius I of Persia, who ruled from 522 to 486 BC. They compete to decide if wine, power, or women are strongest. The third youth, Zerubbabel, argues that women are strongest but adds “truth” to his argument and wins. As a reward, he asks for permission to rebuild the temple in Jerusalem, and Darius agrees. The story ends with Zerubbabel planning to build the temple. 1&nbsp;Esdras is different from Ezra and Nehemiah by placing Zerubbabel’s return to Judea under Darius I instead of Cyrus, who ruled from 559 to 530 BC. </p></li></ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "15002001",
          "start_ref_usfm": "EZR 2:1",
          "end_ref": "15002001",
          "end_ref_usfm": "EZR 2:1"
        },
        {
          "start_ref": "15004006",
          "start_ref_usfm": "EZR 4:6",
          "end_ref": "15004006",
          "end_ref_usfm": "EZR 4:6"
        },
        {
          "start_ref": "14035001",
          "start_ref_usfm": "2CH 35:1",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15010044",
          "end_ref_usfm": "EZR 10:44"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "16007073",
          "start_ref_usfm": "NEH 7:73",
          "end_ref": "16008012",
          "end_ref_usfm": "NEH 8:12"
        },
        {
          "start_ref": "82001023",
          "start_ref_usfm": "1ES 1:23",
          "end_ref": "82001024",
          "end_ref_usfm": "1ES 1:24"
        },
        {
          "start_ref": "82003001",
          "start_ref_usfm": "1ES 3:1",
          "end_ref": "82004063",
          "end_ref_usfm": "1ES 4:63"
        }
      ],
      "resource": []
    }
  }
]