[
  {
    "content_id": 5271,
    "reference_id": 4439,
    "title": "Fish",
    "media_type": "Text",
    "index_reference": "fish",
    "language": "eng",
    "content": "<h1>FISH</h1><p>Aquatic animals with fins and gills that live in rivers, lakes, and seas.</p><p>The Bible often mentions fish without naming them or providing descriptions. Fish have been a key food for humans since ancient times. Today, they remain a major protein source in many regions. In biblical times, the fish trade was advanced. Notably, one of Jerusalem&apos;s gates was named the Fish Gate. (<a href=\"https://ref.ly/Neh3:3\">Nehemiah 3:3</a>; <a href=\"https://ref.ly/Zeph1:10\">Zephaniah 1:10</a>). The law in <a href=\"https://ref.ly/Lev11:9-Lev11:12\">Leviticus 11:9–12</a> allowed the Israelites to eat fish, but only those with both fins and scales. Scaleless fish such as catfish were not allowed, even though they had fins.</p><h2>Fishing in the Ancient World</h2><p>Egyptian paintings show different fishing methods. The Philistines fished in the Mediterranean Sea. However, Israel was not a seafaring nation. Thus, they likely caught most fish from freshwater sources, especially the Sea of Galilee. This lake is home to 36 fish species, such as: </p><ul><li><p>Perch</p></li><li><p>Carp</p></li><li><p>Barbel</p></li><li><p>Sardines</p></li><li><p>Catfish</p></li></ul><p>In New Testament times, fishing with a dragnet was common. Boats would head out into deep waters, throw a large net into the water, and drag it toward shore (<a href=\"https://ref.ly/Luke5:4\">Luke 5:4</a>). Rowers and sometimes a crew in another boat would have to help row back. The catch was divided on shore (<a href=\"https://ref.ly/Matt13:47-Matt13:48\">Matthew 13:47–48</a>). Fishing was usually done at night. The cool water brought fish closer to the surface. They could not see the approaching nets.</p><p>The Jews also fished by: </p><ul><li><p>Hook and line (<a href=\"https://ref.ly/Matt17:27\">Matthew 17:27</a>) </p></li><li><p>Spear (<a href=\"https://ref.ly/Job41:7\">Job 41:7</a>) </p></li><li><p>Throw net (<a href=\"https://ref.ly/Ezek47:10\">Ezekiel 47:10</a>)</p></li></ul><p>The book of Habakkuk refers to hook-and-line fishing, netting, and seining (<a href=\"https://ref.ly/Hab1:15\">Habakkuk 1:15</a>). Seining is a method of fishing by dragging a net in the water.</p><p>Early in the Christian church, the fish symbolized Christ and faith. It was scratched in Roman catacombs and now decorates walls, altars, pews, and vestments. The symbol emerged because the Greek word for &quot;fish&quot; (<em>ichthus</em>) represents the phrase &quot;Jesus Christ, Son of God, Savior.&quot;</p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8222\" data-resourceType=\"TyndaleBibleDictionary\">Whale</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        },
        {
          "reference_id": 8222,
          "content_id": 9054,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Whale",
          "language": "eng"
        }
      ]
    }
  }
]