[
  {
    "content_id": 5267,
    "reference_id": 4435,
    "title": "First Jewish Revolt",
    "media_type": "Text",
    "index_reference": "first jewish revolt",
    "language": "eng",
    "content": "<h1>FIRST JEWISH REVOLT</h1><p>An uprising in AD 66–70, which occurred as the result of a series of ineffective Roman governors in Judea. After the last Jewish king, Agrippa I&nbsp;(the Herod of <a href=\"https://ref.ly/Acts12:1-Acts12:25\">Acts 12</a>), died in AD 44, the next 20 years were filled with persecution and humiliation for the Jews in Palestine. For the unrest to become a revolt, only one more reason was needed. The final reason was provided by Florus, the Roman governor appointed in AD 64. He provoked the Jews into an uprising in the year 66 by demanding money from the temple treasury. Under his rule, Roman soldiers slaughtered and pillaged the Jews. </p><p>Rebellion quickly spread throughout Palestine, accompanied by a general struggle between Jews and pagans in several eastern Mediterranean cities. The revolt in Palestine was led by the Zealots, a Jewish group that had long wanted the Romans to leave Palestine. After an initial Jewish victory at the pass of Beth-horon, the emperor Nero dispatched his most able general, Vespasian, to direct the operation of punishing the rebels. </p><p>By the end of AD 67, all of Galilee and other northern lands were back under Roman rule. In AD 67 and 68 further operations in Samaria and Judea left only four strongholds in Jewish control. At this point, the Roman campaign slowed. Nero committed suicide in AD 68. After three short-lived emperors, General Vespasian gained control of the empire in AD 69. His son Titus took command of the forces in Palestine and laid siege to Jerusalem in AD 70.</p><p>The Jews in the capital might have been better prepared had they taken advantage of the turmoil in Rome to strengthen their own position and resolve disputes among warring Jewish groups. Instead, the arrival of Titus with 80,000 soldiers forced them to unify for a last defense of the city.</p><p>The siege of the city lasted for five months. Jerusalem fought heroically against the advancing Romans, forcing a slow conquest of the city. A tragic moment in Jewish history came early in August of AD 70 when for the first time in centuries the morning and evening sacrifices were not offered at the temple. About 29 August, under circumstances still not clear, the sanctuary was burned and the temple destroyed. This fulfilled Jesus’s prophecy (<a href=\"https://ref.ly/Matt24:1-Matt24:2\">Matthew 24:1–2</a>; <a href=\"https://ref.ly/Mark13:1-Mark13:2\">Mark 13:1–2</a>; <a href=\"https://ref.ly/Luke19:43-Luke19:44\">Luke 19:43–44</a>; <a href=\"https://ref.ly/Luke21:5-Luke21:7\">21:5–7</a>). For another month some resistance continued, but by the end of September, the conflict was over in the ruined city. In all, perhaps one million Jews were killed and 900,000 taken captive during the revolt.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, History of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5501\" data-resourceType=\"TyndaleBibleDictionary\">Jerusalem</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaism</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40024002",
          "end_ref_usfm": "MAT 24:2"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013002",
          "end_ref_usfm": "MRK 13:2"
        },
        {
          "start_ref": "42019043",
          "start_ref_usfm": "LUK 19:43",
          "end_ref": "42019044",
          "end_ref_usfm": "LUK 19:44"
        },
        {
          "start_ref": "42021005",
          "start_ref_usfm": "LUK 21:5",
          "end_ref": "42021007",
          "end_ref_usfm": "LUK 21:7"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 6092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "History of Israel",
          "language": "eng"
        },
        {
          "reference_id": 5501,
          "content_id": 6333,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jerusalem",
          "language": "eng"
        },
        {
          "reference_id": 5646,
          "content_id": 6478,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaism",
          "language": "eng"
        }
      ]
    }
  }
]