[
  {
    "content_id": 5418,
    "reference_id": 4586,
    "title": "Gennesaret",
    "media_type": "Text",
    "index_reference": "gennesaret",
    "language": "eng",
    "content": "<h1>GENNESARET</h1><p>An area on the northwest shore of the Sea of Galilee between Capernaum and Magdala, where many of Jesus’s healing miracles happened (<a href=\"https://ref.ly/Matt14:34\">Matthew 14:34</a>; <a href=\"https://ref.ly/Mark6:53\">Mark 6:53</a>).</p><p>The area was called the plain of Gennesaret. It goes along for about 6.5 kilometers (four miles) with an average width from sea to mountains of about 1.6 kilometers (one mile). The land is mostly flat rising slowly as it gets close to the mountains. </p><p>The soil is very good for growing plants because it has many streams and rivers flowing through it. Temperatures from hot to mild allow for a long growing season and many crops. The fruits of Gennesaret were so good that the religious leaders did not allow them in Jerusalem during feasts. They feared many would attend only to eat them. Religious leaders called this area the Garden of God. </p><p>During Jesus’s lifetime, the area was thought to be the best garden in Palestine. Many types of trees grow here, including walnut, palm, olive, and fig trees. Even though these trees usually need different conditions to grow well, they all grew successfully in this area. Large amounts of grapes, walnuts, rice, wheat, vegetables, and melons, as well as wild trees and flowers, were common. Later, many years of not taking care of the land caused the plain to be mostly covered with thorny plants. In recent years, some areas have been cleared and made to grow plants again.</p><p>In <a href=\"https://ref.ly/Luke5:1\">Luke 5:1</a>, the Sea of Galilee is referred to as the Lake of Gennesaret. This name likely came from the nearby plain. Gennesaret (more correctly called Gennesar) was also the later name of the town Chinneroth (<a href=\"https://ref.ly/Josh11:2\">Joshua 11:2</a>). This was an old city that had fallen apart by Jesus’s day.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06011002",
          "start_ref_usfm": "JOS 11:2",
          "end_ref": "06011002",
          "end_ref_usfm": "JOS 11:2"
        },
        {
          "start_ref": "40014034",
          "start_ref_usfm": "MAT 14:34",
          "end_ref": "40014034",
          "end_ref_usfm": "MAT 14:34"
        },
        {
          "start_ref": "41006053",
          "start_ref_usfm": "MRK 6:53",
          "end_ref": "41006053",
          "end_ref_usfm": "MRK 6:53"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005001",
          "end_ref_usfm": "LUK 5:1"
        }
      ],
      "resource": []
    }
  }
]