[
  {
    "content_id": 5360,
    "reference_id": 4528,
    "title": "Gamaliel",
    "media_type": "Text",
    "index_reference": "gamaliel",
    "language": "eng",
    "content": "<h1>GAMALIEL</h1><ol><li><p>Son of Pedahzur and leader of the tribe of Manasseh (<a href=\"https://ref.ly/Num10:23\">Numbers 10:23</a>). Moses chose Gamaliel to help count the people in the wilderness near Mount Sinai (<a href=\"https://ref.ly/Num1:10\">1:10</a>). Moses also chose him to organize the tribe for the journey to the promised land (<a href=\"https://ref.ly/Num2:20\">2:20</a>). Gamaliel participated in the special 12-day ceremony when the leaders presented offerings at the dedication of the altar after the tabernacle was completed (<a href=\"https://ref.ly/Num7:54,Num7:59\">7:54, 59</a>).</p></li><li><p>A Jewish scholar. This Gamaliel lived in the first century AD. He died 18 years before the Roman general Titus destroyed Jerusalem (in AD 70).</p><p>Gamaliel was highly respected by everyone. When Peter and the other apostles were brought before the angry council in Jerusalem, he gave careful advice that probably saved the apostles&apos; lives (<a href=\"https://ref.ly/Acts5:27-Acts5:40\">Acts 5:27–40</a>).</p><p><a href=\"https://ref.ly/Acts22:3\">Acts 22:3 also </a>mentions Gamaliel as the rabbi that Paul studied with when he was young in Jerusalem. A rabbi is a Jewish religious teacher and leader. During that time in Israel, several groups of rabbis developed. Two of the most important were the competing Pharisee schools of Hillel and Shammai. Both teachers had great influence on Jewish thinking. Hillel&apos;s school emphasized tradition even above the law. Shammai&apos;s school taught that the law was more important than tradition. Hillel&apos;s school was more influential, and many later rabbis have followed its teachings.</p><p>According to tradition, Gamaliel is the grandson of Hillel. He learned the full scope of the philosophy and theology that his grandfather taught. Gamaliel was a member of the Sanhedrin. This was the high council of Jews in Jerusalem. He served as president of the Sanhedrin during the time of the Roman emperors Tiberius, Caligula, and Claudius. Unlike other Jewish teachers, he was open to Greek learning.</p><p>The learning of Gamaliel was so respected and his influence was so great that he is one of only seven Jewish scholars who have been honored with the title Rabban. People called him the &quot;Beauty of the Law.&quot; The Talmud (an important collection of Jewish teachings) even says that &quot;since Rabban Gamaliel died, the glory of the Law has ceased.&quot;</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001010",
          "start_ref_usfm": "NUM 1:10",
          "end_ref": "04001010",
          "end_ref_usfm": "NUM 1:10"
        },
        {
          "start_ref": "04002020",
          "start_ref_usfm": "NUM 2:20",
          "end_ref": "04002020",
          "end_ref_usfm": "NUM 2:20"
        },
        {
          "start_ref": "04007054",
          "start_ref_usfm": "NUM 7:54",
          "end_ref": "04007054",
          "end_ref_usfm": "NUM 7:54"
        },
        {
          "start_ref": "04007059",
          "start_ref_usfm": "NUM 7:59",
          "end_ref": "04007059",
          "end_ref_usfm": "NUM 7:59"
        },
        {
          "start_ref": "04010023",
          "start_ref_usfm": "NUM 10:23",
          "end_ref": "04010023",
          "end_ref_usfm": "NUM 10:23"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44005027",
          "start_ref_usfm": "ACT 5:27",
          "end_ref": "44005040",
          "end_ref_usfm": "ACT 5:40"
        }
      ],
      "resource": []
    }
  }
]