[
  {
    "content_id": 5425,
    "reference_id": 4593,
    "title": "Gerasa, Gerasenes",
    "media_type": "Text",
    "index_reference": "gerasa, gerasenes",
    "language": "eng",
    "content": "<h1>GERASA, GERASENES</h1><p>A city and area in the Decapolis. Gerasa was a well-known Roman city located in the hills of the Transjordan. The Transjordan is the region east of the Jordan River. It is about 56 kilometers (35 miles) southeast of the Sea of Galilee and 31 kilometers (19 miles) east of the Jordan River. </p><p>It was first built as a Greek city by Alexander the Great around 333 BC. In 85 BC, the Jewish king Alexander Janneus captured the city. The Jews ruled Gerasa until Pompey captured the city in 63 BC. Under Roman control,  it was added to the province of Syria and later included in the Decapolis. Today the site of Gerasa is the modern city of Jerash.</p><p>Although the city is not named in the New Testament, <a href=\"https://ref.ly/Mark5:1\">Mark 5:1</a> and <a href=\"https://ref.ly/Luke8:26-Luke8:37\">Luke 8:26–37</a> mention the “region of the Gerasenes.” It is where Jesus healed the demon-possessed man and where the pigs drowned in the Sea of Galilee. The parallel account in <a href=\"https://ref.ly/Matt8:28\">Matthew 8:28</a> reads the “region of the Gadarenes.”</p><p>The reading of “Gerasenes” in Mark and Luke is found in the better manuscripts of the New Testament over the changes later scribes added of “Gadarenes” and “Gergesenes.” Gadara was an important city of the Decapolis whose political rule reached the eastern shores of the Sea of Galilee. Later scribes may have added it to match Mark’s and Luke’s accounts with Matthew’s Gospel. </p><p>Gergesa was a city along the eastern coastline of the Sea of Galilee. The name was probably added in the texts of Mark and Luke to make a better sense of Jesus’s miracle. Nonetheless, “the district of the Gerasenes” has the best textual support and should be understood as the intended site of Mark and Luke for Jesus&apos;s miracle. </p><p>People living in the Roman Empire outside of Palestine would not have known about the small district of Gadara. But they would have known about Gerasa, which was a wealthy Roman city. This helped them understand where Jesus&apos;s miracle at the Sea of Galilee took place.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3958\" data-resourceType=\"TyndaleBibleDictionary\">Decapolis</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4503\" data-resourceType=\"TyndaleBibleDictionary\">Gadara, Gadarenes</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4644\" data-resourceType=\"TyndaleBibleDictionary\">Girgashites</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008028",
          "start_ref_usfm": "MAT 8:28",
          "end_ref": "40008028",
          "end_ref_usfm": "MAT 8:28"
        },
        {
          "start_ref": "41005001",
          "start_ref_usfm": "MRK 5:1",
          "end_ref": "41005001",
          "end_ref_usfm": "MRK 5:1"
        },
        {
          "start_ref": "42008026",
          "start_ref_usfm": "LUK 8:26",
          "end_ref": "42008037",
          "end_ref_usfm": "LUK 8:37"
        }
      ],
      "resource": [
        {
          "reference_id": 3958,
          "content_id": 4790,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Decapolis",
          "language": "eng"
        },
        {
          "reference_id": 4503,
          "content_id": 5335,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gadara, Gadarenes",
          "language": "eng"
        },
        {
          "reference_id": 4644,
          "content_id": 5476,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Girgashites",
          "language": "eng"
        }
      ]
    }
  }
]