[
  {
    "content_id": 5453,
    "reference_id": 4621,
    "title": "Gibeon, Gibeonites",
    "media_type": "Text",
    "index_reference": "gibeon, gibeonites",
    "language": "eng",
    "content": "<h1>GIBEON, GIBEONITES</h1><p>Gibeon was an important city in the Old Testament. The Gibeonites were the people who lived there. This place and its people appear in many Old Testament stories from the time of Joshua to the time of Nehemiah. However, the city and its people existed before and after these time periods as well. </p><h2>Where Was Gibeon?</h2><p>Scholars are confident that the ancient site of Gibeon is the same as the modern site called el-Jib. This location is about 8.9 kilometers (5.5miles) north of Jerusalem. Edward Robinson first suggested this identification in 1838. Excavations happened at this site in the years 1956, 1957, 1959, 1960, and 1962. During those excavations, archaeologists discovered 31 jar handles that had the name &quot;Gibeon&quot; written on them. This discovery proves beyond doubt that el-Jib is the ancient city of Gibeon.</p><p>Certain geographical and historical details support this identification. Gibeon was north of Jerusalem and was accessible during the time of David, Solomon, and Jeremiah. It also lay southwest of Ai. These locations align with the biblical description. Excavations have also revealed time periods when people occupied el-Jib. These findings match the historical data in the Old Testament.</p><h2>Gibeon in the Time of Joshua</h2><p>The book of Judges is the first to mention Gibeon and the Gibeonites (<a href=\"https://ref.ly/Josh9:1-Josh9:27\">Joshua 9</a> and <a href=\"https://ref.ly/Josh10:1-Josh10:43\">10). </a>This was during the time of Joshua, around 1200 BC. After hearing about Israel’s victories at Jericho and Ai, the people of Gibeon, along with those from Kephirah, Beeroth, and Kiriath-jearim, tricked the Israelites into making a peace treaty. They wore worn-out clothes and carried dry, crumbling bread to make it seem like they had come from a faraway land. Joshua believed them and made a treaty with them. When their deception was discovered, they were made servants who chopped wood and carried water for the Israelites (<a href=\"https://ref.ly/Josh9:21-Josh9:27\">Joshua 9:21–27</a>). </p><p>Groups of people from the nearby cities of Jerusalem, Hebron, Jarmuth, Lachish, and Eglon launched an attack on Gibeon because the Gibeonites had made peace with Joshua. Adoni-zedek, the king of Jerusalem, led the attack. The Gibeonites ask Joshua for help. The Israelites marched overnight from Gilgal to defend them. The Israelites forced the enemies of Gibeon down the road to Beth-horon with hailstones helping complete the victory. On that day, the sun stood still over Gibeon (<a href=\"https://ref.ly/Josh10:9-Josh10:13\">10:9–13</a>). Gibeon was the only city in the area to make peace with Israel (<a href=\"https://ref.ly/Josh11:19\">11:19</a>). Eventually, it became part of the territory of the tribe of Benjamin (<a href=\"https://ref.ly/Josh18:25\">18:25</a>; <a href=\"https://ref.ly/Josh21:17\">21:17</a>).</p><h2>Gibeon in the Time of David and Solomon</h2><p>Before David became king of Israel, Saul’s general met some of David&apos;s men at Gibeon. They held a strange contest beside the pool of Gibeon. Twelve men from each side fought, and all of them died by each other’s swords (<a href=\"https://ref.ly/2Sam2:12-2Sam2:17\">2&nbsp;Samuel 2:12–17</a>). A larger battle happened after that, and David’s men won (verses <a href=\"https://ref.ly/2Sam2:18-2Sam2:32\">18–32</a>). </p><p>Later, Amasa, who was the nephew of David, became captain of the rebel army of Absalom. Joab attacked him at the “great stone in Gibeon” (<a href=\"https://ref.ly/2Sam20:8\">20:8</a>). Joab left Amasa to die on the highway in his own blood. </p><p>When David was king, he allowed the Gibeonites to put to death seven of Saul’s sons “<span>on the hill before the LORD</span>” (<a href=\"https://ref.ly/2Sam21:1-2Sam21:9\">21:1–9</a>). This was done to repay the Gibeonites. Saul had earlier killed some of their people, which broke the covenant Israel had made with them long ago (verses <a href=\"https://ref.ly/2Sam21:1-2Sam21:6\">1–6</a>).</p><p>During David’s reign, Gibeon remained an important place of worship. The tabernacle of the Lord was there, along with the altar for burnt offerings (<a href=\"https://ref.ly/1Chr16:39\">1&nbsp;Chronicles 16:39</a>; <a href=\"https://ref.ly/1Chr21:29\">21:29</a>). Later, Solomon went to Gibeon to offer sacrifices. While he was there, he had a dream in which he asked God for wisdom to rule Israel well (<a href=\"https://ref.ly/1Kgs3:3-1Kgs3:9\">1&nbsp;Kings 3:3–9</a>; compare <a href=\"https://ref.ly/2Chr1:2-2Chr1:13\">2&nbsp;Chronicles 1:2–13</a>). God appeared to Solomon a second time at Gibeon. This time God assured Solomon that he had heard his prayer. God urged Solomon to obey him (<a href=\"https://ref.ly/1Kgs9:2-1Kgs9:9\">1&nbsp;Kings 9:2–9</a>). </p><p>Gibeon was among the cities captured by Pharaoh Shishak in the second half of the 10th century BC. It likely remained an important city during the time of the kings. In the time of Jeremiah, a prophet from Gibeon spoke falsely in the name of the Lord (<a href=\"https://ref.ly/Jer28:1-Jer28:4\">Jeremiah 28:1–4</a>).</p><h3>Gibeon After the Exile in Babylon</h3><p>Some of the Gibeonites went into exile in Babylon.  A small group returned after the exile (<a href=\"https://ref.ly/Neh7:25\">Nehemiah 7:25</a>). Those that returned helped Nehemiah repair the Jerusalem wall (<a href=\"https://ref.ly/Neh3:7-Neh3:8\">3:7–8</a>). Much later, the Jewish historian Josephus said that the Roman general Cestius set up camp at Gibeon on his way to Jerusalem in AD 66 (<em>War</em> 2.515–516). </p><p>The Bible mentions Gibeon from around 1200 BC to about 445 BC. This matches the archaeological periods known as Iron I, Iron II, and the Persian or Iron III period. So, in an excavation, we would expect to find remains from all of these periods.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">Conquest and Allotment of the Land</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4613\" data-resourceType=\"TyndaleBibleDictionary\">Gibbar</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06011019",
          "start_ref_usfm": "JOS 11:19",
          "end_ref": "06011019",
          "end_ref_usfm": "JOS 11:19"
        },
        {
          "start_ref": "06018025",
          "start_ref_usfm": "JOS 18:25",
          "end_ref": "06018025",
          "end_ref_usfm": "JOS 18:25"
        },
        {
          "start_ref": "06021017",
          "start_ref_usfm": "JOS 21:17",
          "end_ref": "06021017",
          "end_ref_usfm": "JOS 21:17"
        },
        {
          "start_ref": "10020008",
          "start_ref_usfm": "2SA 20:8",
          "end_ref": "10020008",
          "end_ref_usfm": "2SA 20:8"
        },
        {
          "start_ref": "13016039",
          "start_ref_usfm": "1CH 16:39",
          "end_ref": "13016039",
          "end_ref_usfm": "1CH 16:39"
        },
        {
          "start_ref": "13021029",
          "start_ref_usfm": "1CH 21:29",
          "end_ref": "13021029",
          "end_ref_usfm": "1CH 21:29"
        },
        {
          "start_ref": "16007025",
          "start_ref_usfm": "NEH 7:25",
          "end_ref": "16007025",
          "end_ref_usfm": "NEH 7:25"
        },
        {
          "start_ref": "10021001",
          "start_ref_usfm": "2SA 21:1",
          "end_ref": "10021009",
          "end_ref_usfm": "2SA 21:9"
        },
        {
          "start_ref": "06009001",
          "start_ref_usfm": "JOS 9:1",
          "end_ref": "06009027",
          "end_ref_usfm": "JOS 9:27"
        },
        {
          "start_ref": "06010001",
          "start_ref_usfm": "JOS 10:1",
          "end_ref": "06010043",
          "end_ref_usfm": "JOS 10:43"
        },
        {
          "start_ref": "06009021",
          "start_ref_usfm": "JOS 9:21",
          "end_ref": "06009027",
          "end_ref_usfm": "JOS 9:27"
        },
        {
          "start_ref": "06010009",
          "start_ref_usfm": "JOS 10:9",
          "end_ref": "06010013",
          "end_ref_usfm": "JOS 10:13"
        },
        {
          "start_ref": "10002012",
          "start_ref_usfm": "2SA 2:12",
          "end_ref": "10002017",
          "end_ref_usfm": "2SA 2:17"
        },
        {
          "start_ref": "10002018",
          "start_ref_usfm": "2SA 2:18",
          "end_ref": "10002032",
          "end_ref_usfm": "2SA 2:32"
        },
        {
          "start_ref": "10021001",
          "start_ref_usfm": "2SA 21:1",
          "end_ref": "10021006",
          "end_ref_usfm": "2SA 21:6"
        },
        {
          "start_ref": "11003003",
          "start_ref_usfm": "1KI 3:3",
          "end_ref": "11003009",
          "end_ref_usfm": "1KI 3:9"
        },
        {
          "start_ref": "14001002",
          "start_ref_usfm": "2CH 1:2",
          "end_ref": "14001013",
          "end_ref_usfm": "2CH 1:13"
        },
        {
          "start_ref": "11009002",
          "start_ref_usfm": "1KI 9:2",
          "end_ref": "11009009",
          "end_ref_usfm": "1KI 9:9"
        },
        {
          "start_ref": "24028001",
          "start_ref_usfm": "JER 28:1",
          "end_ref": "24028004",
          "end_ref_usfm": "JER 28:4"
        },
        {
          "start_ref": "16003007",
          "start_ref_usfm": "NEH 3:7",
          "end_ref": "16003008",
          "end_ref_usfm": "NEH 3:8"
        }
      ],
      "resource": [
        {
          "reference_id": 3803,
          "content_id": 4635,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Conquest and Allotment of the Land",
          "language": "eng"
        },
        {
          "reference_id": 4613,
          "content_id": 5445,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gibbar",
          "language": "eng"
        }
      ]
    }
  }
]