[
  {
    "content_id": 5412,
    "reference_id": 4580,
    "title": "Genealogy of Jesus Christ",
    "media_type": "Text",
    "index_reference": "genealogy of jesus christ",
    "language": "eng",
    "content": "<h1>GENEALOGY OF JESUS CHRIST</h1><p>Account of Jesus&apos;s human ancestry. The New Testament records Jesus&apos;s genealogy in detail twice: in <a href=\"https://ref.ly/Matt1:1-Matt1:17\">Matthew 1:1–17</a> and in <a href=\"https://ref.ly/Luke3:23-Luke3:38\">Luke 3:23–38</a>.</p><p>Preview</p><p>•&nbsp;Matthew’s Genealogy</p><p>•&nbsp;Luke’s Genealogy</p><p>•&nbsp;The Relationship between the Two Records</p><h2>Matthew’s Genealogy (<a href=\"https://ref.ly/Matt1:1-Matt1:17\">1:1–17</a>)</h2><p><a href=\"https://ref.ly/Matt1:1\">Matthew 1:1</a> introduces Jesus Christ as &quot;the son of David, the son of Abraham.&quot; By mentioning these names, Matthew emphasizes Jesus&apos;s connection to the Abrahamic (<a href=\"https://ref.ly/Gen17:1-Gen17:8\">Genesis 17:1–8</a>) and Davidic (<a href=\"https://ref.ly/2Sam7:12-2Sam7:16\">2 Samuel 7:12–16</a>) covenants. Starting with Abraham, Matthew traces Jesus&apos;s lineage through King David to Joseph, &quot;<span>the husband of Mary, of whom was born Jesus, who is called Christ</span>&quot; (<a href=\"https://ref.ly/Matt1:16\">Matthew 1:16</a>). Matthew summarizes: &quot;<span>In all, then, there were fourteen generations from Abraham to David, fourteen from David to the exile to Babylon, and fourteen from the exile to the Christ</span>&quot; (<a href=\"https://ref.ly/Matt1:17\">Matthew 1:17</a>).</p><p>Examining how Matthew handles this genealogical material reveals several interesting peculiarities:</p><ol><li><p>Dividing the names into three groups of 14 appears to be a deliberate choice.</p></li><li><p>To include 14 names in the second group, Matthew leaves out three kings—Ahaziah, Joash, and Amaziah—between Joram and Uzziah (<a href=\"https://ref.ly/Matt1:8\">Matthew 1:8</a>), and one king, Jehoiakim, between Josiah and Jeconiah (<a href=\"https://ref.ly/Matt1:11\">Matthew 1:11</a>).</p></li><li><p>In the first group, Matthew mentions three women: Tamar, Rahab, and Ruth. In the second group, he refers to Bathsheba. Including women in genealogies is uncommon, and it is even more unusual because these four women have controversial backgrounds. Tamar was involved in incest, Rahab was a prostitute, Ruth was a Moabite, and Bathsheba was involved in adultery.</p></li><li><p>In the first group, Matthew mentions Judah&apos;s brothers and Zerah, who is Perez&apos;s brother. In the second group, he refers to Jeconiah&apos;s brothers.</p></li><li><p>In <a href=\"https://ref.ly/Matt1:6\">Matthew 1:6</a>, the text refers to David as &quot;the king.&quot;</p></li></ol><p>From this data, it is clear that Matthew does not aim to present a strict genealogy. The arrangement seems planned, and extra material is included, likely for reasons other than just showing Jesus&apos;s ancestors. Matthew organizes the names into groups of 14, probably to show Jesus to Jews as the promised king of Israel and rightful heir to David&apos;s throne. This gives the genealogy a historical flow by dividing it into three time periods. These periods highlight the origin, rise to power, and decline of David&apos;s house, with the last point shown by the humble birth of the promised heir to a carpenter from Nazareth.</p><p>The 14 names in each group might highlight the royal nature of Mary&apos;s son. This is because the Hebrew letters in David&apos;s name add up to 14 (d=4, v=6, d=4). The number 14 is also twice the sacred number seven, creating three sets of two sevens each. Alternatively, these groupings might simply help with memorization.</p><p>Regarding the second peculiarity, the &quot;missing name&quot; in the third group, one must conclude that either David or Jeconiah is counted twice. These names are key in separating the three groups. Alternatively, a name might have been accidentally omitted in a copy of Matthew&apos;s original Gospel.</p><p>The third peculiarity is easy to understand. Many genealogies in Scripture leave out some names. Writers in the Ancient Near East often used the phrase &quot;the son of&quot; or the word &quot;begat&quot; in a flexible way. They might connect grandsons or great-grandsons to earlier ancestors without listing every ancestor in between. Modern readers should not expect precise details in ancient records that the original writers did not include.</p><p>The women in the genealogy might have been included to address Jewish criticism about Jesus&apos;s birth (<a href=\"https://ref.ly/Matt1:18-Matt1:25\">Matthew 1:18–25</a>). This shows that unusual unions did not disqualify the Messiah&apos;s legal ancestry.</p><p>The genealogy includes several brothers at three points, which is the fifth peculiarity, and the reason is not clear. The mention of “Judah and his brothers” (<a href=\"https://ref.ly/Matt1:2\">Matthew 1:2</a>) might just follow the tradition of mentioning the 12 patriarchs together.</p><p>Finally, calling David &quot;the king&quot; (<a href=\"https://ref.ly/Matt1:6\">Matthew 1:6</a>) highlights the royal nature of the list.</p><p>The sources used for the first group in the genealogy came from records in <a href=\"https://ref.ly/1Chr1:27-1Chr2:15\">1 Chronicles 1:27–2:15</a> and <a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">Ruth 4:18–22</a>. The second group used records from 1–2 Kings and 2 Chronicles. The third group mainly used public or private records from the intertestamental period. The nine names from Abiud to Jacob are not mentioned elsewhere in Scripture.</p><p>Based on this family tree, if a Davidic throne existed in Joseph&apos;s time, the humble carpenter would have been the legal heir. Jesus would have been next in line to inherit the royal seat.</p><p>Some argue that including Jeconiah in Matthew&apos;s genealogy (<a href=\"https://ref.ly/Matt1:11\">Matthew 1:11</a>) weakens, or even nullifies, the legal claim to the Davidic throne for his descendants. This is because the Lord declared about Jeconiah: “<span>“Enroll this man as childless</span>...<span>None of his descendants will prosper to sit on the throne of David or to rule again in Judah</span>” (<a href=\"https://ref.ly/Jer22:30\">Jeremiah 22:30</a>). Therefore, some believe Matthew did not intend to show the men from Shealtiel to Joseph as legal heirs to the throne.</p><p>This point could challenge the idea that the list shows David&apos;s descendants. Shealtiel, listed as Jeconiah&apos;s son in Matthew, also appears as Neri&apos;s son in Luke (<a href=\"https://ref.ly/Luke3:27\">Luke 3:27</a>). Neri&apos;s name is unique to Luke, so we cannot verify Shealtiel&apos;s parentage elsewhere. Given <a href=\"https://ref.ly/Jer22:30\">Jeremiah 22:30</a>, it is not surprising to see him with different parents in both accounts. Neri was likely Shealtiel&apos;s real father. We cannot determine Neri&apos;s exact relationship to Jeconiah, but those recording the legal heirs to the Davidic throne might have chosen Shealtiel from Neri&apos;s line for legal adoption. </p><p>Shealtiel may have died without a son, so Zerubbabel, Pedaiah&apos;s son and Shealtiel&apos;s adopted brother, became the legal heir. Through these adoptions, Jeconiah&apos;s curse was fulfilled, yet his grandson continued the line as Shealtiel&apos;s legal son and Neri&apos;s actual son. Jeconiah&apos;s presence in the genealogy strengthens the idea that Matthew&apos;s Gospel aimed to show the legal heirs of the Davidic throne. Only a writer aware of Jeconiah&apos;s lineage issues and explanations would present this ancestry to convince a Jewish audience that Jesus was the royal Messiah.</p><h2>Luke’s Family Line (<a href=\"https://ref.ly/Luke3:23-Luke3:38\">3:23–38</a>)</h2><p>Luke&apos;s genealogy has unique features.</p><ol><li><p>Some scholars find it important that Luke&apos;s genealogy is at the start of Jesus&apos;s ministry, not at the Gospel&apos;s beginning.</p></li><li><p>Unlike Matthew, Luke starts with Jesus and traces his family line back through Old Testament history. This is unusual because most genealogies follow the order of succession.</p></li><li><p>Additionally, Luke&apos;s account does not stop with Abraham. It traces back to &quot;Adam, the son of God&quot; (<a href=\"https://ref.ly/Luke3:38\">Luke 3:38</a>).</p></li></ol><p>Some people think the first peculiarity shows Luke&apos;s wish to end one sacred history period and start another with Jesus, especially his ministry. The genealogy separates Christ&apos;s work from the stories of his birth and preparation.</p><p>Many believe the reverse order in the genealogy is Luke&apos;s way to highlight Jesus. Luke traced Jesus&apos;s ancestry back to Adam, &quot;the son of God,&quot; likely because he wrote for Romans and Greeks. By doing this, he shows Jesus is related to all humans. In Luke&apos;s genealogy, both Jesus and Adam are &quot;sons of God.&quot; Jesus is the son of God by nature, while Adam is the son of God because he was created in God&apos;s image.</p><p>Regarding his sources, it is quite certain that Luke used the Septuagint version (an ancient Greek version of the Old Testament) of <a href=\"https://ref.ly/Gen11:12\">Genesis 11:12</a>. This version adds the name Cainan between Shelah and Arphaxad (<a href=\"https://ref.ly/Luke3:36\">Luke 3:36</a>). For the history up to David, Luke likely used the records of <a href=\"https://ref.ly/1Chr1:1-1Chr3:24\">1&nbsp;Chronicles 1–3</a>. For the period from David to Jesus, most experts agree that Luke probably got information directly from Mary or from people close to her. Jewish people often kept genealogical records both publicly and privately. Families of Davidic descent were especially careful to preserve their records because Old Testament prophecies said the Messiah would be born in the house of David.</p><p>Luke likely aimed to do more with his list than just show Jesus&apos;s ancestors. Since Luke did not emphasize David, he probably did not intend to list legal heirs to the Davidic throne. This does not mean the issue was unimportant to him (see <a href=\"https://ref.ly/Luke1:27,Luke1:32,Luke1:69\">Luke 1:27, 32, 69</a>; <a href=\"https://ref.ly/Luke2:4,Luke2:11\">2:4, 11</a>). Instead, Luke&apos;s Gospel focuses on portraying Christ as the Savior of Romans, Greeks, and indeed, the entire world. Although Luke traced Jesus&apos;s ancestry through Joseph&apos;s line to David, he went further back to Adam. Jesus belongs to the human race, which includes everyone.</p><h2>The Connection between the Two Records</h2><p>A quick look at the two genealogies of Jesus shows several differences. Matthew&apos;s genealogy has 41 generations, while Luke lists 76. Luke includes the time from Adam to Abraham; Matthew does not. The lists are almost the same from Abraham to David, but they differ from David to Jesus. Matthew traces Jesus&apos;s lineage from David through Solomon in 27 generations. Luke traces it from David through Nathan, another son, in 42 generations. The lines meet at only one point during this period: the names of Shealtiel and Zerubbabel, who are likely the same men in both lists. Finally, Matthew shows Joseph as the son of Jacob (<a href=\"https://ref.ly/Matt1:16\">Matthew 1:16</a>), while Luke&apos;s account shows him as the son of Heli (<a href=\"https://ref.ly/Luke3:23\">Luke 3:23</a>).</p><p>How can we explain these differences? These lists differ because of their purposes and the meanings they aim to convey.</p><p>Many people believe that Matthew traces Jesus&apos;s ancestry through Joseph, while Luke traces it through Mary. In this view, Jacob was Joseph’s biological father, and Heli, likely Mary’s father, became Joseph’s foster father. Joseph was Heli’s “son” or heir through marriage to Mary, assuming Heli had no sons (see <a href=\"https://ref.ly/Num27:1-Num27:11\">Numbers 27:1–11</a>; <a href=\"https://ref.ly/Num36:1-Num36:12\">36:1–12</a>). This interpretation is possible and should not be dismissed. If Mary was a direct descendant of David, then any son of hers could be called the “seed of David.”</p><p>Many scholars believe Luke&apos;s genealogy is Joseph&apos;s, not Mary&apos;s, because Luke highlights Joseph&apos;s ancestry (<a href=\"https://ref.ly/Luke1:27\">Luke 1:27</a>; <a href=\"https://ref.ly/Luke2:4\">2:4</a>). The Bible does not mention Mary as a descendant of David. If Joseph was not Jesus&apos;s biological father, why does Luke emphasize Joseph&apos;s lineage twice and not mention Mary&apos;s at all?</p><p>A major challenge with viewing both genealogies as Joseph’s is the mention of his two fathers. One solution is that Matthew lists the legal descendants of David, while Luke lists the actual descendants in Joseph&apos;s line. This suggests Heli was Joseph’s biological father, and Jacob was his legal foster father. This is explainable if we assume Jacob’s father, Matthan (<a href=\"https://ref.ly/Matt1:15\">Matthew 1:15</a>), and Heli’s father, Matthat (<a href=\"https://ref.ly/Luke3:24\">Luke 3:24</a>), are the same person. If Jacob (the elder) died without a male heir, his nephew, Heli’s son, would inherit his position.</p><p>If Matthan and Matthat are not the same person, one might suggest that Jacob, the legal heir to the throne, died without children. Joseph, son of Heli, then became the legal heir after Heli&apos;s death and was listed as Jacob’s son among the legal heirs. It is possible that Heli, a relative, married Jacob’s widow, making Joseph the son of both Heli and Jacob through levirate marriage (a custom where a man marries his brother&apos;s widow). In short, there are several possible explanations for this difference.</p><p>One major objection to viewing both genealogies as Joseph&apos;s is that, due to Jesus&apos;s virgin birth, Jesus cannot literally be called the seed of David. Scripture seems to insist on this connection. This objection has been addressed because: </p><ol><li><p>Jews viewed adoptive fatherhood realistically </p></li><li><p>Jesus&apos;s relationship with Joseph was closer than typical adoption, as no earthly father contested Joseph&apos;s role</p></li></ol><p>Jesus was seen as Joseph&apos;s son and heir, fulfilling the scriptural requirement to be the &quot;seed of David.&quot; Therefore, whether Mary was also a descendant of David does not need to be answered to support Jesus&apos;s Davidic descent.</p><p>Humans cannot fully solve the differences between the two genealogies of Jesus or his exact relationship to them. However, we have shown that they can be reconciled. The purposes suggested here show that both ways honor Jesus&apos;s Davidic descent. He is the rightful heir to his ancestor&apos;s promised throne and was also born of the Virgin Mary.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4581\" data-resourceType=\"TyndaleBibleDictionary\">Family History</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">Becoming Flesh</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jesus Christ, His Life and Teachings</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">Jesus&apos; Birth by the Virgin Mary</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011012",
          "start_ref_usfm": "GEN 11:12",
          "end_ref": "01011012",
          "end_ref_usfm": "GEN 11:12"
        },
        {
          "start_ref": "24022030",
          "start_ref_usfm": "JER 22:30",
          "end_ref": "24022030",
          "end_ref_usfm": "JER 22:30"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        },
        {
          "start_ref": "40001002",
          "start_ref_usfm": "MAT 1:2",
          "end_ref": "40001002",
          "end_ref_usfm": "MAT 1:2"
        },
        {
          "start_ref": "40001006",
          "start_ref_usfm": "MAT 1:6",
          "end_ref": "40001006",
          "end_ref_usfm": "MAT 1:6"
        },
        {
          "start_ref": "40001008",
          "start_ref_usfm": "MAT 1:8",
          "end_ref": "40001008",
          "end_ref_usfm": "MAT 1:8"
        },
        {
          "start_ref": "40001011",
          "start_ref_usfm": "MAT 1:11",
          "end_ref": "40001011",
          "end_ref_usfm": "MAT 1:11"
        },
        {
          "start_ref": "40001015",
          "start_ref_usfm": "MAT 1:15",
          "end_ref": "40001015",
          "end_ref_usfm": "MAT 1:15"
        },
        {
          "start_ref": "40001016",
          "start_ref_usfm": "MAT 1:16",
          "end_ref": "40001016",
          "end_ref_usfm": "MAT 1:16"
        },
        {
          "start_ref": "40001017",
          "start_ref_usfm": "MAT 1:17",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "42001027",
          "start_ref_usfm": "LUK 1:27",
          "end_ref": "42001027",
          "end_ref_usfm": "LUK 1:27"
        },
        {
          "start_ref": "42001032",
          "start_ref_usfm": "LUK 1:32",
          "end_ref": "42001032",
          "end_ref_usfm": "LUK 1:32"
        },
        {
          "start_ref": "42001069",
          "start_ref_usfm": "LUK 1:69",
          "end_ref": "42001069",
          "end_ref_usfm": "LUK 1:69"
        },
        {
          "start_ref": "42002004",
          "start_ref_usfm": "LUK 2:4",
          "end_ref": "42002004",
          "end_ref_usfm": "LUK 2:4"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "42003023",
          "start_ref_usfm": "LUK 3:23",
          "end_ref": "42003023",
          "end_ref_usfm": "LUK 3:23"
        },
        {
          "start_ref": "42003024",
          "start_ref_usfm": "LUK 3:24",
          "end_ref": "42003024",
          "end_ref_usfm": "LUK 3:24"
        },
        {
          "start_ref": "42003027",
          "start_ref_usfm": "LUK 3:27",
          "end_ref": "42003027",
          "end_ref_usfm": "LUK 3:27"
        },
        {
          "start_ref": "42003036",
          "start_ref_usfm": "LUK 3:36",
          "end_ref": "42003036",
          "end_ref_usfm": "LUK 3:36"
        },
        {
          "start_ref": "42003038",
          "start_ref_usfm": "LUK 3:38",
          "end_ref": "42003038",
          "end_ref_usfm": "LUK 3:38"
        },
        {
          "start_ref": "42003023",
          "start_ref_usfm": "LUK 3:23",
          "end_ref": "42003038",
          "end_ref_usfm": "LUK 3:38"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "40001018",
          "start_ref_usfm": "MAT 1:18",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "08004018",
          "start_ref_usfm": "RUT 4:18",
          "end_ref": "08004022",
          "end_ref_usfm": "RUT 4:22"
        },
        {
          "start_ref": "10007012",
          "start_ref_usfm": "2SA 7:12",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027011",
          "end_ref_usfm": "NUM 27:11"
        },
        {
          "start_ref": "13001027",
          "start_ref_usfm": "1CH 1:27",
          "end_ref": "13002015",
          "end_ref_usfm": "1CH 2:15"
        },
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13003024",
          "end_ref_usfm": "1CH 3:24"
        },
        {
          "start_ref": "04036001",
          "start_ref_usfm": "NUM 36:1",
          "end_ref": "04036012",
          "end_ref_usfm": "NUM 36:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4581,
          "content_id": 5413,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Genealogy",
          "language": "eng"
        },
        {
          "reference_id": 5184,
          "content_id": 6016,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Incarnation",
          "language": "eng"
        },
        {
          "reference_id": 5521,
          "content_id": 6353,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesus Christ, Teachings of",
          "language": "eng"
        },
        {
          "reference_id": 8185,
          "content_id": 9017,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Virgin Birth of Jesus",
          "language": "eng"
        }
      ]
    }
  }
]