[
  {
    "content_id": 5511,
    "reference_id": 4679,
    "title": "Goose",
    "media_type": "Text",
    "index_reference": "goose",
    "language": "eng",
    "content": "<h1>GOOSE</h1><p>A goose is a long-necked, web-footed water bird with waterproof feathers. Geese belong to several scientific genera, with <em>Anser</em> being one common type (true geese). </p><p>Geese were used for food and sacrifice in biblical times. They were domesticated in Egypt as early as 2500 BC during the Old Kingdom period and definitely by the time of the New Kingdom (around 1500–1100 BC).</p><p>Ancient Greeks knew about domestic geese, as they are mentioned in the <em>Odyssey</em> (a famous ancient Greek story written by Homer, who was a poet from around the 8th century BC). In Canaan, the breeding of geese was common. Archaeologists have found ivory carvings of geese from the 13th or 12th century BC during excavations at Megiddo in Israel.</p><p>Many types of geese spend most of their lives on land even though they are water birds. Some even build their nests in trees. Wild geese prefer to live in flatlands and prairies rather than in mountainous areas. This means they like to live in places that are flat and open instead of areas with mountains or hills.</p><p>The Bible suggests that geese may have been eaten at King Solomon’s table. In <a href=\"https://ref.ly/1Kgs4:23\">1 Kings 4:23</a>, &quot;fattened poultry&quot; might refer to geese. This term could also mean other domestic birds that people commonly eat, such as ducks, swans, guinea fowl, or pigeons.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">Birds</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11004023",
          "start_ref_usfm": "1KI 4:23",
          "end_ref": "11004023",
          "end_ref_usfm": "1KI 4:23"
        }
      ],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 4250,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Birds",
          "language": "eng"
        }
      ]
    }
  }
]