[
  {
    "content_id": 5501,
    "reference_id": 4669,
    "title": "Gog",
    "media_type": "Text",
    "index_reference": "gog",
    "language": "eng",
    "content": "<h1>GOG</h1><p>1. Reubenite, Shemaiah’s son (<a href=\"https://ref.ly/1Chr5:4\">1&nbsp;Chr 5:4</a>).</p><p>2. Individual described as the prince of Meshech who ruled over the land of Magog (<a href=\"https://ref.ly/Ezek38:2-Ezek38:21\">Ez 38:2–21</a>; <a href=\"https://ref.ly/Ezek39:1-Ezek39:16\">39:1–16</a>). Magog was evidently a territory located far from Palestine whose inhabitants would attack Jerusalem in a final attempt to overthrow God’s people. The Lord, through Ezekiel, promised Gog a catastrophic defeat.</p><p>Attempts to identify Gog with some historical ruler have not been convincing. Gyges of Lydia, who drove out Cimmerian invaders, has been suggested, but equally probable are Gaga, mentioned in the Amarna tablets, and Gagi, king of the city-state of Sabi. Some have maintained a mythological interpretation, in which Gog is a symbol of evil actively opposing good. Certainly Gog—connected in Scripture with godless nations such as Gomer, Put, Persia, Sheba, and Tarshish—is depicted as leading an alliance of world powers in opposition to God. Gog also appears in Revelation (<a href=\"https://ref.ly/Rev20:7-Rev20:9\">20:7–9</a>), where Satan mobilizes Gog and Magog (i.e., the nations of the world) against God’s saints in a final battle. A literal view contemplates an attack on Jerusalem by hostile forces (cf. <a href=\"https://ref.ly/Zech14:1-Zech14:21\">Zec 14</a>), while a symbolic interpretation envisions a climactic conflict between good and evil.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13005004",
          "start_ref_usfm": "1CH 5:4",
          "end_ref": "13005004",
          "end_ref_usfm": "1CH 5:4"
        },
        {
          "start_ref": "26038002",
          "start_ref_usfm": "EZK 38:2",
          "end_ref": "26038021",
          "end_ref_usfm": "EZK 38:21"
        },
        {
          "start_ref": "26039001",
          "start_ref_usfm": "EZK 39:1",
          "end_ref": "26039016",
          "end_ref_usfm": "EZK 39:16"
        },
        {
          "start_ref": "66020007",
          "start_ref_usfm": "REV 20:7",
          "end_ref": "66020009",
          "end_ref_usfm": "REV 20:9"
        },
        {
          "start_ref": "38014001",
          "start_ref_usfm": "ZEC 14:1",
          "end_ref": "38014021",
          "end_ref_usfm": "ZEC 14:21"
        }
      ],
      "resource": []
    }
  }
]