[
  {
    "content_id": 5495,
    "reference_id": 4663,
    "title": "Goat",
    "media_type": "Text",
    "index_reference": "goat",
    "language": "eng",
    "content": "<h1>GOAT</h1><p>A goat is an animal with split hooves, large eyes, and big, floppy ears that move frequently. Both male and female goats have horns that curve backward. The Palestinian goat is smaller and thinner than sheep. These goats are ruminants. They eat grass and other plants, which they chew, swallow, and then chew again to help digest their food.</p><p>People first began raising goats as farm animals earlier than any other grass-eating livestock. These early farm goats came from wild goats (the Gezoar goat, or <em>Capra aegagrus).</em> Wild goats are believed to have been tamed very early in Palestine. The goats mentioned in the Bible were probably Syrian or Mamber goats <em>(Capra hircus mambrica).</em> When people raise goats on farms, a mother goat can have up to four baby goats at one time. Wild goats usually have only one or two babies.</p><p>The Palestinian goat was usually black. Goats with spots or patches of different colors were uncommon. This is why in <a href=\"https://ref.ly/Gen30:32\">Genesis 30:32</a>, when Jacob only asked for the spotted and speckled goats as payment, it seemed like he was asking for very little. Some goats may have been reddish-brown in color. We know this because in <a href=\"https://ref.ly/1Sam16:12\">1&nbsp;Samuel 16:12</a> and <a href=\"https://ref.ly/1Sam19:13\">19:13</a>, people used goat hair to copy David&apos;s reddish-colored hair.</p><h2>How Were Goats Used in Biblical Times?</h2><p>Almost every part of the goat was used by the Israelites. The whole goat was used for sacrifice. People ate goat meat and drank goat milk, which was their main source of milk (<a href=\"https://ref.ly/Lev7:23\">Leviticus 7:23</a>; <a href=\"https://ref.ly/Deut14:4\">Deuteronomy 14:4</a>; <a href=\"https://ref.ly/Prov27:27\">Proverbs 27:27</a>). Their hair was used to weave tent cloth and for several uses in the home (<a href=\"https://ref.ly/Exod36:14\">Exodus 36:14</a>; <a href=\"https://ref.ly/1Sam19:13,1Sam19:16\">1&nbsp;Samuel 19:13, 16</a>). The tabernacle at Mount Sinai was made of goat’s hair blankets (<a href=\"https://ref.ly/Exod26:7\">Exodus 26:7</a>).</p><p>People did not usually eat adult male goats for two reasons: the meat had a very strong taste and was tough to chew, and the males were needed to help produce more baby goats. However, young goats were often served as the main dish at special meals. Offering young goat meat to visitors was a way to show hospitality.</p><p>Goat milk contains more nutrients than cow or sheep milk and could be used in many ways. A healthy goat can produce about 3 liters of milk each day. People could make butter and buttermilk from this milk. In fact, one goat could provide enough food products to feed an average family in ancient Israel.</p><p>Goatskin was tanned as leather. Then, they made a skin bottle from the whole hide by sewing shut the leg and neck openings (<a href=\"https://ref.ly/Gen21:14\">Genesis 21:14</a>; <a href=\"https://ref.ly/Josh9:4\">Joshua 9:4</a>). People used goatskin for various purposes, including making Hebrew musical instruments. The nebal, a large harp, had a goatskin base. Similarly, drums were covered with goatskin.</p><p>Shepherds herded goats with sheep in biblical times, but each group remained separate, following its own leader. Jesus was referring to their common herding in his description of the Last Judgment (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">Matthew 25:31–46</a>).</p><p>Sheep are more valued than goats because of their wool. But, in areas with little pasture and water and thorny shrubs, goats are necessary. They thrive where cows and sheep cannot, producing lots of milk. Unlike sheep, goats do not provide fat. Their coarse hair means they have little wool. Yet, goat-hair cloth, called cilicium, was used for tents.</p><p>Goats eat a lot of food and can damage the land where they graze. In biblical times, goats caused many problems in the land of Israel. They would break down the steps built into hillsides for farming, destroy trees in the forests, and eat so many plants that the soil would wash away when it rained because there were no plants left to hold it in place.</p><p>Goats were considered valuable property in biblical times. According to God&apos;s law, people had to give their firstborn male goats to God as an offering (<a href=\"https://ref.ly/Num18:17\">Numbers 18:17</a>). These goats had to be at least eight days old before they could be used as sacrifices. During Passover, the yearly celebration of God freeing the Israelites from Egypt, people would offer a one-year-old male goat (<a href=\"https://ref.ly/Num28:22\">Numbers 28:22</a>). On the Day of Atonement, two goats were sacrificed (<a href=\"https://ref.ly/Lev16:7-Lev16:10\">Leviticus 16:7–10</a>). People also used goats for other specific sacrifices.</p><h2>The Ibex (Wild Mountain Goat)</h2><p>The ibex (<em>Capra ibex nubiana</em>) is a type of wild goat that still lives near the Dead Sea, mainly in rocky areas. We know these goats lived in ancient times because people drew pictures of them on rocks. Ibex goats look different from other wild goats. They have a smaller back end and thinner, curved horns. Their thin legs and split hooves help them move easily in the mountains. They can hold onto narrow ledges, jump from rock to rock, and climb steep cliffs.</p><p>Ibex goats live in rough mountain areas with rocky cliffs and grassy areas near where snow begins (<a href=\"https://ref.ly/Ps104:18\">Psalm 104:18</a>). In <a href=\"https://ref.ly/Job39:1\">Job 39:1</a>, they are referred to as “mountain goats.” These goats usually live in groups of 5 to 20 animals. They eat grass and leaves from plants, usually in the afternoon and sometimes during the night. In ancient times, people used the large horns of ibex goats to make special trumpets. These trumpets were used in the Jerusalem temple to announce important events like the start of a new year and the special year of freedom, the jubilee year, that came every 50 years.</p><h2>Symbolism of Goats in the Bible</h2><p>The Bible&apos;s writers often used the goat as a symbol:</p><ul><li><p>In <a href=\"https://ref.ly/Song4:1\">Song of Songs 4:1</a> and <a href=\"https://ref.ly/Song6:5\">6:5</a>, it represented the bride&apos;s black hair. </p></li><li><p>In <a href=\"https://ref.ly/Matt25:31-Matt25:46\">Matthew 25:31–46</a>, it represents the wicked. </p></li><li><p>In <a href=\"https://ref.ly/Ezek34:17\">Ezekiel 34:17</a> and <a href=\"https://ref.ly/Dan8:5-Dan8:8\">Daniel 8:5–8</a>, it represented various human leaders.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        }
      ]
    }
  }
]