[
  {
    "content_id": 5470,
    "reference_id": 4638,
    "title": "Gilgamesh Epic",
    "media_type": "Text",
    "index_reference": "gilgamesh epic",
    "language": "eng",
    "content": "<h1>GILGAMESH EPIC</h1><p>The Gilgamesh Epic is a famous story about a Sumerian hero&apos;s adventures and search for wisdom. Gilgamesh was king of Uruk, or Erech (modern-day Warka) at the end of the fourth millennium BC. The legend comes from the first Babylonian dynasty (about 1830–1530 BC) and was found in King Ashurbanipal&apos;s library in Nineveh. Ashurbanipal was king from 669 to 627 BC.</p><p>The story is written on 12 clay tablets. It tells how Gilgamesh, a strong ruler, became friends with Enkidu, a wild man created by the gods to defeat Gilgamesh. Together, they killed a monster named Huwawa. Then Ishtar, the goddess of love, tried to seduce Gilgamesh. When he refused her, they killed a sacred bull. As punishment, Enkidu died.</p><p>Sad and afraid of death, Gilgamesh traveled the world looking for immortality. He met Utnapishtim, who had survived a great flood. Utnapishtim told Gilgamesh about this flood, which covered a large area of Mesopotamia. Because of his devotion, the gods saved Utnapishtim and made him immortal. The last tablet talks about how sad Gilgamesh is because he will die someday.</p><p>Scholars have compared the flood story in this epic to the one in the Bible&apos;s book of Genesis. Both stories have a flood, people who are saved, birds sent out, and a sacrifice made afterward. But there are differences too. The Bible gives a moral reason for the flood, while in the epic, the gods were annoyed by human noise. The birds, heroes&apos; names, boat size, and flood length are different in each story.</p><p>The Genesis story does not come from the epic. Both stories might come from an older tradition. Or they might be separate accounts of the same big flood.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4448\" data-resourceType=\"TyndaleBibleDictionary\">Flood, The</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6581\" data-resourceType=\"TyndaleBibleDictionary\">Noah #1</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 4448,
          "content_id": 5280,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Flood, the",
          "language": "eng"
        },
        {
          "reference_id": 6581,
          "content_id": 7413,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Noah",
          "language": "eng"
        }
      ]
    }
  }
]