[
  {
    "content_id": 5515,
    "reference_id": 4683,
    "title": "Goshen",
    "media_type": "Text",
    "index_reference": "goshen",
    "language": "eng",
    "content": "<h1>GOSHEN</h1><p>1. Geographical region in Egypt occupied by the Israelites during their sojourn in Egypt from the time of Joseph to the exodus. <a href=\"https://ref.ly/Gen46:1-Gen47:31\">Genesis 46–47</a> gives us several pieces of information concerning Goshen: (a) It was a definite part of Egypt. (b) It was the place where Joseph met his father after their years of separation, when Jacob moved his family to Egypt. (c) It was an area good for grazing flocks. Goshen has been associated with Egyptian bull cults and was important for animal husbandry. At one period the princes of Thebes sent their cattle to the Delta for pasture, even though it was controlled by the Hyksos. Sacred cattle were probably pastured there by Egyptians also. (d) It is called “the best of the land” in two different verses (<a href=\"https://ref.ly/Gen47:6,Gen47:11\">Gn 47:6, 11</a>) and is identified as the “land of Rameses.” (e) It probably had a military outpost on its eastern border and may not have been heavily inhabited by Egyptians.</p><p>The name Goshen is not of Egyptian origin but is Semitic and attests to the occupation of the region by Semites before the New Kingdom of Egypt. The Septuagint reads “Gesem of Arabia” instead of “land of Goshen” in <a href=\"https://ref.ly/Gen45:10\">Genesis 45:10</a> and <a href=\"https://ref.ly/Gen46:34\">46:34</a>. Ptolemy the geographer said that Arabia was an Egyptian name for the eastern border of the Nile Delta, and this would account for the terminology of the Septuagint.</p><p>Goshen was a region of about 900 square miles (1,448.1 square kilometers), consisting of the two districts. The western half ran from Zoan to Bubastis, a distance of about 35 miles (56.3&nbsp;kilometers) from north to south. This district was an irrigated plain containing some of the most fertile land in Egypt. It is about 15 miles (24.1&nbsp;kilometers) wide at the Mediterranean Sea and narrows to about 10 miles (16.1&nbsp;kilometers) between Zagazig and Tell el-Kebir on the south. The eastern sector contains a large desert area between the Nile Plain and the Suez. As it stretches to the south from Daphnai to the Wadi Tumilat, it increases in width to about 40 miles (64.4 kilometers) from east to west. South of this section more desert area stretches to the Suez on the south and from the Bitter Lakes on the east to Heliopolis on the west. The physical arrangement of Goshen is important in determining the route of the exodus. Given the above description, the Wadi Tumilat would have been the most logical route to the Red Sea for people who were driving flocks and herds. The route would have led from the south side of the field of Zoan near Bubastis, east of the edge of the wilderness and the head of the Bitter Lakes.</p><p>2. Area in the territory conquered and occupied by the Israelites under Joshua (<a href=\"https://ref.ly/Josh10:41\">Jos 10:41</a>, country of Goshen; <a href=\"https://ref.ly/Josh11:16\">Jos 11:16</a>, land of Goshen). It was probably in the hill country of Judah between Hebron and the Negev.</p><p>3. Town in the territory of Judah (<a href=\"https://ref.ly/Josh15:51\">Jos 15:51</a>). It may have been the central city of the district discussed in #2 above, but this is uncertain.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01045010",
          "start_ref_usfm": "GEN 45:10",
          "end_ref": "01045010",
          "end_ref_usfm": "GEN 45:10"
        },
        {
          "start_ref": "01046034",
          "start_ref_usfm": "GEN 46:34",
          "end_ref": "01046034",
          "end_ref_usfm": "GEN 46:34"
        },
        {
          "start_ref": "01047006",
          "start_ref_usfm": "GEN 47:6",
          "end_ref": "01047006",
          "end_ref_usfm": "GEN 47:6"
        },
        {
          "start_ref": "01047011",
          "start_ref_usfm": "GEN 47:11",
          "end_ref": "01047011",
          "end_ref_usfm": "GEN 47:11"
        },
        {
          "start_ref": "06010041",
          "start_ref_usfm": "JOS 10:41",
          "end_ref": "06010041",
          "end_ref_usfm": "JOS 10:41"
        },
        {
          "start_ref": "06011016",
          "start_ref_usfm": "JOS 11:16",
          "end_ref": "06011016",
          "end_ref_usfm": "JOS 11:16"
        },
        {
          "start_ref": "06015051",
          "start_ref_usfm": "JOS 15:51",
          "end_ref": "06015051",
          "end_ref_usfm": "JOS 15:51"
        },
        {
          "start_ref": "01046001",
          "start_ref_usfm": "GEN 46:1",
          "end_ref": "01047031",
          "end_ref_usfm": "GEN 47:31"
        }
      ],
      "resource": []
    }
  }
]