[
  {
    "content_id": 5613,
    "reference_id": 4781,
    "title": "Haman",
    "media_type": "Text",
    "index_reference": "haman",
    "language": "eng",
    "content": "<h1>HAMAN</h1><p>The son of Hammedatha the Agagite, a high official under King Ahasuerus (also called Xerxes) in Persia during Esther&apos;s time. </p><p>Haman became angry with Mordecai, Esther&apos;s uncle. Mordecai would not bow down to him (as a sign of respect) as all others did. This made Haman extremely angry. So, Haman planned to kill all the Jews in Persia (<a href=\"https://ref.ly/Esth3:8\">Esther 3:8</a>). While he was plotting to have Mordecai killed (by hanging), the king was reading about how Mordecai had previously saved the king&apos;s life. Queen Esther, who was Jewish and Mordecai&apos;s niece, cleverly exposed Haman&apos;s plot to destroy her people.</p><p>After Haman’s plot to kill all Jews was revealed, he was killed on the gallows made for Mordecai. Haman’s ten sons were killed shortly after, and their bodies were publicly displayed.</p><p>In the Hebrew Bible, the names of Haman&apos;s ten sons are written in a special way. They are written vertically (up and down) instead of horizontally (across the page). Some scholars believe this unusual writing style might represent how the sons were hung on the gallows, showing their positions side by side or stacked on top of each other after their execution.</p><p>During the Jewish holiday of Purim, people would sometimes make fun of Haman by hanging a model or statue of him, or writing his name on the bottom of their shoes to show total disrespect.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4330\" data-resourceType=\"TyndaleBibleDictionary\">Esther, Book of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "17003008",
          "start_ref_usfm": "EST 3:8",
          "end_ref": "17003008",
          "end_ref_usfm": "EST 3:8"
        }
      ],
      "resource": [
        {
          "reference_id": 4330,
          "content_id": 5162,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Book of Esther",
          "language": "eng"
        }
      ]
    }
  }
]