[
  {
    "content_id": 5586,
    "reference_id": 4754,
    "title": "Haggai, Book of",
    "media_type": "Text",
    "index_reference": "haggai, book of",
    "language": "eng",
    "content": "<h1>BOOK OF HAGGAI</h1><p>The tenth book in a collection of twelve short books at the end of the Old Testament. These books contain messages from prophets.</p><h2>Preview</h2><ul><li><p>Who Wrote the Book of Haggai? When Was It Written?</p></li><li><p>Why Was the Book of Haggai Written?</p></li><li><p>What Does the Book of Haggai Teach Us?</p></li><li><p>What Is the Message of the Book of Haggai?</p></li></ul><h2>Who Wrote the Book of Haggai? When Was It Written?</h2><p>Haggai was one of the Jewish settlers in Jerusalem in 520 BC when his prophetic words were written down (<a href=\"https://ref.ly/Ezra5:1-Ezra5:2\">Ezra 5:1–2</a>; <a href=\"https://ref.ly/Ezra6:14\">6:14</a>). The Lord gave Haggai four messages for specific people. The first message was for Zerubbabel the governor and Joshua the high priest (<a href=\"https://ref.ly/Hag1:1\">Haggai 1:1</a>). The second message was for Zerubbabel, Joshua, and the remaining people (<a href=\"https://ref.ly/Hag2:2\">Haggai 2:2</a>). The third message was for the priests (<a href=\"https://ref.ly/Hag2:11\">Haggai 2:11</a>). The final message was only for Zerubbabel (<a href=\"https://ref.ly/Hag2:21\">Haggai 2:21</a>).</p><h2>Why Was the Book of Haggai Written?</h2><p>The key phrase in Haggai’s prophecies is “<span>Consider carefully your ways</span>” or “Consider” (<a href=\"https://ref.ly/Hag1:5,Hag1:7\">Haggai 1:5, 7</a>; <a href=\"https://ref.ly/Hag2:15,Hag2:18\">2:15, 18</a>). God sent messages to help the Jewish leaders and people understand they had neglected their duties to God. There were two groups who needed to change: true believers who had stopped following God&apos;s commands, and people who only followed God for rewards </p><p>True believers needed a reminder of God’s mercy. They could fix the situation, even if they thought their ancestors&apos; sins were unforgivable. People who pretended to be faithful among the Judeans only wanted the blessings God promised. They replaced one form of idolatry with another. When God did not bless them, they felt disappointed.</p><p>The main message was that today does not predict what God will do tomorrow. You cannot judge God&apos;s fulfillment of promises by appearances. Haggai&apos;s message had two parts: correction and encouragement. The settlers needed to be scolded for their lack of concern and comforted during their troubles.</p><h2>What Does the Book of Haggai Teach Us?</h2><p>Haggai is a practical book about serving God. When God&apos;s people delay doing his work or stop caring about it, this causes harm. This has happened many times throughout history. God values when people act promptly and take his work seriously (<a href=\"https://ref.ly/Rom13:11-Rom13:14\">Romans 13:11–14</a>).</p><p>God&apos;s presence inspires courage and helps people not feel discouraged (<a href=\"https://ref.ly/Matt28:19-Matt28:20\">Matthew 28:19–20</a>; <a href=\"https://ref.ly/Eph3:8-Eph3:21\">Ephesians 3:8–21</a>; <a href=\"https://ref.ly/Heb13:5-Heb13:6\">Hebrews 13:5–6</a>).</p><p>All believers must separate from negative influences and sin (<a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">2&nbsp;Corinthians 6:14–7:1</a>). Without living this way, a believer cannot be ready for God&apos;s service (<a href=\"https://ref.ly/2Tim2:19-2Tim2:26\">2&nbsp;Timothy 2:19226</a>). A disobedient child of God can expect to lose blessings and be disciplined by God (<a href=\"https://ref.ly/Heb12:3-Heb12:13\">Hebrews 12:3–13</a>; <a href=\"https://ref.ly/Jas4:1-Jas4:3\">James 4:1–3</a>).</p><p>The message about God&apos;s judgment of sin and the creation of the messianic kingdom brings hope to New Testament believers and the Jews in Haggai&apos;s time (<a href=\"https://ref.ly/Rom15:4-Rom15:13\">Romans 15:4–13</a>; <a href=\"https://ref.ly/2Pet3:10-2Pet3:18\">2 Peter 3:10–18</a>).</p><p>The key phrase in Haggai, &quot;consider your ways,&quot; is similar to messages in <a href=\"https://ref.ly/1Cor11:28\">1&nbsp;Corinthians 11:28</a> and <a href=\"https://ref.ly/2Cor13:5\">2&nbsp;Corinthians 13:5</a>. His writings also discuss the impact of sin and God&apos;s blessings, as seen in <a href=\"https://ref.ly/Jude1:1-Jude1:25\">Jude 1:1–25</a>.</p><p>In the book of Haggai, God is called the &quot;Lord of hosts&quot; or &quot;Lord Almighty&quot; 14 times. This title is common in the prophetic books written after the exile to Babylon, including Haggai, Zechariah, and Malachi. This title is used over 80 times. It shows that God is all-powerful and rules over all spiritual beings in heaven and all creatures on earth.</p><p>Haggai shows that Scripture is inspired by God and has divine authority. The prophet repeatedly states that God spoke to him and is the source of these messages, mentioning this at least 25 times in 28 verses.</p><h2>What Is the Message of the Book of Haggai?</h2><h3>First Message</h3><p>Haggai received his first message for the Judeans on the first day of the month (<a href=\"https://ref.ly/Hag1:1\">Haggai 1:1</a>). On this day, Jews were to bring special offerings to the sanctuary (<a href=\"https://ref.ly/Num28:11-Num28:15\">Numbers 28:11–15</a>). God chose this important time to reveal the people&apos;s sin related to the unfinished sanctuary.</p><p>The Lord first addressed the leaders of the Judeans (<a href=\"https://ref.ly/Hag1:1\">Haggai 1:1</a>). Zerubbabel was the governor, and Joshua was the high priest. Together, they were responsible for the actions of God&apos;s people.</p><p>The word of the Lord exposed the people&apos;s procrastination (<a href=\"https://ref.ly/Hag1:2\">Haggai 1:2</a>). They had not finished God&apos;s temple because they decided, &quot;The time has not yet come.&quot; The people used their energy and money selfishly for their own homes (<a href=\"https://ref.ly/Hag1:4\">Haggai 1:4</a>).</p><p>“Now” (<a href=\"https://ref.ly/Hag1:5\">Haggai 1:5</a>) the Jews to pay attention to what God wanted them to do, because they had stopped caring about his work. They needed to reflect on their spiritual and material state: “<span>Consider carefully your ways</span>.” This key phrase in Haggai’s prophecies literally means “Set your heart on your ways” or “Lay your ways to your heart.” When they looked at their actions, they would see their delays in rebuilding had brought them many problems, not just wasted time (16 years).</p><p><a href=\"https://ref.ly/Hag1:6\">Haggai 1:6</a> shows the poverty the Jews faced due to God&apos;s punishment for their sin. God withdrew his blessings according to his covenant (see <a href=\"https://ref.ly/Deut28:15-Deut29:1\">Deuteronomy 28:15–29:1</a>).</p><p>After urging them again to &quot;consider&quot; their ways (<a href=\"https://ref.ly/Hag1:7\">Haggai 1:7</a>), the Lord revealed the solution to the Jews&apos; cursed state: &quot;build the house&quot; (<a href=\"https://ref.ly/Hag1:8\">Haggai 1:8</a>). Their failure to complete the temple caused their poverty (<a href=\"https://ref.ly/Hag1:9-Hag1:11\">Haggai 1:9–11</a>).</p><p>The leaders and the people responded positively. Restarting the temple construction showed their belief in God&apos;s word (<a href=\"https://ref.ly/Hag1:12\">Haggai 1:12</a>). Their quick obedience also showed they accepted Haggai&apos;s role as &quot;<span>the messenger of the LORD</span>&quot; delivering &quot;<span>the message of the LORD</span>&quot; (<a href=\"https://ref.ly/Hag1:13\">Haggai 1:13</a>).</p><h3>Second Message</h3><p>About one month later, the Lord called Haggai again (<a href=\"https://ref.ly/Hag2:1\">Haggai 2:1</a>). The second message continued to encourage, just like the first one ended. The builders might have started feeling the pressure of their work. Old doubts and discouragements might have troubled their faith again. Enemies had returned to cause problems (<a href=\"https://ref.ly/Ezra5:3-Ezra6:12\">Ezra 5:3–6:12</a>). Haggai&apos;s second message was like Ezra&apos;s claim that &quot;<span>the eye of their God was on the elders of the Jews</span>&quot; (<a href=\"https://ref.ly/Ezra5:5\">Ezra 5:5</a>). The Lord not only sees his servants&apos; needs but also sends help and encouragement.</p><p>The second message came on the last day of the Feast of Tabernacles (<a href=\"https://ref.ly/Lev23:33-Lev23:43\">Leviticus 23:33–43</a>). This reminder of God&apos;s presence with their ancestors in the wilderness might have made their current situation more discouraging. So, the Lord spoke to everyone, not just the leaders (<a href=\"https://ref.ly/Hag2:2\">Haggai 2:2</a>). </p><p>Was there anyone from before the exile who had seen God&apos;s glory in Solomon&apos;s temple (<a href=\"https://ref.ly/1Kgs8:1-1Kgs8:11\">1 Kings 8:1–11</a>; <a href=\"https://ref.ly/Ezek9:1-Ezek11:23\">Ezekiel 9:1–11:23</a>)? Was the current temple insignificant in comparison (<a href=\"https://ref.ly/Hag2:3\">Haggai 2:3</a>)? The Babylonian Talmud (an important text of Jewish law and tradition) mentioned five things missing in the new temple that were in Solomon&apos;s temple: </p><ol><li><p>The ark of the covenant</p></li><li><p>The sacred fire</p></li><li><p>The shekinah glory</p></li><li><p>The Holy Spirit</p></li><li><p>The Urim and Thummim</p></li></ol><p>The word &quot;now&quot; highlights God&apos;s solution. The command &quot;be strong&quot; is repeated three times (<a href=\"https://ref.ly/Hag2:4\">Haggai 2:4</a>). Each time, it addresses a recipient of God&apos;s message (<a href=\"https://ref.ly/Hag2:2\">Haggai 2:2</a>). The final command was &quot;work.&quot; The reason for their strength and action was God&apos;s presence. The Holy Spirit might seem absent from the temple, but he would stay with the people: &quot;<span>This is the promise I made to you&quot;</span> (<a href=\"https://ref.ly/Hag2:5\">Haggai 2:5</a>).</p><p>To further motivate the workers, God revealed the future glory of His house (<a href=\"https://ref.ly/Hag2:6-Hag2:9\">Hosea 2:6–9</a>). This glory would appear after a period of judgment (<a href=\"https://ref.ly/Hag2:6-Hag2:7\">Haggai 2:6–7a</a>) when the treasures of all nations arrive (<a href=\"https://ref.ly/Hag2:7\">Haggai 2:7b</a>). The exact meaning of this verse has different interpretations. The views focus on two translations: </p><ol><li><p>&quot;The desire of all nations shall come&quot; (King James Version)</p></li><li><p>&quot;<span>The nations… will come with all their treasures</span>&quot; (Berean Standard Bible)</p></li></ol><p>The arguments for the messianic interpretation based on the first translation can be summarized as follows: </p><ol><li><p>Most Christian and Jewish interpreters see this phrase as referring to the Messiah (God&apos;s chosen one).</p></li><li><p>The abstract noun &quot;desire&quot; can mean the one who is desirable.</p></li><li><p>Although the Hebrew verb is plural, it can agree with the second noun &quot;nations&quot; in a genitive relationship (showing possession or close association).</p></li><li><p>The timing fits because God has just judged the nations, and Christ&apos;s coming is near.</p></li><li><p>An alternative translation addresses the grammatical issues but keeps the messianic meaning: &quot;They [the nations] have come to the desire of all the nations.&quot;</p></li></ol><p>Despite strong arguments for the first view, the second translation and view seem better. The reasons are: </p><ol><li><p>Most early Christian and Jewish interpreters rely on the Latin Vulgate translation, which was written around AD 400, while the second translation matches the Greek Septuagint from around 300 BC.</p></li><li><p>The singular &quot;desire&quot; can be a collective noun for &quot;features&quot; or &quot;wealth.&quot;</p></li><li><p>Hebrew grammar allows the noun &quot;nations&quot; to agree with the verb, but this is rare in poetic books. It is unlikely Haggai would use such phrasing without explaining it clearly in the context.</p></li><li><p>The immediate context clarifies by stating that the silver and gold belong to the Lord (<a href=\"https://ref.ly/Hag2:8\">2:8</a>).</p></li><li><p>The kingdom context of these verses aligns well with similar passages like <a href=\"https://ref.ly/Isa60:5,Isa60:11\">Isaiah 60:5, 11,</a> and <a href=\"https://ref.ly/Rev21:24\">Revelation 21:24</a>.</p></li></ol><p>The message of encouragement concludes that the future temple&apos;s glory will surpass that of Solomon&apos;s temple. The divine presence will return, and the building will be very beautiful. God will also bring peace to his kingdom during this time of the future glorious temple.</p><h3>Third Message</h3><p>About two months later, Haggai received a third message from God (<a href=\"https://ref.ly/Hag2:10\">Haggai 2:10</a>). This message focused on encouragement and was directed only to the priests (<a href=\"https://ref.ly/Hag2:11\">Haggai 2:11</a>). Haggai asked questions about the law of Moses to teach the priests about how sin can contaminate. Something clean or holy cannot make something else holy (<a href=\"https://ref.ly/Hag2:12\">Haggai 2:12</a>). However, something unholy <em>can</em> make something clean impure (<a href=\"https://ref.ly/Hag2:13\">Haggai 2:13</a>; see also <a href=\"https://ref.ly/Lev22:4-Lev22:6\">Leviticus 22:4–6</a>; <a href=\"https://ref.ly/Num19:11\">Numbers 19:11</a>).</p><p>This principle was clear for the Judeans: God did not accept their offerings during their disobedience because Judah was unclean (<a href=\"https://ref.ly/Hag2:14\">Haggai 2:14</a>).</p><p>By reminding them of past disobedience and punishment, God urged the Jews to always think about (<a href=\"https://ref.ly/Hag2:15,Hag2:18\">Haggai 2:15, 18</a>) the consequences of disobedience. This reflection should prevent future spiritual indifference. The message concluded with a reminder of God&apos;s blessing on those who obey (<a href=\"https://ref.ly/Hag2:19\">Haggai 2:19</a>).</p><h3>Fourth Message</h3><p>On the same day, Haggai received another message from God (<a href=\"https://ref.ly/Hag2:20\">Haggai 2:20</a>). This message was for Zerubbabel (<a href=\"https://ref.ly/Hag2:21\">Haggai 2:21</a>), who was to be encouraged by the lasting nature of his inherited Davidic position (see <a href=\"https://ref.ly/Hag1:1\">Haggai 1:1</a>; <a href=\"https://ref.ly/2Sam7:4-2Sam7:17\">2 Samuel 7:4–17</a>; <a href=\"https://ref.ly/1Chr3:1,1Chr3:5,1Chr3:10,1Chr3:17-1Chr3:20\">1 Chronicles 3:1, 5, 10, 17–20</a>). The gentile nations would face judgment, and the kingdoms of the world would be overthrown (<a href=\"https://ref.ly/Hag2:6-Hag2:7,Hag2:21-Hag2:22\">Haggai 2:6–7, 21–22</a>). This would prepare for God&apos;s rule (see <a href=\"https://ref.ly/Rev11:15-Rev11:18\">Revelation 11:15–18</a>).</p><p>The promise to Zerubbabel in <a href=\"https://ref.ly/Hag2:23\">Haggai 2:23</a> showed that God&apos;s promises to David were still valid after the 70-year Babylonian captivity and the 16-year pause among the Judeans who returned to Jerusalem. God appointed Zerubbabel, &quot;My signet ring.&quot; A signet was a personal seal, like a ring or cylinder, used to show the authenticity of a signature. Kings used them to identify their decrees (<a href=\"https://ref.ly/Esth3:10\">Esther 3:10</a>; <a href=\"https://ref.ly/Esth8:8-Esth8:10\">8:8–10</a>) and to confirm the authority of their deputies (<a href=\"https://ref.ly/Gen41:42\">Genesis 41:42</a>). By appointing Zerubbabel &quot;as a signet ring,&quot; God meant that Zerubbabel would be God&apos;s seal of authority on the continuation of the Davidic line, from which the Messiah would come and reign (see <a href=\"https://ref.ly/Matt1:12\">Matthew 1:12</a>; <a href=\"https://ref.ly/Luke3:27\">Luke 3:27</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4755\" data-resourceType=\"TyndaleBibleDictionary\">Haggai (Person)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, History of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Postexilic Period</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Prophecy</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Prophet, Prophetess</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01041042",
          "start_ref_usfm": "GEN 41:42",
          "end_ref": "01041042",
          "end_ref_usfm": "GEN 41:42"
        },
        {
          "start_ref": "04019011",
          "start_ref_usfm": "NUM 19:11",
          "end_ref": "04019011",
          "end_ref_usfm": "NUM 19:11"
        },
        {
          "start_ref": "13003001",
          "start_ref_usfm": "1CH 3:1",
          "end_ref": "13003001",
          "end_ref_usfm": "1CH 3:1"
        },
        {
          "start_ref": "13003005",
          "start_ref_usfm": "1CH 3:5",
          "end_ref": "13003005",
          "end_ref_usfm": "1CH 3:5"
        },
        {
          "start_ref": "13003010",
          "start_ref_usfm": "1CH 3:10",
          "end_ref": "13003010",
          "end_ref_usfm": "1CH 3:10"
        },
        {
          "start_ref": "15005005",
          "start_ref_usfm": "EZR 5:5",
          "end_ref": "15005005",
          "end_ref_usfm": "EZR 5:5"
        },
        {
          "start_ref": "15006014",
          "start_ref_usfm": "EZR 6:14",
          "end_ref": "15006014",
          "end_ref_usfm": "EZR 6:14"
        },
        {
          "start_ref": "17003010",
          "start_ref_usfm": "EST 3:10",
          "end_ref": "17003010",
          "end_ref_usfm": "EST 3:10"
        },
        {
          "start_ref": "23060005",
          "start_ref_usfm": "ISA 60:5",
          "end_ref": "23060005",
          "end_ref_usfm": "ISA 60:5"
        },
        {
          "start_ref": "23060011",
          "start_ref_usfm": "ISA 60:11",
          "end_ref": "23060011",
          "end_ref_usfm": "ISA 60:11"
        },
        {
          "start_ref": "23060013",
          "start_ref_usfm": "ISA 60:13",
          "end_ref": "23060013",
          "end_ref_usfm": "ISA 60:13"
        },
        {
          "start_ref": "23060017",
          "start_ref_usfm": "ISA 60:17",
          "end_ref": "23060017",
          "end_ref_usfm": "ISA 60:17"
        },
        {
          "start_ref": "23066012",
          "start_ref_usfm": "ISA 66:12",
          "end_ref": "23066012",
          "end_ref_usfm": "ISA 66:12"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "37001002",
          "start_ref_usfm": "HAG 1:2",
          "end_ref": "37001002",
          "end_ref_usfm": "HAG 1:2"
        },
        {
          "start_ref": "37001004",
          "start_ref_usfm": "HAG 1:4",
          "end_ref": "37001004",
          "end_ref_usfm": "HAG 1:4"
        },
        {
          "start_ref": "37001005",
          "start_ref_usfm": "HAG 1:5",
          "end_ref": "37001005",
          "end_ref_usfm": "HAG 1:5"
        },
        {
          "start_ref": "37001006",
          "start_ref_usfm": "HAG 1:6",
          "end_ref": "37001006",
          "end_ref_usfm": "HAG 1:6"
        },
        {
          "start_ref": "37001007",
          "start_ref_usfm": "HAG 1:7",
          "end_ref": "37001007",
          "end_ref_usfm": "HAG 1:7"
        },
        {
          "start_ref": "37001008",
          "start_ref_usfm": "HAG 1:8",
          "end_ref": "37001008",
          "end_ref_usfm": "HAG 1:8"
        },
        {
          "start_ref": "37001012",
          "start_ref_usfm": "HAG 1:12",
          "end_ref": "37001012",
          "end_ref_usfm": "HAG 1:12"
        },
        {
          "start_ref": "37001013",
          "start_ref_usfm": "HAG 1:13",
          "end_ref": "37001013",
          "end_ref_usfm": "HAG 1:13"
        },
        {
          "start_ref": "37002001",
          "start_ref_usfm": "HAG 2:1",
          "end_ref": "37002001",
          "end_ref_usfm": "HAG 2:1"
        },
        {
          "start_ref": "37002002",
          "start_ref_usfm": "HAG 2:2",
          "end_ref": "37002002",
          "end_ref_usfm": "HAG 2:2"
        },
        {
          "start_ref": "37002003",
          "start_ref_usfm": "HAG 2:3",
          "end_ref": "37002003",
          "end_ref_usfm": "HAG 2:3"
        },
        {
          "start_ref": "37002004",
          "start_ref_usfm": "HAG 2:4",
          "end_ref": "37002004",
          "end_ref_usfm": "HAG 2:4"
        },
        {
          "start_ref": "37002005",
          "start_ref_usfm": "HAG 2:5",
          "end_ref": "37002005",
          "end_ref_usfm": "HAG 2:5"
        },
        {
          "start_ref": "37002007",
          "start_ref_usfm": "HAG 2:7",
          "end_ref": "37002007",
          "end_ref_usfm": "HAG 2:7"
        },
        {
          "start_ref": "37002008",
          "start_ref_usfm": "HAG 2:8",
          "end_ref": "37002008",
          "end_ref_usfm": "HAG 2:8"
        },
        {
          "start_ref": "37002009",
          "start_ref_usfm": "HAG 2:9",
          "end_ref": "37002009",
          "end_ref_usfm": "HAG 2:9"
        },
        {
          "start_ref": "37002010",
          "start_ref_usfm": "HAG 2:10",
          "end_ref": "37002010",
          "end_ref_usfm": "HAG 2:10"
        },
        {
          "start_ref": "37002011",
          "start_ref_usfm": "HAG 2:11",
          "end_ref": "37002011",
          "end_ref_usfm": "HAG 2:11"
        },
        {
          "start_ref": "37002012",
          "start_ref_usfm": "HAG 2:12",
          "end_ref": "37002012",
          "end_ref_usfm": "HAG 2:12"
        },
        {
          "start_ref": "37002013",
          "start_ref_usfm": "HAG 2:13",
          "end_ref": "37002013",
          "end_ref_usfm": "HAG 2:13"
        },
        {
          "start_ref": "37002014",
          "start_ref_usfm": "HAG 2:14",
          "end_ref": "37002014",
          "end_ref_usfm": "HAG 2:14"
        },
        {
          "start_ref": "37002015",
          "start_ref_usfm": "HAG 2:15",
          "end_ref": "37002015",
          "end_ref_usfm": "HAG 2:15"
        },
        {
          "start_ref": "37002018",
          "start_ref_usfm": "HAG 2:18",
          "end_ref": "37002018",
          "end_ref_usfm": "HAG 2:18"
        },
        {
          "start_ref": "37002019",
          "start_ref_usfm": "HAG 2:19",
          "end_ref": "37002019",
          "end_ref_usfm": "HAG 2:19"
        },
        {
          "start_ref": "37002020",
          "start_ref_usfm": "HAG 2:20",
          "end_ref": "37002020",
          "end_ref_usfm": "HAG 2:20"
        },
        {
          "start_ref": "37002021",
          "start_ref_usfm": "HAG 2:21",
          "end_ref": "37002021",
          "end_ref_usfm": "HAG 2:21"
        },
        {
          "start_ref": "37002023",
          "start_ref_usfm": "HAG 2:23",
          "end_ref": "37002023",
          "end_ref_usfm": "HAG 2:23"
        },
        {
          "start_ref": "38006013",
          "start_ref_usfm": "ZEC 6:13",
          "end_ref": "38006013",
          "end_ref_usfm": "ZEC 6:13"
        },
        {
          "start_ref": "40001012",
          "start_ref_usfm": "MAT 1:12",
          "end_ref": "40001012",
          "end_ref_usfm": "MAT 1:12"
        },
        {
          "start_ref": "42003027",
          "start_ref_usfm": "LUK 3:27",
          "end_ref": "42003027",
          "end_ref_usfm": "LUK 3:27"
        },
        {
          "start_ref": "46011028",
          "start_ref_usfm": "1CO 11:28",
          "end_ref": "46011028",
          "end_ref_usfm": "1CO 11:28"
        },
        {
          "start_ref": "47013005",
          "start_ref_usfm": "2CO 13:5",
          "end_ref": "47013005",
          "end_ref_usfm": "2CO 13:5"
        },
        {
          "start_ref": "66021024",
          "start_ref_usfm": "REV 21:24",
          "end_ref": "66021024",
          "end_ref_usfm": "REV 21:24"
        },
        {
          "start_ref": "11008001",
          "start_ref_usfm": "1KI 8:1",
          "end_ref": "11008011",
          "end_ref_usfm": "1KI 8:11"
        },
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001025",
          "end_ref_usfm": "JUD 1:25"
        },
        {
          "start_ref": "47006014",
          "start_ref_usfm": "2CO 6:14",
          "end_ref": "47007001",
          "end_ref_usfm": "2CO 7:1"
        },
        {
          "start_ref": "04028011",
          "start_ref_usfm": "NUM 28:11",
          "end_ref": "04028015",
          "end_ref_usfm": "NUM 28:15"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15005002",
          "end_ref_usfm": "EZR 5:2"
        },
        {
          "start_ref": "45013011",
          "start_ref_usfm": "ROM 13:11",
          "end_ref": "45013014",
          "end_ref_usfm": "ROM 13:14"
        },
        {
          "start_ref": "49003008",
          "start_ref_usfm": "EPH 3:8",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "58013005",
          "start_ref_usfm": "HEB 13:5",
          "end_ref": "58013006",
          "end_ref_usfm": "HEB 13:6"
        },
        {
          "start_ref": "55002019",
          "start_ref_usfm": "2TI 2:19",
          "end_ref": "55002026",
          "end_ref_usfm": "2TI 2:26"
        },
        {
          "start_ref": "58012003",
          "start_ref_usfm": "HEB 12:3",
          "end_ref": "58012013",
          "end_ref_usfm": "HEB 12:13"
        },
        {
          "start_ref": "59004001",
          "start_ref_usfm": "JAS 4:1",
          "end_ref": "59004003",
          "end_ref_usfm": "JAS 4:3"
        },
        {
          "start_ref": "45015004",
          "start_ref_usfm": "ROM 15:4",
          "end_ref": "45015013",
          "end_ref_usfm": "ROM 15:13"
        },
        {
          "start_ref": "61003010",
          "start_ref_usfm": "2PE 3:10",
          "end_ref": "61003018",
          "end_ref_usfm": "2PE 3:18"
        },
        {
          "start_ref": "05028015",
          "start_ref_usfm": "DEU 28:15",
          "end_ref": "05029001",
          "end_ref_usfm": "DEU 29:1"
        },
        {
          "start_ref": "37001009",
          "start_ref_usfm": "HAG 1:9",
          "end_ref": "37001011",
          "end_ref_usfm": "HAG 1:11"
        },
        {
          "start_ref": "15005003",
          "start_ref_usfm": "EZR 5:3",
          "end_ref": "15006012",
          "end_ref_usfm": "EZR 6:12"
        },
        {
          "start_ref": "03023033",
          "start_ref_usfm": "LEV 23:33",
          "end_ref": "03023043",
          "end_ref_usfm": "LEV 23:43"
        },
        {
          "start_ref": "26009001",
          "start_ref_usfm": "EZK 9:1",
          "end_ref": "26011023",
          "end_ref_usfm": "EZK 11:23"
        },
        {
          "start_ref": "37002006",
          "start_ref_usfm": "HAG 2:6",
          "end_ref": "37002009",
          "end_ref_usfm": "HAG 2:9"
        },
        {
          "start_ref": "37002006",
          "start_ref_usfm": "HAG 2:6",
          "end_ref": "37002007",
          "end_ref_usfm": "HAG 2:7"
        },
        {
          "start_ref": "26043001",
          "start_ref_usfm": "EZK 43:1",
          "end_ref": "26043005",
          "end_ref_usfm": "EZK 43:5"
        },
        {
          "start_ref": "23009006",
          "start_ref_usfm": "ISA 9:6",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "03022004",
          "start_ref_usfm": "LEV 22:4",
          "end_ref": "03022006",
          "end_ref_usfm": "LEV 22:6"
        },
        {
          "start_ref": "10007004",
          "start_ref_usfm": "2SA 7:4",
          "end_ref": "10007017",
          "end_ref_usfm": "2SA 7:17"
        },
        {
          "start_ref": "13003017",
          "start_ref_usfm": "1CH 3:17",
          "end_ref": "13003020",
          "end_ref_usfm": "1CH 3:20"
        },
        {
          "start_ref": "37002021",
          "start_ref_usfm": "HAG 2:21",
          "end_ref": "37002022",
          "end_ref_usfm": "HAG 2:22"
        },
        {
          "start_ref": "66011015",
          "start_ref_usfm": "REV 11:15",
          "end_ref": "66011018",
          "end_ref_usfm": "REV 11:18"
        },
        {
          "start_ref": "17008008",
          "start_ref_usfm": "EST 8:8",
          "end_ref": "17008010",
          "end_ref_usfm": "EST 8:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4755,
          "content_id": 5587,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Haggai (Person)",
          "language": "eng"
        },
        {
          "reference_id": 5260,
          "content_id": 6092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "History of Israel",
          "language": "eng"
        },
        {
          "reference_id": 6955,
          "content_id": 7787,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Postexilic Period",
          "language": "eng"
        },
        {
          "reference_id": 6999,
          "content_id": 7831,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophet, Prophetess",
          "language": "eng"
        },
        {
          "reference_id": 6998,
          "content_id": 7830,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophecy",
          "language": "eng"
        }
      ]
    }
  }
]