[
  {
    "content_id": 5584,
    "reference_id": 4752,
    "title": "Hagar",
    "media_type": "Text",
    "index_reference": "hagar",
    "language": "eng",
    "content": "<h1>HAGAR</h1><p>A female servant from Egypt who worked for Sarai (later called Sarah), the wife of Abram (later called Abraham). Abram took Hagar as his concubine (a second wife with lower status) because Sarai insisted he do so. Hagar became the mother of Ishmael, Abram&apos;s first son (<a href=\"https://ref.ly/Gen16:1-Gen16:16\">Genesis 16:1–16</a>; <a href=\"https://ref.ly/Gen21:9-Gen21:21\">21:9</a><a href=\"https://ref.ly/Gen16:1-Gen16:16\">–</a><a href=\"https://ref.ly/Gen21:9-Gen21:21\">21</a>).</p><h2>Hagar&apos;s Story</h2><p>When God commanded Abram to leave Mesopotamia, God promised to make Abram the father of a great nation and to give his children a new land (<a href=\"https://ref.ly/Gen12:2,Gen12:7\">Genesis 12:2, 7</a>). After ten years in Canaan, Sarai and Abram were still childless. Sarai suggested to Abram that he take Hagar as his concubine and have children by her. It was the custom in northeast Mesopotamia that if a wife could not bear a child, she could give her husband a slave for that purpose. Any son the concubine gave birth to was considered the child of the wife (compare <a href=\"https://ref.ly/Gen30:1-Gen30:6\">30:1</a><a href=\"https://ref.ly/Gen16:1-Gen16:16\">–</a><a href=\"https://ref.ly/Gen30:1-Gen30:6\">6</a>).</p><p>When Hagar became pregnant, she began to treat Sarai with disrespect. Sarai became very harsh with Hagar, causing her to run away into the desert. An angel of God appeared to her at a well in the desert and told Hagar to return to Abram’s house. The angel promised that she would have a son, Ishmael (meaning &quot;God hears&quot;). This son would be strong-willed and often in conflict with others. Hagar then named the place Beer-lahairoi, which means &quot;the well of one who sees and lives.&quot;</p><p>Ishmael was born when Abram was 86 years old. Fourteen years later, God gave Abraham and Sarah the promised son, Isaac. At the time of Isaac’s weaning (at approximately three years of age), a feast was held. At the weaning feast, Ishmael mocked Isaac (<a href=\"https://ref.ly/Gen21:9\">Genesis 21:9</a>). This made Sarah angry. So, she asked Abraham to send Hagar and Ishmael away. Abraham did not want to do this at first, but God spoke to him and told him to do what Sarah asked (verse <a href=\"https://ref.ly/Gen21:12\">12</a>).</p><p>Hagar and Ishmael then left and wandered in the wilderness of Beersheba. When they had no more water, God rescued Hagar and Ishmael from death. God promised Hagar that Ishmael would be the father of a great nation (<a href=\"https://ref.ly/Gen21:17-Gen21:19\">Genesis 21:17</a><a href=\"https://ref.ly/Gen16:1-Gen16:16\">–</a><a href=\"https://ref.ly/Gen21:17-Gen21:19\">19</a>). Ishmael lived in the wilderness of Paran. He became a hunter. He married an Egyptian. And he became the father of the Ishmaelites.</p><h2>Paul&apos;s Teaching About Hagar</h2><p>In the New Testament, Paul uses Hagar&apos;s story to explain an important spiritual truth (<a href=\"https://ref.ly/Gal4:22-Gal4:31\">Galatians 4:22</a><a href=\"https://ref.ly/Gen16:1-Gen16:16\">–</a><a href=\"https://ref.ly/Gal4:22-Gal4:31\">31</a>). Hagar represents the old covenant (agreement) that God made with Moses at Mount Sinai. As Ishmael was born through human planning, the Judaizing Christians are like Hagar’s children born in slavery. They taught that all believers were bound to the law of Moses and had to do everything it said. Sarah, the freewoman, represents the new covenant of Jesus Christ. As Isaac was Abraham’s son by faith in God&apos;s promise, Christians who are free of the law are spiritual children of Sarah. The contrast is between salvation by works, which is bondage to the law, and salvation by grace and faith, which is freedom.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2488\" data-resourceType=\"TyndaleBibleDictionary\">Abraham</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7308\" data-resourceType=\"TyndaleBibleDictionary\">Sarah #1</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012002",
          "start_ref_usfm": "GEN 12:2",
          "end_ref": "01012002",
          "end_ref_usfm": "GEN 12:2"
        },
        {
          "start_ref": "01012007",
          "start_ref_usfm": "GEN 12:7",
          "end_ref": "01012007",
          "end_ref_usfm": "GEN 12:7"
        },
        {
          "start_ref": "01021009",
          "start_ref_usfm": "GEN 21:9",
          "end_ref": "01021009",
          "end_ref_usfm": "GEN 21:9"
        },
        {
          "start_ref": "01021012",
          "start_ref_usfm": "GEN 21:12",
          "end_ref": "01021012",
          "end_ref_usfm": "GEN 21:12"
        },
        {
          "start_ref": "01016001",
          "start_ref_usfm": "GEN 16:1",
          "end_ref": "01016016",
          "end_ref_usfm": "GEN 16:16"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030006",
          "end_ref_usfm": "GEN 30:6"
        },
        {
          "start_ref": "01021009",
          "start_ref_usfm": "GEN 21:9",
          "end_ref": "01021021",
          "end_ref_usfm": "GEN 21:21"
        },
        {
          "start_ref": "01021017",
          "start_ref_usfm": "GEN 21:17",
          "end_ref": "01021019",
          "end_ref_usfm": "GEN 21:19"
        },
        {
          "start_ref": "48004022",
          "start_ref_usfm": "GAL 4:22",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        }
      ],
      "resource": [
        {
          "reference_id": 2488,
          "content_id": 3320,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Abraham",
          "language": "eng"
        },
        {
          "reference_id": 7308,
          "content_id": 8140,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sarah",
          "language": "eng"
        }
      ]
    }
  }
]