[
  {
    "content_id": 5626,
    "reference_id": 4794,
    "title": "Hammurabi, Law Code of",
    "media_type": "Text",
    "index_reference": "hammurabi, law code of",
    "language": "eng",
    "content": "<h1>LAW CODE OF HAMMURABI</h1><p>A law code created by Hammurabi, the last great king of the first Babylonian dynasty who ruled from around 1790 to 1750 BC. It was created to protect citizens&apos; rights and outline their duties. </p><h2>The Discovery of the Code of Hammurabi</h2><p>The laws were carved on stone pillars, often placed in marketplaces or near temples for everyone to see. The most complete example found so far is from the later part of his reign. French archaeologists discovered the pillar at Susa in 1901. It was made of black diorite stone and was 2.4 meters (eight feet) tall. It had a carving of Hammurabi receiving symbols of kingship and law from the god Shamash (the Mesopotamian god of justice). Below this carving was a poetic introduction, followed by 282 laws, and a closing statement praising Hammurabi&apos;s virtues, his care for his people, and his obedience to the great god Marduk and the god of justice, Shamash. The gods are invoked to curse anyone who defies the pillar.</p><p>The Elamites took it to Susa as a battle trophy in 1160 BC. It is now in the Louvre in Paris. The code is a set of laws based on Sumerian and early Semitic laws. The code of Hammurabi has many similarities with the laws of the Assyrians, Hittites, and Hebrews.</p><h2>Basic Laws and Punishments</h2><p>The first part of Hammurabi&apos;s code listed punishments for serious crimes, such as:</p><ul><li><p>Taking someone by force (kidnapping)</p></li><li><p>Stealing things that belong to others</p></li><li><p>Buying or keeping things that were stolen</p></li><li><p>Entering a building by force and without permission</p></li><li><p>Stealing during emergencies like fires or riots (looting)</p></li><li><p>Telling lies after promising to tell the truth in court</p></li><li><p>Falsely blaming someone for a crime</p></li><li><p>Helping someone hide from the law</p></li></ul><p>Death was a possible punishment for these crimes, especially if robbery involved stealing from a temple or the state, or if a witness lied in a case with a death penalty.</p><p>All valid transactions happened in front of witnesses, and their testimony had to be trustworthy in disputes. They delivered quick justice to a man guilty of entering a building by force and without permission: </p><p>“If a man broke into a house, they shall put him to death at that breach and wall him in” (section 21). </p><p>For a looter during a fire: </p><p>“If a fire broke out in a man’s house, and someone trying to extinguish it stole the owner’s goods, that man shall be thrown into that fire” (section 25).</p><h2>Laws About Property and Business</h2><p>The next section describes how the law protected both the people who owned land and those who worked on it. It explains what each person had to do and what rights they had. The officer had to manage his soldiers, just as soldiers had to serve the state. The law also protected a soldier&apos;s property while he served in the army. A tenant had to use rented property wisely and beneficially. If a tenant&apos;s rented land flooded before harvest, the law excused him from paying rent that year. He also needed to be careful with his neighbors&apos; crops and avoid flooding their fields with excessive irrigation (sections 30–56).</p><p>The detailed discussion of contracts and commercial laws shows the wide range of these transactions. If someone borrowed money from a merchant and could not repay, they had to pay with goods, like dates from their own crop. The allowed interest rate was about 20 percent. The law protected borrowers from lenders who used a small weight of grain or money and demanded repayment with interest at a larger weight. Anyone caught doing this lost whatever they had lent. Female wine sellers were warned against selling with short weight (section 108). High interest rates applied to buying wine on credit, so few people likely used this early form of credit.</p><p>To ensure a fair division when ending a partnership, the transaction took place in the presence of &quot;God,&quot; likely in the temple. A trader borrowing money with interest was expected to make a profit. If he succeeded, he repaid both the original amount and the interest. If he failed, he was considered a poor trader and had to repay the merchant double the borrowed amount. However, if the money was loaned as a favor and the trader suffered a loss, only the principal was repayable without interest. A trader robbed by bandits did not have to make payment. Sealed receipts were used to ensure fair trading practices. In disputes over a loan, if the merchant proved his case, the trader had to return three times the borrowed amount. If the trader proved his case, the merchant paid the trader six times the original amount involved (sections 98–107).</p><p>A creditor could not take a debtor’s money or grain without permission. If he did, he had to return it and lose the loan. Sometimes, a person could be held as a pledge. If the person died naturally during this time, no claim could be made. However, if the person died from mistreatment, compensation was required based on rank. If the pledge was a slave, the compensation was one-third of a mina of silver, and the loan was forgiven. If the pledge was a man&apos;s son, the creditor&apos;s son was put to death as compensation. When a wife, son, or daughter was bound for service to pay a debt, the maximum servitude was three years (sections 113–117).</p><p>A man had to keep safe anything left with him. If robbers stole it because the building was not secure, he had to repay the owner. If someone falsely claimed their property was lost, they had to pay the city council twice the claimed amount.</p><h2>Laws About Sex, Marriage, and Family</h2><p>There were many laws about sex and marriage (sections 127–162). Like most agreements, marriage needed a contract to be valid. Adultery often led to the death penalty, but a man could ask to spare his wife&apos;s life. The victim of rape was not punished. According to Mosaic law, if the act happened in the city, the woman was also guilty because she was expected to scream for help. If it happened outside the city walls, she was not blamed because her screams could not be heard. Hammurabi’s code showed concern for women who were abandoned or whose husbands were captured. These women could live with another man if they could not support themselves.</p><p>When a woman divorced, she received her dowry back. If there was no dowry, she got one mina of silver. If her husband was a peasant, she received one-third of a mina of silver. If a woman ignored her household duties to start a business, her husband could divorce her without payment. He could also remarry without divorcing her, making her live as a servant in the house.</p><p>A slave who had her master&apos;s child could not be sold. If a man married a sick woman and then chose to marry another, the sick wife could stay in the house. Her husband had to support her for life. A woman who killed her husband for her lover was impaled on stakes (section 153). Incest led to death or banishment. Breach of promise cases usually required paying back double the dowry&apos;s value. When a wife died, her dowry became part of her children&apos;s inheritance. If she died childless and her father returned her marriage price, her husband could not claim her dowry, which had to go back to her father (sections 162–163). The rights of a younger unmarried son were protected, as were those of a master&apos;s children with a slave. A son could not be disinherited by his father unless he committed a serious offense. A widow was protected from her children&apos;s excessive financial demands. If a free woman married a slave, their children were free. If the slave died, his widow kept her dowry and half the goods acquired during the marriage. The slave owner got the rest. Women temple workers were also protected by law.</p><p>Under Hebrew law, a father had to teach his son how to earn a living. Hammurabi&apos;s code required that an adopted son receive the same training. If the adopted son was not raised like a natural child in the family, he could return to his original home.</p><p>If a man later had his own family and sent the foster child away, the child could take one-third of the man&apos;s goods. However, the child could not take any land or house, as these belonged to the man&apos;s biological children. If a child died while in a nurse&apos;s care and she took another job without telling the new employers about the death, they cut off her breast.</p><h2>Laws About Injury and Medical Care</h2><p>The most famous part of Hammurabi’s law code deals with assault: “If a man destroys the eye of an aristocrat [noble or wealthy person], they will destroy his eye.” Similarly, if he breaks a man&apos;s bone or knocks out a tooth, he will face the same punishment (sections 196–197). However, if the injured person is a commoner (without rank or title), the offender must pay a fine of one mina of silver for destroying an eye or breaking a bone. If the injured person is a slave, the offender must pay half the slave&apos;s value. Punishments for simple assault depend on the rank of the two people involved. If a man swears the blow was not intentional, he might only have to pay the doctor&apos;s bill. Other penalties apply if the blow is fatal or causes a woman to miscarry (sections 209–214).</p><p>The fees for surgeons were clearly outlined. Saving a life or performing eye surgery cost ten shekels of silver for an aristocrat, five for a commoner, and two for a slave. If an aristocratic patient died or lost an eye during surgery, the surgeon risked having his hand cut off (section 218). If a slave died during surgery, the surgeon had to replace the slave. For setting a broken bone or healing a sprained tendon, the physician charged five, three, or two shekels, based on the patient&apos;s status (sections 221–223).</p><h2>Laws About Work and Trade</h2><p>The last section of laws covers protecting people from poor work by house and boat builders. It includes rules for renting animals or hiring people, theft of farming tools, rates for hiring and paying wages, and rules for buying and selling slaves (sections 228–282).</p><p>If a man rented out his master&apos;s oxen instead of using them on his own fields, he had to pay the usual grain rent for the field. If he could not pay, the oxen would drag him through the field.</p><h2>Comparison with the Law of Moses</h2><p>Due to cultural similarities, it is not surprising that Hammurabi’s code and Mosaic law have some commonalities. Both sets of laws imposed the death penalty for: </p><ul><li><p>Adultery (Hammurabi section 129; <a href=\"https://ref.ly/Lev20:10\">Leviticus 20:10</a>; <a href=\"https://ref.ly/Deut22:22\">Deuteronomy 22:22</a>) </p></li><li><p>Kidnapping and selling a person (Hammurabi section 114; <a href=\"https://ref.ly/Exod21:16\">Exodus 21:16</a>)</p></li></ul><p>The <em>lex talionis,</em> or the law of retaliation, in <a href=\"https://ref.ly/Exod21:23-Exod21:25\">Exodus 21:23–25</a> and <a href=\"https://ref.ly/Deut19:21\">Deuteronomy 19:21</a> is also present in Hammurabi’s laws, such as sections 197, 210, and 230. However, the differences are important too. Hammurabi’s laws allowed women equal rights to divorce (section 142), but Mosaic law did not include these rights (see <a href=\"https://ref.ly/Deut24:1-Deut24:4\">Deuteronomy 24:1–4</a>). Hammurabi’s code was mainly practical and, although issued under Shamash, the god of justice, it paid little attention to ethical and spiritual principles.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">Civil Law and Justice</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">Criminal Law and Punishment</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Law, Biblical Concept of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02021016",
          "start_ref_usfm": "EXO 21:16",
          "end_ref": "02021016",
          "end_ref_usfm": "EXO 21:16"
        },
        {
          "start_ref": "03020010",
          "start_ref_usfm": "LEV 20:10",
          "end_ref": "03020010",
          "end_ref_usfm": "LEV 20:10"
        },
        {
          "start_ref": "05019021",
          "start_ref_usfm": "DEU 19:21",
          "end_ref": "05019021",
          "end_ref_usfm": "DEU 19:21"
        },
        {
          "start_ref": "05022022",
          "start_ref_usfm": "DEU 22:22",
          "end_ref": "05022022",
          "end_ref_usfm": "DEU 22:22"
        },
        {
          "start_ref": "05024001",
          "start_ref_usfm": "DEU 24:1",
          "end_ref": "05024004",
          "end_ref_usfm": "DEU 24:4"
        },
        {
          "start_ref": "02021023",
          "start_ref_usfm": "EXO 21:23",
          "end_ref": "02021025",
          "end_ref_usfm": "EXO 21:25"
        }
      ],
      "resource": [
        {
          "reference_id": 3747,
          "content_id": 4579,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Civil Law and Justice",
          "language": "eng"
        },
        {
          "reference_id": 3861,
          "content_id": 4693,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Criminal Law and Punishment",
          "language": "eng"
        },
        {
          "reference_id": 5864,
          "content_id": 6696,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Biblical Concept of Law",
          "language": "eng"
        }
      ]
    }
  }
]