[
  {
    "content_id": 5724,
    "reference_id": 4892,
    "title": "Hazael",
    "media_type": "Text",
    "index_reference": "hazael",
    "language": "eng",
    "content": "<h1>HAZAEL</h1><p>King of Syria (843?–796? BC) who came to power by assassinating his ruler, Ben-hadad (<a href=\"https://ref.ly/2Kgs8:7-2Kgs8:15\">2&nbsp;Kgs 8:7–15</a>), and establishing a new dynasty. An inscription of Shalmaneser speaks of Hazael as a “son of a nobody,” and mentions that he had “seized the throne.” The Hebrew prophet Elijah was told to anoint Hazael as the next king of Syria (<a href=\"https://ref.ly/1Kgs19:15\">1&nbsp;Kgs 19:15</a>).</p><p>Upon becoming king, Hazael continued the policy of Ben-hadad in resisting the Assyrian military influence in Palestine. Although most of Palestine came under Assyrian control in 841 BC, Hazael was able to retain independence by withstanding the siege of Damascus. Failing in a final attempt to subdue Damascus in 837 BC, the Assyrians withdrew. This allowed Hazael the freedom to begin a series of attacks against Israel that resulted in Syrian domination of most of Palestine.</p><p>Toward the end of Jehu’s reign in Israel, Hazael occupied Israelite territory in the hills of Galilee and east of the Jordan (<a href=\"https://ref.ly/2Kgs10:32\">2&nbsp;Kgs 10:32</a>). After Jehu’s death, the Syrian king continually harassed Israel, captured much of Philistia, and spared Jerusalem only because Joash, king of Judah, asked for peace and was willing to pay heavy tribute (<a href=\"https://ref.ly/2Kgs12:17-2Kgs12:18\">12:17–18</a>). The Syrian oppression continued during the reign of Hazael’s son until Adad-nirari III, king of Assyria, marched into Syria, causing Damascus to submit and pay heavy tribute. This took the pressure off Israel and provided opportunity for her to regain territory taken by Hazael (<a href=\"https://ref.ly/2Kgs13:24-2Kgs13:25\">13:24–25</a>).</p><p>Archaeologists found the remains of a bed at Arslan Tash (Hadathah) that may have been included in the tribute taken from Damascus. Part of the inscription on a piece of ivory inlay from the bed reads “to our Lord Hazael.” Evidently there was a high level of culture in Damascus under Hazael. According to Josephus, Hazael was long remembered for his part in building temples in Damascus.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7853\" data-resourceType=\"TyndaleBibleDictionary\">Syria, Syrians</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11019015",
          "start_ref_usfm": "1KI 19:15",
          "end_ref": "11019015",
          "end_ref_usfm": "1KI 19:15"
        },
        {
          "start_ref": "12010032",
          "start_ref_usfm": "2KI 10:32",
          "end_ref": "12010032",
          "end_ref_usfm": "2KI 10:32"
        },
        {
          "start_ref": "12012017",
          "start_ref_usfm": "2KI 12:17",
          "end_ref": "12012018",
          "end_ref_usfm": "2KI 12:18"
        },
        {
          "start_ref": "12008007",
          "start_ref_usfm": "2KI 8:7",
          "end_ref": "12008015",
          "end_ref_usfm": "2KI 8:15"
        },
        {
          "start_ref": "12013024",
          "start_ref_usfm": "2KI 13:24",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        }
      ],
      "resource": [
        {
          "reference_id": 7853,
          "content_id": 8685,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Syria, Syrians",
          "language": "eng"
        }
      ]
    }
  }
]