[
  {
    "content_id": 5745,
    "reference_id": 4913,
    "title": "Head Covering",
    "media_type": "Text",
    "index_reference": "head covering",
    "language": "eng",
    "content": "<h1>HEAD COVERING</h1><p>Something used to cover one’s head either for protection or for religious reasons.</p><p>Men wore a cap, turban, or head scarf for protection against the sun. The cap was similar to a skullcap (a cap without a brim) and was sometimes worn by the poor. The turban (mentioned in <a href=\"https://ref.ly/Isa3:23\">Isaiah 3:23</a>) was made of thick linen wound around the head with the ends tucked inside the folds. The priest’s turban had a plate strapped to it bearing the inscription “<span>HOLY TO THE LORD</span>” (<a href=\"https://ref.ly/Exod28:36\">Exodus 28:36</a>). The head scarf was made from 0.8 square meters (one square yard) of cloth, folded in half to form a triangle. The sides fell over the shoulders and the V-point down the back, and it was held in place by a headband made of cord. In the second century BC, male Jews began to wear phylacteries (small leather boxes with special Scripture passages) at morning prayers and festivals. But, they did not wear them on the Sabbath.</p><p>Women often wore veils in public, although this tradition changed over the centuries. In New Testament times, women usually wore veils (<a href=\"https://ref.ly/1Cor11:5-1Cor11:6\">1&nbsp;Corinthians 11:5–6</a>). Women also wore a cloth similar to the head scarf. But, it was of a different quality and color from that worn by men. It was often pinned over a stiff hat and set with decorations. If a woman was married, these decorations and other important coins covered the front of her hat. These items were given as wedding gifts when she got married (<a href=\"https://ref.ly/Luke15:8-Luke15:10\">Luke 15:8–10</a>). Women also styled their hair in complex braids. Peter warned Christian women not to focus too much on their outward appearance (<a href=\"https://ref.ly/1Pet3:3-1Pet3:4\">1&nbsp;Peter 3:3–4</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02028036",
          "start_ref_usfm": "EXO 28:36",
          "end_ref": "02028036",
          "end_ref_usfm": "EXO 28:36"
        },
        {
          "start_ref": "23003023",
          "start_ref_usfm": "ISA 3:23",
          "end_ref": "23003023",
          "end_ref_usfm": "ISA 3:23"
        },
        {
          "start_ref": "46011005",
          "start_ref_usfm": "1CO 11:5",
          "end_ref": "46011006",
          "end_ref_usfm": "1CO 11:6"
        },
        {
          "start_ref": "42015008",
          "start_ref_usfm": "LUK 15:8",
          "end_ref": "42015010",
          "end_ref_usfm": "LUK 15:10"
        },
        {
          "start_ref": "60003003",
          "start_ref_usfm": "1PE 3:3",
          "end_ref": "60003004",
          "end_ref_usfm": "1PE 3:4"
        }
      ],
      "resource": []
    }
  }
]