[
  {
    "content_id": 5742,
    "reference_id": 4910,
    "title": "Hazor",
    "media_type": "Text",
    "index_reference": "hazor",
    "language": "eng",
    "content": "<h1>HAZOR</h1><p>1. City in northern Palestine in the territory of Naphtali, called “the capital of the federation of all these kingdoms [of Canaan]” in <a href=\"https://ref.ly/Josh11:10\">Joshua 11:10</a>. Located five miles (8 kilometers) southwest of Lake Huleh and ten miles (16 kilometers) north of the Sea of Galilee, it is known as Tell el-Qedah (or Tell Waggas) today. At its peak it numbered 40,000 inhabitants and was by far the largest Canaanite city in area and population. It was a great commercial center on the trade routes between Egypt and Babylon.</p><p>Hazor is first mentioned in the 19th-century BC Egyptian Execration Texts. It is given prominence in the archives of Mari (18th century BC), being the only Palestinian city to be mentioned in these documents. It is frequently mentioned in Egyptian documents from the time of Thutmose III to Ramses II, including the Tell el-Amarna correspondence.</p><p>The OT mentions Hazor a number of times. The first time concerns the conquests of Joshua in which Hazor was completely destroyed (<a href=\"https://ref.ly/Josh11:1-Josh11:15\">Jos 11:1–15</a>; <a href=\"https://ref.ly/Josh12:19\">12:19</a>). At that time, Hazor was a Canaanite royal city whose king, Jabin, headed a northern Canaanite federation against the invading Israelites. Hazor figures in the revolt led by Deborah and Barak against another Jabin that resulted in a rout of Jabin’s forces under Sisera (<a href=\"https://ref.ly/Judg4:1-Judg5:31\">Jgs 4–5</a>). Hazor was fortified by Solomon (<a href=\"https://ref.ly/1Kgs9:15\">1&nbsp;Kgs 9:15</a>); the remains of Solomon’s Hazor are clearly preserved. King Ahab (874–853 BC) also added to the fortifications; the elaborate water system Ahab constructed when he rebuilt the whole upper city and fortified it to withstand long siege has been found. The city was destroyed by the Assyrian Tiglath-pileser III about 732 BC, thus bringing to an end its use as a fortified Israelite city (<a href=\"https://ref.ly/2Kgs15:29\">2&nbsp;Kgs 15:29</a>). Fortresses of the Assyrian, Persian, and Hellenistic periods have been found in various strata of the city. Hazor is not mentioned again in the OT, but <a href=\"https://ref.ly/1Macc11:67\">1&nbsp;Maccabees 11:67</a> says Jonathan encamped near the plain of Hazor where he fought against Demetrius (147 BC). The last mention of Hazor in ancient sources was by Josephus.</p><p>Hazor has been of particular interest for the light it sheds on the conquest of Palestine described in Joshua. Excavations clearly show that the great city was destroyed by fire in the last half of the 13th century BC and was never rebuilt. Archaeological finds support the biblical picture of a violent conquest under Joshua. The meager Israelite occupation in the 12th and 11th century BC was replaced by a well-fortified city during the Solomonic era.</p><p>2. Town in southern Judah (<a href=\"https://ref.ly/Josh15:23\">Jos 15:23</a>). It is perhaps el-Jebariyeh, on the Wadi Umm Ethnan near Bir Hafir, about nine miles (14.5 kilometers) southeast of el-’Auja.</p><p>3. Another town in southern Judah, called Hazor-hadattah (<a href=\"https://ref.ly/Josh15:25\">Jos 15:25</a>). The kjv translates as separate cities, “Hazor, Hadattah.” <em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4909\" data-resourceType=\"TyndaleBibleDictionary\">Hazor-hadattah</span>.</p><p>4. Alternate name for Kerioth-hezron (<a href=\"https://ref.ly/Josh15:25\">Jos 15:25</a>), probably situated in southern Judah. The kjv translates as separate cities, “Kerioth, and Hezron.” <em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5726\" data-resourceType=\"TyndaleBibleDictionary\">Kerioth #1</span>.</p><p>5. Town north of Jerusalem occupied by Benjamites after their return from exile (<a href=\"https://ref.ly/Neh11:33\">Neh 11:33</a>). The name has been preserved in modern Khirbet Hazzur, west of Beit Hanina.</p><p>6. Place somewhere in the Arabian Desert east of Palestine. Jeremiah refers to its kingdoms in his oracle of judgment against Kedar and Hazor (<a href=\"https://ref.ly/Jer49:28-Jer49:33\">Jer 49:28–33</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06011010",
          "start_ref_usfm": "JOS 11:10",
          "end_ref": "06011010",
          "end_ref_usfm": "JOS 11:10"
        },
        {
          "start_ref": "06012019",
          "start_ref_usfm": "JOS 12:19",
          "end_ref": "06012019",
          "end_ref_usfm": "JOS 12:19"
        },
        {
          "start_ref": "06015023",
          "start_ref_usfm": "JOS 15:23",
          "end_ref": "06015023",
          "end_ref_usfm": "JOS 15:23"
        },
        {
          "start_ref": "06015025",
          "start_ref_usfm": "JOS 15:25",
          "end_ref": "06015025",
          "end_ref_usfm": "JOS 15:25"
        },
        {
          "start_ref": "11009015",
          "start_ref_usfm": "1KI 9:15",
          "end_ref": "11009015",
          "end_ref_usfm": "1KI 9:15"
        },
        {
          "start_ref": "12015029",
          "start_ref_usfm": "2KI 15:29",
          "end_ref": "12015029",
          "end_ref_usfm": "2KI 15:29"
        },
        {
          "start_ref": "16011033",
          "start_ref_usfm": "NEH 11:33",
          "end_ref": "16011033",
          "end_ref_usfm": "NEH 11:33"
        },
        {
          "start_ref": "78011067",
          "start_ref_usfm": "1MA 11:67",
          "end_ref": "78011067",
          "end_ref_usfm": "1MA 11:67"
        },
        {
          "start_ref": "24049028",
          "start_ref_usfm": "JER 49:28",
          "end_ref": "24049033",
          "end_ref_usfm": "JER 49:33"
        },
        {
          "start_ref": "07004001",
          "start_ref_usfm": "JDG 4:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "06011001",
          "start_ref_usfm": "JOS 11:1",
          "end_ref": "06011015",
          "end_ref_usfm": "JOS 11:15"
        }
      ],
      "resource": [
        {
          "reference_id": 4909,
          "content_id": 5741,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hazor-Hadattah",
          "language": "eng"
        },
        {
          "reference_id": 5726,
          "content_id": 6558,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kerioth",
          "language": "eng"
        }
      ]
    }
  }
]