[
  {
    "content_id": 5782,
    "reference_id": 4950,
    "title": "Heliopolis",
    "media_type": "Text",
    "index_reference": "heliopolis",
    "language": "eng",
    "content": "<h1>HELIOPOLIS</h1><p>An ancient Egyptian city known for worshiping the sun god Re. Its name means &quot;city of the sun.&quot; It was located in the Nile River delta area of Lower Egypt, near modern Cairo. Heliopolis became important around 2400 BC when Atum-Re became the main god. Many pharaohs improved the city&apos;s temples and built monuments, especially during the New Kingdom period (1570–1150 BC).</p><p>The temples in Heliopolis kept the royal records, so the priests became Egypt&apos;s official historians. Herodotus, a Greek historian from the 5th century BC, said the priests at Heliopolis were famous for knowing Egyptian history. The city also had schools for priests and a medical school.</p><p>There were other sun worship centers in Egypt, but Heliopolis stayed popular for about 2,000 years. While it was not very important politically, it had a big influence on religion. The temple of Re at Heliopolis was the second largest religious building in Egypt, after the temple of Amon at Thebes.</p><p>In the Old Testament, Heliopolis is called On. When Joseph worked for the Egyptian government, he married Asenath, whose father Potiphera was a priest of On (<a href=\"https://ref.ly/Gen41:45,Gen41:50\">Genesis 41:45, 50</a>; <a href=\"https://ref.ly/Gen46:20\">46:20</a>). The prophet Ezekiel warned that the Babylonian king Nebuchadnezzar would destroy Egyptian cities, including Heliopolis  (<a href=\"https://ref.ly/Ezek30:17\">Ezekiel 30:17</a>). </p><p>In the book of <a href=\"https://ref.ly/Amos1:5\">Amos 1:5</a>, the Revised Standard Version (RSV) Bible offers a different way to read &quot;Valley of Aven.&quot; In the margin, it suggests &quot;On&quot; as another possible translation. The same change is seen in <a href=\"https://ref.ly/Ezek30:17\">Ezekiel 30:17</a>, where the New Living Translation (NLT) uses &quot;Heliopolis&quot; instead. </p><p>Jeremiah also said the sacred pillars of Heliopolis would be destroyed (<a href=\"https://ref.ly/Jer43:13\">Jeremiah 43:13</a>). <a href=\"https://ref.ly/Isa19:18\">Isaiah 19:18</a> might also refer to Heliopolis.</p><p>Heliopolis lost importance in the fourth and third centuries BC, partly because of the new library in Alexandria. Alexandria took over as Egypt&apos;s main center of learning.</p><p>Today, not much is left of the ancient sun city, but you can still see an obelisk built by Sesostris I at the site of Heliopolis. Sesostris I ruled Egypt from 1971 to 1928 BC. Several obelisks from Heliopolis, built by Thutmose III, have been moved to different parts of the world in modern times. Thutmose III ruled Egypt from 1490 to 1436 BC.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01041045",
          "start_ref_usfm": "GEN 41:45",
          "end_ref": "01041045",
          "end_ref_usfm": "GEN 41:45"
        },
        {
          "start_ref": "01041050",
          "start_ref_usfm": "GEN 41:50",
          "end_ref": "01041050",
          "end_ref_usfm": "GEN 41:50"
        },
        {
          "start_ref": "01046020",
          "start_ref_usfm": "GEN 46:20",
          "end_ref": "01046020",
          "end_ref_usfm": "GEN 46:20"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "24043013",
          "start_ref_usfm": "JER 43:13",
          "end_ref": "24043013",
          "end_ref_usfm": "JER 43:13"
        },
        {
          "start_ref": "26030017",
          "start_ref_usfm": "EZK 30:17",
          "end_ref": "26030017",
          "end_ref_usfm": "EZK 30:17"
        },
        {
          "start_ref": "30001005",
          "start_ref_usfm": "AMO 1:5",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        }
      ],
      "resource": []
    }
  }
]