[
  {
    "content_id": 5813,
    "reference_id": 4981,
    "title": "Heresy",
    "media_type": "Text",
    "index_reference": "heresy",
    "language": "eng",
    "content": "<h1>HERESY</h1><p>A sectarian group or teaching that deviates from the norm. The Greek word (hairesis), literally meaning “choice,” designates a sect or faction. For example, the Sadducees were a sect within Judaism (<a href=\"https://ref.ly/Acts5:17\">Acts 5:17</a>), as were the Pharisees (<a href=\"https://ref.ly/Acts15:5\">15:5</a>). When many Jews first believed that Jesus of Nazareth was the Messiah, they were known as “the sect of the Nazarenes” (<a href=\"https://ref.ly/Acts24:5\">24:5</a>). In each of these verses, the word hairesis denotes nothing more than a sect. After the church grew and developed, any factious group within a local church was called hairesis—that is, it was a sect that held certain opinions contrary to the truths established by the apostles. In view of this, Paul told the Corinthian church that factious sects would develop among them as a way of separating the false from the true (<a href=\"https://ref.ly/1Cor11:19\">1&nbsp;Cor 11:19</a>). Eventually, the word “heresy” came to connote the particular teaching that caused certain ones to break away from orthodoxy. Thus, Peter warned Christians about various false teachers who would try to deceive believers with their heretical teachings (<a href=\"https://ref.ly/2Pet2:1\">2&nbsp;Pt 2:1</a>). In the modern era, this is how the word “heresy” is usually understood; it is unorthodox and/or false teaching that damages the faith of certain believers and also causes divisive factions within the church.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005017",
          "end_ref_usfm": "ACT 5:17"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44024005",
          "start_ref_usfm": "ACT 24:5",
          "end_ref": "44024005",
          "end_ref_usfm": "ACT 24:5"
        },
        {
          "start_ref": "46011019",
          "start_ref_usfm": "1CO 11:19",
          "end_ref": "46011019",
          "end_ref_usfm": "1CO 11:19"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002001",
          "end_ref_usfm": "2PE 2:1"
        }
      ],
      "resource": []
    }
  }
]