[
  {
    "content_id": 5823,
    "reference_id": 4991,
    "title": "Herodias",
    "media_type": "Text",
    "index_reference": "herodias",
    "language": "eng",
    "content": "<h1>HERODIAS</h1><p>The daughter of Aristobulus. Aristobolus was the son of Herod the Great and Berenice. Herodias was born between 9 and 7 BC. Her older brother was Herod Agrippa I. In 6 BC, while she was still a baby, her grandfather, Herod the Great, made plans for her to marry his son by Mariamne II, Herod Philip. Later, Herodias became a mother to a daughter named Salome, who was born between AD 15 and 19.</p><p>Herodias and Herod Philip lived on the seacoast of Judea. They possibly lived at Azotus or Caesarea. In AD 29, Herod Antipas visited his niece, Herodias, at her house on his way to Rome. They liked each other and Herodias agreed to marry him if he would divorce his current wife. </p><p>At that time, Antipas was married to the daughter of Aretas IV, the Nebatean king of Petra. Herodias came from the Hasmonean royal family and did not want to live with an Arab wife. The Hasmoneans and Arabs had been enemies for a long time. When Aretas&apos;s daughter learned about Herodias and Antipas&apos;s plan, she secretly ran away to her father. Herodias and Antipas got married, which made Aretas very angry. This created serious problems between them. In AD 36, Aretas went to war against Antipas and defeated him.</p><p>John the Baptist spoke out strongly against this marriage. He publicly criticized Herodias and Antipas for getting married, saying their relationship was wrong (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Matthew 14:3–12</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Mark 6:17–29</a>; <a href=\"https://ref.ly/Luke3:19-Luke3:20\">Luke 3:19–20</a>). Jewish law said people could not marry their brother&apos;s wife (<a href=\"https://ref.ly/Lev18:16\">Leviticus 18:16</a>; <a href=\"https://ref.ly/Lev20:21\">20:21</a>). The only exception was a special type of marriage where a man would have children for his brother if the brother had died without having children. This was known as a levirate marriage (<a href=\"https://ref.ly/Deut25:5\">Deuteronomy 25:5</a>; <a href=\"https://ref.ly/Mark12:19\">Mark 12:19</a>). </p><p>In this case, Herod Philip (Antipas&apos;s brother) was still alive and had a daughter, Salome. Antipas put John the Baptist in prison around AD 30 or 31 because John has spoken out strongly against the marriage. Herodias wanted John to be punished even more. Herodias arranged, possibly on Herod Antipas’s birthday, to have her daughter dance before him and his officials. Herod Antipas was so happy that he promised Salome up to half of his kingdom. Herodias asked Salome to ask for John the Baptist’s head on a plate.</p><p>Herodias last appears in history involved in a plan between her brother, Agrippa I, who had been named &quot;king&quot; by the emperor Caligula, and her husband, Antipas. Antipas had wanted the title &quot;king&quot; for himself for a long time. Antipas&apos;s wife told him to travel to Rome to ask for this title for himself. Caligula said no and made Antipas move away to another country instead. Herodias, however, stayed loyal to Antipas and went with him. Caligula would not have punished her because she was Agrippa’s sister.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Herod, Herodian Family</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018016",
          "start_ref_usfm": "LEV 18:16",
          "end_ref": "03018016",
          "end_ref_usfm": "LEV 18:16"
        },
        {
          "start_ref": "03020021",
          "start_ref_usfm": "LEV 20:21",
          "end_ref": "03020021",
          "end_ref_usfm": "LEV 20:21"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025005",
          "end_ref_usfm": "DEU 25:5"
        },
        {
          "start_ref": "41012019",
          "start_ref_usfm": "MRK 12:19",
          "end_ref": "41012019",
          "end_ref_usfm": "MRK 12:19"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        }
      ],
      "resource": [
        {
          "reference_id": 4989,
          "content_id": 5821,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Herod, Herodian Family",
          "language": "eng"
        }
      ]
    }
  }
]