[
  {
    "content_id": 5822,
    "reference_id": 4990,
    "title": "Herodians",
    "media_type": "Text",
    "index_reference": "herodians",
    "language": "eng",
    "content": "<h1>HERODIANS</h1><p>The Herodians were a Jewish group that supported King Herod&apos;s family as rulers. They lived in Israel during the time of Jesus. They worked closely with other Jewish leaders called the Pharisees, especially when they opposed Jesus&apos;s teachings and actions.</p><h2>Herodians in the Gospels</h2><p>The Gospels mention a Jewish group called the Herodians three times. They appear in two events: one in Galilee and one in Jerusalem. In both events, they worked with the Pharisees against Jesus. In <a href=\"https://ref.ly/Mark3:6\">Mark 3:6</a>, Jesus healed the man with the withered hand. After this healing, the Pharisees and Herodians planned to destroy Jesus. Later, in <a href=\"https://ref.ly/Matt22:16\">Matthew 22:16</a> and <a href=\"https://ref.ly/Mark12:13\">Mark 12:13</a>, the Pharisees and Herodians worked together to trick Jesus. They asked him if the law allowed Jews to pay taxes to Caesar. Luke and John do not mention the Herodians in their Gospels.</p><h2>Were the Herodians and the Sadducees the Same Group?</h2><p>In <a href=\"https://ref.ly/Mark8:15\">Mark 8:15</a>, Jesus warns about the &quot;leaven of Herod.&quot; (Leaven is yeast that makes bread rise, but Jesus used it as a symbol for harmful influence.) Some versions of this text say &quot;leaven of the Herodians&quot; instead. However, when Matthew tells the same story (<a href=\"https://ref.ly/Matt16:6\">Matthew 16:6</a>), he writes about the &quot;leaven of the Sadducees.&quot; This difference makes us wonder: Were the Herodians and the Sadducees the same group?</p><p>Matthew and Mark describe Jesus&apos;s opponents differently in their Gospels. Matthew focuses on how religious leaders opposed Jesus. Mark shows that both religious and government leaders were against Jesus. This helps explain why they use different words about the &quot;leaven&quot; (harmful influence). Matthew writes about &quot;the leaven of the Sadducees,&quot; while Mark writes about &quot;the leaven of Herod&quot; or &quot;the leaven of the Herodians.&quot;</p><p>Scholars have different ideas about why this is:</p><ul><li><p>Some think the Herodians were a group that supported the government, and most of their members were Sadducees.</p></li><li><p>Some think the Herodians and Sadducees were actually the same group.</p></li><li><p>Others say the Herodians were also called Boethusians (a group named after Boethus, a high priest).</p></li><li><p>The Boethusians believed the same things about God and religion as the Sadducees did.</p></li></ul><p>The Sadducees supported a powerful Jewish family called the Hasmoneans, who led a successful fight against Greek rulers in 167 BC. The Boethusians, on the other hand, supported King Herod&apos;s family. This is why people called them &quot;Herodians.&quot;</p><p>While these two groups supported different rulers, they were connected in other ways. The Herodians shared many religious beliefs with the Sadducees. Both groups were very powerful in the region of Palestine (the Jewish homeland).</p><p>By the time of Jesus, the Herodians and Sadducees had become more similar. One reason for this was that Herod Antipas (a ruler from Herod&apos;s family) married Herodias, a princess from the Hasmonean family. This marriage brought the two groups closer together.</p><h2>Opposition to Jesus </h2><p>The Herodians and Sadducees both supported the Roman rulers of their time. The Pharisees did not like either group because of this. In <a href=\"https://ref.ly/Matt16:12\">Matthew 16:12</a> and <a href=\"https://ref.ly/Mark8:15\">Mark 8:15</a>, we see that the Pharisees were against both the Sadducees and Herodians. However, these groups put aside their differences when they saw Jesus as a threat. The Pharisees, Sadducees, and Herodians all worked together to oppose Jesus.</p><p>In summary, the Herodians (also called Boethusians) were an important group in Jesus&apos;s time. They shared religious beliefs with the Sadducees but were especially known for supporting King Herod&apos;s family as rulers. While the Pharisees hoped for a chosen leader from God (the Messiah) to create a new kingdom, the Herodians worked hard to keep Herod&apos;s family in power.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Herod, Herodian Family</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016006",
          "start_ref_usfm": "MAT 16:6",
          "end_ref": "40016006",
          "end_ref_usfm": "MAT 16:6"
        },
        {
          "start_ref": "40016012",
          "start_ref_usfm": "MAT 16:12",
          "end_ref": "40016012",
          "end_ref_usfm": "MAT 16:12"
        },
        {
          "start_ref": "40022016",
          "start_ref_usfm": "MAT 22:16",
          "end_ref": "40022016",
          "end_ref_usfm": "MAT 22:16"
        },
        {
          "start_ref": "41003006",
          "start_ref_usfm": "MRK 3:6",
          "end_ref": "41003006",
          "end_ref_usfm": "MRK 3:6"
        },
        {
          "start_ref": "41008015",
          "start_ref_usfm": "MRK 8:15",
          "end_ref": "41008015",
          "end_ref_usfm": "MRK 8:15"
        },
        {
          "start_ref": "41012013",
          "start_ref_usfm": "MRK 12:13",
          "end_ref": "41012013",
          "end_ref_usfm": "MRK 12:13"
        }
      ],
      "resource": [
        {
          "reference_id": 4989,
          "content_id": 5821,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Herod, Herodian Family",
          "language": "eng"
        }
      ]
    }
  }
]