[
  {
    "content_id": 5825,
    "reference_id": 4993,
    "title": "Heron",
    "media_type": "Text",
    "index_reference": "heron",
    "language": "eng",
    "content": "<h1>HERON</h1><p>A heron is a wading bird (genus <em>Ardea</em>) with a long, thin neck and long legs. It has a comblike growth on the inside of its third toe.</p><p>Herons are usually white, blue, green, or gray. The white heron can grow nearly a meter long (more than 3 feet). The dwarf heron is smaller, about 55.9 centimeters (22 inches) long.</p><p>Herons often live and nest in large groups called rookeries. Both parents feed the young. They eat fish, small reptiles, and insects, swallowing them whole. In late fall, adults and young migrate to warmer southern areas.</p><p>At least seven kinds of heron have been seen in the Holy Land. The white ibis, also called the buff-backed heron (<em>Buphus russatus</em>), was likely the most common. The purple heron (<em>Ardea purpureus</em>) breeds in summer wherever there is standing water.<br>The blue-gray heron (<em>Ardea cinerea</em>) spends winter in southern Europe and North Africa. It migrates to northern Europe in early spring. In Israel, it builds winter nests near swamps and riverbanks. It can stand still in water for hours, then strike quickly with its long beak to catch prey. It often nests in tall trees and may return to the same nest year after year.</p><p><a href=\"https://ref.ly/Lev11:19\">Leviticus 11:19 </a>and <a href=\"https://ref.ly/Deut14:18\">Deuteronomy 14:18 </a>list the heron as an unclean bird for the Israelites. Some scholars think these verses may refer to the cormorant, but most think they mean one of the herons.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">Birds</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3821\" data-resourceType=\"TyndaleBibleDictionary\">Cormorant</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03011019",
          "start_ref_usfm": "LEV 11:19",
          "end_ref": "03011019",
          "end_ref_usfm": "LEV 11:19"
        },
        {
          "start_ref": "05014018",
          "start_ref_usfm": "DEU 14:18",
          "end_ref": "05014018",
          "end_ref_usfm": "DEU 14:18"
        }
      ],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 4250,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Birds",
          "language": "eng"
        },
        {
          "reference_id": 3821,
          "content_id": 4653,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cormorant",
          "language": "eng"
        }
      ]
    }
  }
]