[
  {
    "content_id": 5912,
    "reference_id": 5080,
    "title": "Horse",
    "media_type": "Text",
    "index_reference": "horse",
    "language": "eng",
    "content": "<h1>HORSE</h1><p>A horse is a hoofed mammal that has been important throughout history for transportation, warfare, and work, known for its long mane, tail, and strong build.</p><h2>Types of Horses</h2><p>A horse is a large four-legged animal used for riding, pulling vehicles, and in war. The domesticated horse (<em>Equus caballus</em>) likely came from the tarpan, a wild horse from southern Russia that became extinct in 1851. Another wild horse, Przewalski&apos;s horse (<em>Equus przewalskii</em>), lived in Mongolia until hunters with modern guns killed most of them after World War I. Horses were first tamed in Turkestan, a region north of Afghanistan and India, now part of Russia. A horse differs from a donkey by having shorter ears, a longer mane with hair on the forehead, a long hairy tail, and a soft, sensitive nose.</p><h2>Horses in Biblical Times</h2><p>Horses were used in war not only for riding but also for pulling the heavy, springless war chariots. Two kinds of horses were needed for these different purposes. The Hebrews distinguished between chariot horses and cavalry horses.</p><p>The Lord warned early Israelites against collecting too many horses like the Egyptians did (<a href=\"https://ref.ly/Deut17:14-Deut17:16\">Deuteronomy 17:14–16</a>). However, David and Solomon, to fulfill the needs of the army, imported and bred horses from Egypt. Solomon increased the kingdom&apos;s horse numbers and kept large stables in various cities (<a href=\"https://ref.ly/1Kgs10:26\">1&nbsp;Kings 10:26</a>). Key locations included: </p><ul><li><p>Megiddo</p></li><li><p>Hazor</p></li><li><p>Gezer</p></li></ul><p>These cities were important for defense (<a href=\"https://ref.ly/1Kgs9:15-1Kgs9:19\">1&nbsp;Kings 9:15–19</a>). Ahab&apos;s horses are mentioned in <a href=\"https://ref.ly/1Kgs18:5\">1&nbsp;Kings 18:5</a>. Additionally, Shalmaneser III&apos;s records show Ahab provided 2,000 chariots against Assyria.</p><p>In early Israel, the horse represented pagan luxury and dependence on physical power rather than God for protection (<a href=\"https://ref.ly/Deut17:16\">Deuteronomy 17:16</a>; <a href=\"https://ref.ly/1Sam8:11\">1&nbsp;Samuel 8:11</a>; <a href=\"https://ref.ly/Ps20:7\">Psalm 20:7</a>; <a href=\"https://ref.ly/Isa31:1\">Isaiah 31:1</a>). Horse trading, mentioned as early as <a href=\"https://ref.ly/Gen47:17\">Genesis 47:17</a>, was done by Solomon between Egypt and the Syro-Hittite empires (<a href=\"https://ref.ly/1Kgs10:28-1Kgs10:29\">1&nbsp;Kings 10:28–29</a>). </p><p>Most biblical mentions of horses describe their use in war. However, they were also used for transport. Cavalry units (soldiers on horseback) were not introduced until the 12th century BC by the Medes (a people from ancient Persia. Joseph rode in Pharaoh&apos;s second chariot (<a href=\"https://ref.ly/Gen41:43\">Genesis 41:43</a>). Absalom displayed his importance by riding in a horse-drawn chariot (<a href=\"https://ref.ly/2Sam15:1\">2&nbsp;Samuel 15:1</a>). Naaman traveled by horse and chariot (<a href=\"https://ref.ly/2Kgs5:9\">2&nbsp;Kings 5:9</a>)</p><p>Later, horses were so common in Jerusalem that the royal palace had a special horse gate (<a href=\"https://ref.ly/2Chr23:15\">2&nbsp;Chronicles 23:15</a>) There was also a city gate named the Horse Gate (<a href=\"https://ref.ly/Neh3:28\">Nehemiah 3:28</a>; <a href=\"https://ref.ly/Jer31:40\">Jeremiah 31:40</a>). Mordecai, in a show of honor, rode a royal horse from King Xerxes (<a href=\"https://ref.ly/Esth6:8-Esth6:11\">Esther 6:8–11</a>). </p><h2>Horses as Symbols</h2><p>Horses often appear as symbols in the Bible:</p><ul><li><p>A horse represents stubbornness that needs control in <a href=\"https://ref.ly/Ps32:9\">Psalm 32:9.</a></p></li><li><p>A mare represents beauty and strength in <a href=\"https://ref.ly/Song1:9\">Song of Solomon 1:9.</a></p></li><li><p>Stallions represent uncontrolled passion in<a href=\"https://ref.ly/Jer5:8\"> Jeremiah 5:8</a> and <a href=\"https://ref.ly/Jer12:5\">12:5.</a></p></li><li><p>Horses often represent God&apos;s judgment and power (<a href=\"https://ref.ly/Hab3:8\">Habakkuk 3:8</a>; <a href=\"https://ref.ly/Zech1:8\">Zechariah 1:8</a>; <a href=\"https://ref.ly/Zech6:1-Zech6:8\">6:1–8</a>; <a href=\"https://ref.ly/Rev6:2-Rev6:8\">Revelation 6:2–8</a>; <a href=\"https://ref.ly/Rev9:17\">9:17</a>; <a href=\"https://ref.ly/Rev19:11-Rev19:16\">19:11–16</a>).</p></li></ul><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8197\" data-resourceType=\"TyndaleBibleDictionary\">Warfare</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Travel</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        }
      ]
    }
  }
]