[
  {
    "content_id": 6092,
    "reference_id": 5260,
    "title": "History of Israel",
    "media_type": "Text",
    "index_reference": "history of israel",
    "language": "eng",
    "content": "<h1>HISTORY OF ISRAEL</h1><p>The history of Israel is the story of: </p><ul><li><p>God&apos;s special plan for a group of people. God called these people out of pagan religions and made them witnesses of the true faith among other nations.</p></li></ul><ul><li><p>God&apos;s power in protecting the Israelites from being destroyed. </p></li><li><p>God&apos;s justice when dealing with the disobedience of the Israelites. </p></li><li><p>God&apos;s great kindness in forgiving the sins of the Israelites and restoring them to fellowship with himself by providing a Savior through them for the whole world.</p></li></ul><h2>Preview</h2><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#PatriarchalAge\">The Patriarchal Age:</a><span> The time when the patriarchs lived, from the birth of Abraham to the arrival of Jacob&apos;s family in Egypt.</span></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#SojourninEgypt\">The Stay in Egypt:</a> The time when Jacob’s family moved to Egypt, grew into a large nation, and was later forced into slavery.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheExodus\">The Exodus:</a> The time when Moses led the Israelites out of slavery in Egypt.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#WildernessWanderings\">The Wilderness Wanderings:</a><span> </span>The time when the Israelites wandered in the wilderness for forty years before entering the promised land.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheConquest\">The Conquest:</a> The time when Israel began to take and settle the land of Canaan.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheJudges\">The Judges: </a><span>The time when Israel was governed by judges before the establishment of the kingdom of Israel.</span></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheUnitedMonarchy\">The United Kingdom:</a> The time when the tribes of Israel were united under a single king during the reigns of Saul, David, and Solomon.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheDividedKingdom\">The Divided Kingdom:</a> The time when the tribes of Israel were divided into the northern kingdom of Israel and the southern kingdom of Judah. This period ended when Israel was conquered by Assyria and Judah was later taken into exile in Babylon.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheRestoration\">The Restoration:</a> The time when the Jewish people returned from exile in Babylon, rebuilt the temple in Jerusalem, and restored their way of life.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheIntertestamentalPeriod\">The Intertestamental Period:</a> The time between the Old and New Testaments, marked by foreign rule, cultural changes, and the development of various Jewish groups.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheRomanPeriod\">The Roman Period:</a> The time when the Roman Empire ruled over the land of Israel, including during the life of Jesus and the early church.</p></li></ul><h2>The Patriarchal Age</h2><p>The story of Israel begins with Abraham. God called Abraham first at Ur, and maybe later at Haran (<a href=\"https://ref.ly/Acts7:2-Acts7:4\">Acts 7:2–4</a>). God called Abraham to leave Mesopotamia and go to a land that God would show him. When God called Abraham, He made a covenant (agreement) with him (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Genesis 12:1–3</a>). This covenant promised Abraham three things: </p><ul><li><p>a land, </p></li><li><p>special divine favor, and </p></li><li><p>the privilege of being a blessing to the whole world. </p></li></ul><p>God said to Abraham, &quot;<span>I will bless those who bless you and curse those who curse you</span>.&quot; God also promised Abraham, &quot;<span>All the families of the earth will be blessed through you</span>.&quot; In <a href=\"https://ref.ly/Gen12:4-Gen12:8\">Genesis 12:4–8</a>, God confirmed confirmed this unconditional covenant (a promise with no conditions attached). He promised Abraham this new land forever and countless descendants.</p><p>Later, in <a href=\"https://ref.ly/Gen15:1-Gen15:21\">Genesis 15:1–21</a>, God confirmed the covenant again. This time, he added an important prediction. The guarantee that Abraham&apos;s descendants would always own Canaan did not mean they would live in the land in every generation. God also described the boundaries of the promised land. It would stretch from the river of Egypt to the Euphrates River, about about 804 to 965 kilometers (500 to 600 miles). </p><p>Finally, in <a href=\"https://ref.ly/Gen17:6-Gen17:8\">Genesis 17:6–8</a>, God confirmed the covenant again. This confirmation guaranteed the land of Canaan to Abraham&apos;s descendants. It also added that kings would come from Abraham&apos;s family line. This was a prediction of the future royal family of King David. The covenant was later confirmed to Abraham&apos;s son Isaac and his grandson Jacob (<a href=\"https://ref.ly/Gen26:3-Gen26:5\">Genesis 26:3–5</a>; <a href=\"https://ref.ly/Gen28:1-Gen28:22\">28</a>).</p><p>This period in Hebrew history is called the Patriarchal Age. The patriarchs were Abraham, Isaac, and Jacob. They are called patriarchs because they were fathers, not only to their immediate families, but also to the extended family of Hebrews. They exercised fatherly control over this extended family. </p><p>The patriarchs served as political, legal, and spiritual leaders of their traveling community. They looked after their interests and led them in worship. From time to time, they built altars on which they offered sacrifices.</p><p>The patriarchal community was very large. In <a href=\"https://ref.ly/Gen14:14\">Genesis 14:14</a>, we read that Abraham had 318 men trained for battle in his camp. Since many of these men were probably married and had children, the whole group could have been more than 1,000 people.</p><p>Additional developments in the lives of Abraham and Jacob were particularly important for world history. Abraham was frustrated because he did not have an heir. He accepted Sarah&apos;s suggestion to have a child with the slave girl Hagar. This was also a common custom in their culture at that time. The son born to Hagar was named Ishmael. He became the ancestor of the Arab peoples.</p><p>Because of this, Abraham is respected by Arabs and Muslims, as well as by Jews and Christians. He is the father of the Jewish people through his son Isaac, who was the child God promised to Abraham and Sarah. Abraham is also important to the Christian faith. Christians see Abraham as an example of Jesus Christ, through whom all Christians obtain their salvation.</p><p>Jacob was known for being a trickster and causing trouble when he was young. He spent 20 years in exile in northern Mesopotamia. He lived there with his uncle Laban. There he married Leah and Rachel and became the father of sons who would become the ancestors of the 12 tribes of Israel.</p><p>When Jacob returned to Canaan, he met God by the Jabbok River (<a href=\"https://ref.ly/Gen32:1-Gen32:32\">Genesis 32</a>). During this meeting, God changed Jacob&apos;s name to Israel, which means “a prince of God.”</p><p>The patriarchal period in Canaan lasted for 215 years. Some scholars think Abraham arrived in Canaan around 2085 BC, when he was 75 years old. Later, Jacob and his sons moved to Egypt to escape a severe famine in Canaan in about 1870 BC. </p><p>During much of the patriarchal period, the Palestine had a small population. People who moved from place to place with their animals (nomadic or seminomadic tribes) were the main groups living there. This made it relatively easy for the Hebrews to enter the land. After 1900 BC, Palestine began to have more settled conditions. Shortly after this, the Hebrews made the journey into Egypt.</p><h2>The Stay in Egypt</h2><p>If Jacob and his sons came to Egypt around 1870 BC, it was during the time called the Middle Kingdom. During this period, many other people from Asia were also moving into Egypt. The Hebrews settled in an area called Goshen, in the eastern delta region. They were protected by Joseph, who had a high position in the Egyptian government similar to a prime minister. </p><p>As more and more people from Asia called Hyksos came into Egypt, they began to take control of the country, at least in northern Egypt. During this same time, the Hebrew people grew in number. Some scholars who argue for a different timeline think the Hebrews were welcomed into Egypt during the time when the Hyksos ruled (after 1750 BC). By about 1580 BC, native Egyptian rulers took back control of their country and forced many of the people from Asia to leave.</p><p>After some time, a new Egyptian king began to rule who “did not know Joseph” (<a href=\"https://ref.ly/Exod1:8\">Exodus 1:8</a>). This likely meant that a native Egyptian family of rules had taken power. These new rulers were afraid that the growing numbers and wealth of the Hebrew people might threaten their control. But, Egyptians efforts to control the Hebrews and reduce their birthrate had the opposite effect (<a href=\"https://ref.ly/Exod1:12\">Exodus 1:12</a>). </p><p>Finally, the Egyptians ordered that all male Hebrew babies be killed at birth. Among those who disobeyed this order were the parents of Moses. They placed him in a waterproof basket made of reeds and set him afloat in the Nile. A daughter of Pharaoh found Moses and raised him in the Egyptian royal court. There, Moses received an excellent education and became an important official in the Egyptian government.</p><p>When Moses was 40 years old, he chose to identify himself with his own people, the Hebrews. When he saw an Egyptian hurting a Hebrew person, Moses killed the Egyptian. He then had to run away to the land of Midian in the northeastern part of the Sinai Peninsula. In Midian, Moses married and lived there for 40 years. During this time, he learned about the land&apos;s geography and ways of life in the wilderness. This knowledge would later help him when he led the Hebrew people through this area. </p><p>Meanwhile, the Egyptians continued to treat the Hebrew people very harshly. The Hebrews cried out to God for help. God answered by appearing to Moses in a burning bush that was not consumed by the fire. God called Moses to return to Egypt and lead his people back to the land of Canaan (<a href=\"https://ref.ly/Exod3:1-Exod4:31\">Exodus 3–4</a>). God also chose Moses&apos;s brother, Aaron, to help him with this important task.</p><h2>The Exodus</h2><p>Understandably, the pharaoh of Egypt did not want to let the Hebrew people leave permanently. The value of this large workforce was too great to measure. However, after experiencing a series of ten plagues that lasted perhaps a year, the Egyptians finally agreed to let the Hebrew people go (<a href=\"https://ref.ly/Exod7:1-Exod12:51\">Exodus 7–12</a>).</p><p>These plagues had both a practical and theological purpose. They showed the weakness of Egypt’s gods and showed the power of the God of the Hebrews (<a href=\"https://ref.ly/Exod12:12\">Exodus 12:12</a>). Each plague directly challenged specific Egyptian gods:</p><ul><li><p>The first plague (water turned to blood) challenged Hapi, the god of the Nile River.</p></li><li><p>The second plague (frogs) challenged Heqt, a goddess who was pictured as a frog.</p></li><li><p>The fifth plague (death of livestock) challenged Ptah, a god who was worshiped in the form of a bull</p></li><li><p>The ninth plague (darkness) challenged Amon-Re/Aton, gods associated with the sun</p></li></ul><p>When taken together, all ten plagues showed that the gods of Egypt had no real power compared to the one true God of the Hebrews.</p><p>Before the final plague, in which the firstborn sons of Egypt were killed, the Israelites were instructed to observe the first Passover. Each household killed a lamb (unless the household was too small, in which case households could share a lamb). The blood from these lambs was put on the doorposts of their homes. Anyone who did not apply the blood to their doorpost or who rejected this protection from God experienced the same judgment as the Egyptians. After the death of all firstborn throughout Egypt, the Egyptians begged the Hebrew people to leave.</p><p>The group of Hebrews that left Egypt included 600,000 men over 20 years of age, as well as women and children. The total number that left was more than 2,500,000 people. They also took their flocks, herds, and personal belongings with them.</p><p>The date when the Hebrews left Egypt is still debated by scholars. The traditional date is around 1446 BC for the exodus from Egypt (based on <a href=\"https://ref.ly/1Kgs6:1\">1&nbsp;Kings 6:1</a>, places the exodus 480 years before King Solomon began building the temple in 966 BC). This would put the conquest of Canaan under Joshua around 1406 BC. Many scholars still accept this timeline, and there are no strong reasons to reject it. But, some scholars prefer a later date of around 1275 BC for various reasons.</p><p>The early date of the exodus (around 1446 BC) would place the later years of the Hebrew people&apos;s wilderness wanderings and their conquest of Canaan during the time when Amenhotep III and IV ruled Egypt, from 1412 to 1366 BC. During this period, the Egyptian rulers allowed their control of Canaan to weaken. When the Egyptians finally did reassert their power in the region around 1300 BC, they mainly focused on controlling the coastal areas. This meant they did not have much contact with the Hebrew people, who were living in the hill country regions of Judea, Samaria, and Galilee.</p><h2>The Wilderness Wanderings</h2><p>The wilderness wanderings were an important time between Egypt and the promised land for the Israelites. During these years, God established many basic institutions and practices. At Mount Sinai, Moses gave Israel the law from God, the design for the tabernacle (which later became the model for the temple), and detailed instructions for priests and the sacrificial system of worship.</p><p>This wandering period was truly remarkable. God showed his presence through a pillar of cloud during the day and a pillar of fire at night. He provided food called manna, created water through miracles when needed, and made sure the people&apos;s clothes did not wear out. Despite all this care, the people complained constantly.</p><p>At Sinai, God gave the law (<a href=\"https://ref.ly/Exod19:2-Exod24:18\">Exodus 19:2–24:18</a>). The people quickly promised to obey it (<a href=\"https://ref.ly/Exod24:3\">Exodus 24:3</a>). Then, God gave detailed instructions for building the tabernacle and its furniture (<a href=\"https://ref.ly/Exod25:1-Exod27:21\">Exodus 25–27</a>, <a href=\"https://ref.ly/Exod30:1-Exod31:18\">30–31</a>, <a href=\"https://ref.ly/Exod35:1-Exod40:38\">35–40</a>). God also established the priesthood (chapters <a href=\"https://ref.ly/Exod28:1-Exod29:46\">28–29</a>). But while Moses was on the mountain receiving God’s instructions, the people became restless. They demanded gods they could see. Even Aaron joined in this idol worship and helped make a golden calf with an altar in front of it. Their quick return to Egyptian cattle worship shows that pagan practices had deeply affected them during their time in Egypt (<a href=\"https://ref.ly/Exod32:1-Exod34:35\">Exodus 32–34</a>). When God announced he would destroy Israel because of this idol worship, Moses pleaded for the people. God then decided to punish only the worst offenders (<a href=\"https://ref.ly/Exod32:9-Exod32:14\">Exodus 32:9–14</a>).</p><p>Later, God revealed the legal and priestly system (<a href=\"https://ref.ly/Lev1:1-Lev27:34\">Leviticus 1:1–27:34</a>). The book of Leviticus describes several special days and festivals appointed by God, including:</p><ul><li><p>The Sabbath</p></li><li><p>Passover</p></li><li><p>Feast of Unleavened Bread</p></li><li><p>Firstfruits</p></li><li><p>Pentecost (also called Feast of Weeks)</p></li><li><p>Feast of Trumpets</p></li><li><p>Day of Atonement</p></li><li><p>Feast of Tabernacles</p></li><li><p>The Year of Sabbath</p></li><li><p>The Year of Jubilee</p></li></ul><p>After staying at Sinai for about a year, the Israelites were told to move forward (<a href=\"https://ref.ly/Num10:11-Num10:12\">Numbers 10:11–12</a>). At one point, Miriam (Moses’s sister) and Aaron spoke against Moses’s leadership and God punished them for this (<a href=\"https://ref.ly/Num12:1-Num12:16\">Numbers 12</a>). When the people arrived at Kadesh-barnea, the entrance to southern Canaan, they became frightened by the report from most of the spies who had explored the land. They decided not to enter Canaan and even called for a new leader to take them back to Egypt. </p><p>God declared that this entire generation would wander in the wilderness until all the adults had died. Only Joshua and Caleb (the two spies who supported entering the land immediately) would be allowed to enter the promised land (<a href=\"https://ref.ly/Num14:26-Num14:30\">Numbers 14:26–30</a>). Near the end of the wandering period, Moses also lost the privilege of entering the land because of an act of disobedience.</p><h2>The Conquest</h2><p>The later chapters of Numbers describe how Moses led the Israelites to victory over the peoples living east of the Jordan River. The tribes of Reuben, Gad, and half of the tribe of Manasseh asked to settle there. Moses allowed this only if they promised to help the other Israelites conquer Canaan before settling down. Before these victories east of the Jordan, a new count of adult males was taken. This count helped determine Israel&apos;s fighting strength and provided a basis for fairly dividing the land they would enter. The number of males above 20 years of age was 601,730 (<a href=\"https://ref.ly/Num26:51\">Numbers 26:51</a>). The book of Deuteronomy is mainly a series of speeches given by Moses in a covenant renewal ceremony on the plains of Moab just before his death and the appointment of Joshua as leader.</p><p>Joshua moved forward quickly. He sent spies across the Jordan River to Jericho to explore. They reported a situation very different from what the Hebrews had experienced at Kadesh-barnea a generation earlier. Now the people of Canaan were afraid because they had heard about the large numbers and victories of the Hebrews. Apparently the day after the spies returned, Joshua moved the people to the edge of the Jordan River and prepared to cross. The waters parted for them here just as the Red Sea had parted earlier.</p><p>The story of conquest in the book of Joshua is not a detailed battle account. It describes three main campaigns: </p><ol><li><p>a thrust into the middle of Canaan around Jericho and Ai; </p></li><li><p>a southern campaign against the alliance of Amorite kings; and </p></li><li><p>a northern campaign against Hazor and other towns. </p></li></ol><p>The history in the book of Joshua is very condensed. Joshua&apos;s major military actions must have taken about six years. Joshua&apos;s friend Caleb was 79 years old when the Conquest began and 85 after the last great battle with Jabin, king of Hazor (<a href=\"https://ref.ly/Josh14:7-Josh14:10\">Joshua 14:7–10</a>).</p><p>Even after the war, significant strongholds like Jerusalem were still controlled by enemies. But the land west of the Jordan was divided among the nine and a half tribes of Israel. The task of capturing remaining enemy towns was left to the individual tribes in whose territory they were located. The Joshua account was not so much a story of Israel&apos;s battle skill as of God&apos;s faithfulness and help for his people. For example, at Jericho they did not attack but merely followed God&apos;s instructions and watched the walls fall down. At Gibeon, hailstones killed more Amorites than Israelite soldiers did (<a href=\"https://ref.ly/Josh10:7-Josh10:11\">Joshua 10:7–11</a>).</p><h2>The Judges</h2><p>The judges were leaders whom God appointed to guide the people of Israel after Joshua died. Joshua had led the Hebrew people into Canaan, and he died about 30 years later. After his death, these judges ruled over Israel as a loose group of tribes. Sometimes a judge led all of Israel, and sometimes they led only one or more tribes. These leaders served as judges (people who settled disputes), government officials, and military commanders all at the same time.</p><p>The book of Judges shows a pattern that happened again and again:</p><ol><li><p>The people turned away from God (this is called apostasy).</p></li><li><p>God punished them by letting neighboring tribes oppress them.</p></li><li><p>The people cried out to God for help.</p></li><li><p>God raised up a judge to lead them to freedom.</p></li><li><p>The people enjoyed a time of peace until the cycle began again.</p></li></ol><p>Determining the exact timeline of the judges is a difficult task. If you add up all the years of oppression and peace mentioned in the book of Judges, it totals 410 years. The book of Acts says there were 450 years between the days of Joshua and Samuel (<a href=\"https://ref.ly/Acts13:19\">Acts 13:19</a>). This difference could be due to the addition of the 40 years of Eli’s leadership (<a href=\"https://ref.ly/1Sam4:18\">1&nbsp;Samuel 4:18</a>). </p><p>If we use the 410 years for the period of the judges, plus about 30 years for the Conquest before the judges, and 40 years for the wilderness wanderings, we get 480 years. Counting backward from about 1050 BC (when Saul became king), this would put the exodus at around 1530 BC. This is about 100 years earlier than even the earliest suggested date for the exodus.</p><p>The most likely explanation is that some periods of oppression and judgeships overlapped. For example, Jephthah was active on the eastern border. Samson battled the Philistines in the southwest. Deborah and Barak fought in the northern region. These judges could have been leading in different areas at the same time.</p><h2>The United Kingdom</h2><p>The people of Israel wanted a king because their leaders had become weak and corrupt. Both Eli&apos;s and Samuel&apos;s sons were not good leaders. This request was actually a rejection of God&apos;s plan for them—the rule of God himself (which is called theocracy). God allowed them to have a king but warned them about the problems that would come with having a king (<a href=\"https://ref.ly/1Sam8:9-1Sam8:21\">1&nbsp;Samuel 8:9–21</a>). The idea of hanving a king was not new to Israel. It had been hinted at in <a href=\"https://ref.ly/Gen49:10\">Genesis 49:10</a> and <a href=\"https://ref.ly/Num24:17\">Numbers 24:17</a>, and Moses had made some very clear statements about it in <a href=\"https://ref.ly/Deut17:14-Deut17:20\">Deuteronomy 17:14–20</a>.</p><p>The first period of Hebrew kingship is called the united kingdom (or monarchy) because all of Israel was ruled by a single king. This period lasted for 120 years including the 40-year reigns of: </p><ol><li><p>Saul (<a href=\"https://ref.ly/Acts13:21\">Acts 13:21</a>)</p></li><li><p>David (<a href=\"https://ref.ly/2Sam5:5\">2&nbsp;Samuel 5:5</a>)</p></li><li><p>Solomon (<a href=\"https://ref.ly/1Kgs11:42\">1&nbsp;Kings 11:42</a>)</p></li></ol><p>The people asked for a king, and God gave them one. But their king would not be a king like those of the surrounding nations. Israel&apos;s king was expected to:</p><ul><li><p>Follow God&apos;s commands in both his public and private life</p></li><li><p>Not interfere with the priests&apos; duties</p></li><li><p>Not worship false gods (idolatry)</p></li><li><p>Use his influence to keep the people faithful to God</p></li></ul><p>If a king failed in these areas, he might face serious consequences. God might remove him from power, end his family line as rulers, or even allow the people to be captured by enemies. These standards are important to remember when studying the reigns of Saul, David, Solomon, and the kings who came after them during Israel&apos;s divided kingdom.</p><h3>King Saul</h3><p>Saul started well as king. He won a great victory over the Ammonites at Jabesh-gilead. He also showed wisdom in managing the kingdom. But, after about two years, he performed a sacrifice that only priests were allowed to do. Because of this, God said Saul&apos;s kingdom would be taken away from him(<a href=\"https://ref.ly/1Sam13:8-1Sam13:14\">1&nbsp;Samuel 13:8–14</a>). Saul continued to have military success and ruled well until about the middle of his reign.</p><p>After Saul disobeyed God to completely destroy the Amalekites, God rejected him as king. God instructed Samuel to anoint David as the future king of Israel. David became famous after defeating the giant Goliath and helping defeat the Philistines. Saul later made David a commander in the army, and the young man soon became more popular than the king himself.</p><p>Saul became mentally unstable after his relationship with God was broken. He began to try to kill David. For the last years of Saul&apos;s reign, David was as a fugitive (a person who runs away to avoid being captured). Meanwhile, the Philistines gained control. They killed Saul and most of his sons in the great battle of Mount Gilboa. This battle gave the Philistines control over much of the land west of the Jordan (<a href=\"https://ref.ly/1Sam31:1-1Sam31:7\">1&nbsp;Samuel 31:1–7</a>).</p><h3>King David</h3><p>After Saul&apos;s death, David became king in Judah with his capital in Hebron. Saul&apos;s son, Ishbosheth, established himself at Mahanaim, east of the Jordan River. For seven years the two small kingdoms existed side by side (<a href=\"https://ref.ly/2Sam2:2-2Sam2:11\">2&nbsp;Samuel 2:2–11</a>). But after assassins killed the Israelite king and his army commander, David became ruler of a united Hebrew kingdom.</p><p>Not long after the beginning of his reign (from 1010 to 970 BC), David completely defeated the Philistines. Soon after he captured Jerusalem, making it the capital of the united kingdom. During the following years, David built an empire (<a href=\"https://ref.ly/2Sam8:10\">2&nbsp;Samuel 8:10</a>; <a href=\"https://ref.ly/1Chr18:1-1Chr19:19\">1&nbsp;Chronicles 18–19</a>). He conquered: </p><ul><li><p>Moab</p></li><li><p>Edom</p></li><li><p>Damascus</p></li><li><p>Zobah</p></li><li><p>Ammon</p></li></ul><p>His territory stretched from the Gulf of Aqaba (a branch of the Red Sea) and the Sinai in the south almost to the Euphrates River in the north. He also built good relations, if not an alliance, with Tyre. David’s empire was possible because of an  absence of strong leadership in the Middle East. The Egyptians, Mycenaeans, Hittites, and Assyrians were either weak or no longer powerful. The Phoenicians, a peaceful trading people, were also free to expand their business. They were happy to sell cedar to David for his palace and the temple.</p><p>Without doubt, David was Israel’s greatest king. Jerusalem became known as the city of David. When David wanted to build the temple as God’s house, God said that his son should do it instead. But God promised to &quot;build David&apos;s house in a different way. He made a covenant with David. He promised that David&apos;s royal family line would last forever (<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">2&nbsp;Samuel 7</a>). Jesus Christ, who came from David&apos;s family line, was the only one who could fulfill this divine promise (see <a href=\"https://ref.ly/Luke1:31-Luke1:33\">Luke 1:31–33</a>; <a href=\"https://ref.ly/Acts2:29-Acts2:36\">Acts 2:29–36</a>; <a href=\"https://ref.ly/Acts13:32-Acts13:39\">13:32–39</a>; <a href=\"https://ref.ly/Acts15:14-Acts15:17\">15:14–17</a>).</p><p>Like other kings in that region, David had many wives. The Bible names 8 wives and 21 children and mentions other wives and concubines (women who were like secondary wives). This situation created family rivalries and questions about who would be the next king. Two sons, Absalom and Adonijah, tried to make themselves king, but both failed. Solomon, son of David’s favorite wife, Bathsheba, became the next king.</p><h3>King Solomon</h3><p>Solomon ruled from 970 to 930 BC. He was a man of peace and a builder of palaces, cities, defenses, and the temple. He secured cities throughout his kingdom. He equipped cities for his chariot and cavalry units. With help from the Phoenicians, he built a seaport and kept a fleet at Ezion-geber, near modern Eilat on the Gulf of Aqaba.</p><p>Solomon expanded Jerusalem by walling off the temple area to the north of David’s city and the southwestern hill now known as Zion. His most famous project was the temple, which took seven years to build. It was twice the size of the tabernacle (the portable worship place used earlier) but followed the same basic design. It was 27.4 meters (90 feet) long and 9.1 meters (30 feet) wide. It had magnificent decorations. </p><p>Solomon also built a palace complex that took 13 years to complete. This included an armory, a throne room, the king&apos;s private home, and a house for the daughter of the Egyptian pharaoh.</p><p>Influenced by David&apos;s spiritual example and wanting God&apos;s blessing on his rule, Solomon made a great sacrifice to God at Gibeon near the beginning of his reign. God met him there and offered to grant whatever he might request. Solomon asked for understanding and wisdom to govern God’s people (<a href=\"https://ref.ly/1Kgs3:9\">1&nbsp;Kings 3:9</a>). His God-given wisdom was shown in many administrative decisions, official policies, and building plans.</p><p>Unfortunately, Solomon did not always show such wisdom in maintaining a harem of 700 wives and 300 concubines. LIkewise, he did not show wisdom when spending too much money, which left the kingdom in serious financial trouble. He even built temples for his foreign wives. This supported their idol worship, which angered God. </p><p>In fact, Solomon&apos;s foreign wives and their idol worship led to his spiritual and political failure. Before Solomon died, God told him that for this reason, God would divide the kingdom after Solomon&apos;s death and give most of it to someone other than Solomon&apos;s son. But for David&apos;s sake, God would keep Judah and Jerusalem under the control of David&apos;s family line (<a href=\"https://ref.ly/1Kgs11:9-1Kgs11:13\">1&nbsp;Kings 11:9–13</a>).</p><h2>The Divided Kingdom</h2><p>After Solomon&apos;s death, the Near East changed completely. Israel was no longer in a safe position without threats from other political powers. A new empire called Assyria came to power in Mesopotamia. It was followed by the Neo-Babylonian and Medo-Persian Empires. Egypt was briefly powerful in the south. It would later come under the control of Assyria and Medo-Persia. These empires put great pressure on Israel and eventually took control of one or both of the two Hebrew kingdoms.</p><p>After Solomon died, his son Rehoboam became king. He had to deal with growing anger over the high taxes and poor economy during Solomon&apos;s final years. When Rehoboam refused to lower taxes, all the northern tribes broke away and formed the northern kingdom of Israel. The northern kingdom was ruled by Jeroboam. The southern kingdom of Judah was left with only the territory of Judah and Benjamin. </p><p>A total of 20 kings ruled in each of the separate kingdoms. The Northern Kingdom had several dynasties and short reigns. In the south, the dynasty of David continued to rule and the reigns were longer.</p><h3>The Northern Kingdom</h3><p>The northern kingdom of Israel existed from the division of Israel in 930 BC until its conquest by Assyria in 722 BC. Jeroboam, the first king, was afraid that people would remain loyal to Jerusalem if they continued to worship there. So he created his own religion with calf worship and built worship places at Dan in the north and Bethel in the south. This idol worship caused God to condemn him and fulfilled the prediction that Jeroboam&apos;s family line would end. All the kings who came after him continued this idol worship. The northern kingdom was often at war with Judah, Syria, or Assyria. Jeroboam first set up his capital at Shechem and later moved it to Tirzah.</p><p>Four other kings of the north were especially important: Omri, Ahab, Jehu, and Jeroboam II.</p><ul><li><p>Omri ruled from 885 to 874 BC. He was a powerful ruler. Even generations later, Assyrians still called Israel &quot;the land of Omri.&quot; After becoming king, he built a permanent capital city at Samaria and started building a palace complex there. Early in his rule, he conquered Moab. Later, he restored good relations with the city of Tyre, which had existed during the times of David and Solomon. He formed a strong alliance with Tyre and arranged for his son Ahab to marry Jezebel, a princess from Tyre.</p></li><li><p>Ahab ruled from<strong> </strong>874 to 853 BC. He was one of the most important kings of Israel. He and his wife, Jezebel, promoted the evil idol worship of Baal, which included religious prostitution. This caused strong opposition from the prophet Elijah. Ahab was a powerful military leader who defeated the Syrians in major battles and joined a group that fought the Assyrians to a draw. Archaeological digs show that he also built extensively at Samaria, Hazor, Megiddo, and other towns.</p></li><li><p>Jehu ruled from 841 to 814 BC. He was God&apos;s chosen agent to punish the house of Omri and end Baal worship in Israel. He did destroy Baal worship and killed many relatives and officials of Ahab&apos;s court. But he was so brutal that he killed the people who knew how to run the government, which caused problems later. Jehu was also forced to submit to Assyria&apos;s authority, likely paying them taxes or tribute, providing military support when demanded, and following their policies.</p></li><li><p>Jeroboam<strong> </strong>II ruled from 793 to 753 BC. He brought the kingdom to its greatest size and wealth. Along with his southern counterpart King Uzziah, he ruled most of the land that David had once controlled. This was possible because Assyria was weak during most of the 8th century.</p></li></ul><p>Several prophets were active during the history of the northern kingdom: Elijah and Elisha (whose messages were not written down) and the writing prophets Jonah, Amos, and Hosea.</p><h3>The Southern Kingdom</h3><p>The southern kingdom of Judah had a different history than the northern kingdom of Israel. Judah had the temple and many Levites (religious leaders) who moved south after the kingdom divided because they opposed the idol worship in the north. Also, Judah had greater political stability and unity. Only two tribes (Judah and Benjamin) shared power. All the kings came from David&apos;s family line. Eight of these kings were good rulers. Judah also experienced times of religious revival. God allowed the southern kingdom to exist about 100 years longer than the northern kingdom. However, Judah eventually began worshipping idols and was taken into captivity because of their sins.</p><ol><li><p>Rehoboam was the first king of Judah. He is remembered for refusing to listen to wise advice about taxes. This caused the kingdom to divide. After starting well, he allowed the abandonment of the faith to get out of control. In 926 BC, God judged him by invading his kingdom. Shishak I of Egypt plundered it and demanded tribute. Thereafter, he launched an extensive program to fortify the realm. Shishak&apos;s invasion did cause a brief spiritual reform. But, Rehoboam&apos;s reign mostly declined.</p></li><li><p>Abijam, Rehoboam&apos;s son, was the second king of Judah. He is remembered for even worse conditions than when his father was king. </p></li><li><p>Asa<strong> </strong>ruled from 910 to 869 BC. He began religious reforms that were effective for most of his reign. But when threatened by the northern kingdom in his later years, Asa asked Syria for help instead of trusting God. He seems to have opposed God&apos;s prophets until his death.</p></li><li><p>Jehoshaphat, Asa&apos;s son, ruled from 872 to 848 BC. He was influenced by his father&apos;s early devotion to God. His reign was marked by faithfulness, which pleased God. However, he made a full alliance with King Ahab of Israel, which led to the marriage of his son Jehoram to Ahab&apos;s daughter Athaliah. involved Jehoshaphat in dangerous joint ventures with Ahab and later with Ahab&apos;s sons when they became kings of Israel. It also was an opportunity for Baal worship to enter Judah when Jehoram became king in the southern kingdom.</p></li><li><p>Jehoram ruled from 853 to 841 BC. He suffered internal rebellion, invasion, and death from a horrible disease as a result of his sin.</p></li><li><p>Ahaziah, Jehoram&apos;s son, ruled less than a year. He following the evil ways of his father. He died in battle.</p></li><li><p>Athaliah, Azahiah&apos;s mother, tried to take control and rule as queen. She tried to secure her power by killing all those in line to be king. But she missed Ahaziah’s infant son Joash, who was kept hidden in the temple for six years.</p></li><li><p>Joash became king when he was seven. Jehoiada the high priest arranged his coronation and the execution of the murderous and idolatrous Athaliah. During his early years when Joash listened to good counsel, he ruled well. But after the middle of his reign (835–796 BC) he began to listen to princes who wanted to restore idol worship, and conditions became worse. Military defeats brought economic decline and ultimately led to the king being killed.</p></li><li><p>Amaziah, Joash&apos;s son, ruled from 796 to 767 BC. He started well with a victory over Edom and faithfulness to God. But he, too, began to worship idols. The northern kingdom defeated him and kept him as a prisoner. </p></li><li><p>Uzziah was king after Amaziah. He ruled from 792 to 740 BC. Uzziah quickly restored Judah&apos;s power after his father&apos;s defeat by Israel. He then conquered the Philistines in the southwest and the Ammonites across the Jordan River. He also strengthened his control over the Edomites. Throughout his reign, economic conditions improved. But at the height of his power, Uzziah foolishly violated the high priest&apos;s rights by offering sacrifice in the temple. For this, he was struck with leprosy. His son Jotham was co-ruler during the years 750 to 740 BC and continued to rule alone for about five more years. Meanwhile, Assyrian power became strong again.</p></li><li><p>Jotham mainly continued the policies of Uzziah. </p></li><li><p>Ahaz, Jotham&apos;s son, ruled from 735 to 715 BC. He was greatly affected by the threat from Assyria. Israel and Syria wanted him to join them in war against Assyria. But he refused because he supported Assyria. When Israel and Syria invaded Judah, King Ahaz sent tribute to Assyria. He became their vassal in return for protection. The prophet Isaiah strongly opposed this unwise action. At the same time, the prophet Micah spoke to the common people of Judah. Ahaz&apos;s pro-Assyrian policy came with renewed interest in idol worship, which brought God&apos;s judgment through invasions by Edomites and Philistines and trouble with Assyria. During this period, Assyria took over the northern kingdom in 722 BC and removed many of its people into captivity.</p></li><li><p>Hezekiah ruled from 715 to 686 BC. He was deeply troubled by the fall of Israel because of their sins. He decided to begin reforms in his kingdom. He was also against Assyria but did not dare to stop paying tribute and declare independence until after Sennacherib became king in Nineveh in 705 BC. At first Sennacherib was too busy to deal with Judah, but finally in 701 BC he invaded. Despite great initial success, he was stopped by a divinely sent plague (<a href=\"https://ref.ly/Isa36:1-Isa39:8\">Isaiah 36–39</a>). Isaiah remained with the king to encourage and support him during this emergency.</p></li><li><p>Manasseh, Hezekiah’s son, ruled from 697 to 642 BC. He was king longer than any other king of Israel or Judah. Unfortunately, he ignored his father&apos;s example and led the people into serious idol worship (<a href=\"https://ref.ly/2Kgs21:9\">2&nbsp;Kings 21:9</a>). Taken captive by the Assyrians late in his reign, he repented of his evil, and God restored him to his throne. Afterward, he led some reforms, but the land was too deeply involved in sin to be saved. </p></li><li><p>Amon, Manasseh&apos;s son, ruled from 642 to 640 BC. He returned to the idol worship he knew in his youth.</p></li><li><p>Josiah ruled from 640 609 BC. The situation in Judah was different when he was king. Throughout his reign he dedicated himself to reform. He tried to remove idol worship and to restore the temple and its worship. In 622 BC, workers found the Book of the Law while repairing the temple. Its requirements (which had been forgotten) impacted both the king and the people. The prophets Jeremiah and Zephaniah ministered during Josiah’s reign. Nahum and Habakkuk probably did as well.</p><p>International conditions were now changing rapidly. Assyria was declining, and Nineveh fell to Babylon and the Medes in 612 BC. Three years later, Pharaoh Neco of Egypt marched north to help his Assyrian ally. When Josiah tried to stop him, he was killed in battle.</p><p>From this point everything was downhill for Judah. None of the remaining kings was as devoted to God. The kingdom&apos;s political power and economy quickly declined. </p></li><li><p>Jehoahaz, Josiah&apos;s son, was chosen by the people to be king next. He was only king for three months before Pharaoh Neco replaced him. </p></li><li><p>Jehoiakim, another son of Josiah, ruled from 609 to 598 BC. He was chosen by Pharaoh Neco to be king instead of Jehoahaz. In 605, Nebuchadnezzar of Babylon defeated Neco. He then invaded Judah and took tribute and hostages from Jehoiakim, including Daniel and his friends (<a href=\"https://ref.ly/Dan1:1\">Daniel 1:1</a>). Jehoiakim rebelled in 600 BC, but Nebuchadnezzar did not come to deal with him personally until 597 BC. Jehoiakim died before the Babylonians arrived. </p></li><li><p>Jehoiachin, Jehoiakim&apos;s son, became king in 598 BC. He ruled for only three months before the Babylonians took him away into exile. Ezekiel was among the many captives taken at that time.</p></li><li><p>Zedekiah, the youngest son of&nbsp;Josiah, was made king by the Babylonians in 597 BC. When he rebelled, Nebuchadnezzar surrounded Jerusalem and capture the city in 587 BC. He destroyed the city and the temple, and took many people away into exile. The judgment of God had finally fallen on the Jews because of their idol worship.</p></li></ol><h2>The Restoration</h2><p>The Restoration was a time when God showed mercy to the Jewish people after their judgment. This can be seen in the lives of faithful people like Daniel, Esther, and Nehemiah. They became important leaders in foreign governments. It can also be seen in how God protected Jewish communities living in foreign lands and helped restore their society in Palestine.</p><p>During the exile, Judaism began to develop as a way of life separate from having their own government or temple. The Jewish people finally stopped worshiping idols. Without a temple, priests, a king, or homeland, they centered their community on the Scriptures. During this time, they created the synagogue as a place for gathering, prayer, and studying the Scriptures.</p><p>God&apos;s plan to restore a Jewish community to Palestine involved Cyrus, whom God called his &quot;anointed one&quot; (<a href=\"https://ref.ly/Isa44:28\">Isaiah 44:28</a>; <a href=\"https://ref.ly/Isa45:1\">45:1</a>). Cyrus was a Persian prince who rebelled against the ruling dynasty of the Median Empire in 559 BC. After taking control of the empire, he conquered Asia Minor and the Neo-Babylonian Empire. Because he was kind and wise, Cyrus allowed captured peoples to return to their homes and rebuild their communities. His decree allowing the Jews to return appears in <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Ezra 1</a>. It was probably given in 538 BC. Almost 50,000 people returned to Judah because of this decree (<a href=\"https://ref.ly/Ezra2:64-Ezra2:65\">Ezra 2:64–65</a>).</p><p>While trying to reestablish their community, the people built their houses but only managed to lay the foundation of a new temple. Eventually, the prophets Haggai and Zechariah motivated the people to finish building God&apos;s house (<a href=\"https://ref.ly/Ezra5:1\">Ezra 5:1</a>). They began construction in the second year of King Darius I&apos;s reign in 520 BC (<a href=\"https://ref.ly/Hag1:1\">Haggai 1:1</a>; <a href=\"https://ref.ly/Zech1:1\">Zechariah 1:1</a>). The temple was completed in his sixth year in 515 BC (<a href=\"https://ref.ly/Ezra6:15\">Ezra 6:15</a>).</p><p>Darius&apos;s son Xerxes ruled from 486 to 465 BC. During this time, someone planned to kill all the Jews in the Persian Empire, which at that time controlled all the lands where Jews lived. Fortunately, Xerxes (called Ahasuerus in the book of Esther), was looking for a new queen. This was during his third year in 483 BC (<a href=\"https://ref.ly/Esth1:3\">Esther 1:3</a>). He chose Esther as queen, who was able to save her people.</p><p>Xerxes’ son, Artaxerxes I ruled from 465 to 424 BC. He was also important in Jewish history. In his seventh year, 458 BC, Ezra led a second group of Jews back to Jerusalem (<a href=\"https://ref.ly/Ezra7:7\">Ezra 7:7</a>). In Artaxerxes’ 20th year, 445 BC, Nehemiah went to Jerusalem to oversee the rebuilding of the city walls (<a href=\"https://ref.ly/Neh2:1\">Nehemiah 2:1</a>). The prophet Malachi probably wrote his book to the Jews in Jerusalem during the later part of Artaxerxes&apos; reign.</p><p>After Samaria fell and Judah was taken captive, some of the Hebrews who remained intermarried with various non-Jewish groups in the area. Their children became the Samaritans, a mixed religious and ethnic group. These people had moved into the empty areas left by the destruction of Judah, and naturally they did not like the Babylonian Jews returning to an area they now considered their own. They did everything they could to stop Nehemiah from rebuilding the walls. Ezra and Nehemiah had to use all their courage, diplomacy, energy, and persuasiveness to prevent the returning Jews from marrying the mixed people of the land. Such marriages would have eventually led to the absorption and destruction of the Jewish people.</p><p>A Samaritan temple was later built on Mount Gerizim (probably during the fifth century BC), and it became the center of Samaritan worship. The hostility between Samaritans and Jews continued into the New Testament period and still exists today (<a href=\"https://ref.ly/John4:1-John4:54\">John 4</a>).</p><h2>The Intertestamental Period</h2><p>The Intertestamental Period is the time between the Old Testament and New Testament, from about 400 BC to the time of Jesus.</p><h3>Greek and Egyptian Rule</h3><p>Alexander the Great conquered the Persian Empire very quickly. When the people of Jerusalem opened their gates in 332 BC and surrendered without fighting, Alexander treated them well. After Alexander died in 323 BC, Palestine passed between his generals until Ptolemy I of Egypt took control in 301 BC. The area stayed under Egyptian rule until 198 BC.</p><p>The Egyptian rulers (called Ptolemies) allowed the Jews to practice their religion and develop their culture as long as they paid taxes and remained peaceful. Many Jews moved to Alexandria in Egypt and gradually stopped speaking Hebrew in the Greek environment. Because of this, they created a Greek translation of the Old Testament called the Septuagint. While the Egyptian rulers did not force Greek culture on the Jews, many Jews were influenced by Greek ideas.</p><h2>Syrian Control and Persecution</h2><p>Ptolemy V became king in 203 BC when he was still a young child. At this time, Antiochus III of Syria took advantage of Egypt’s weakness and conquered Palestine in 198 BC. The Jews welcomed the Syrians, hoping for better treatment. But  they were disappointed. Antiochus III was defeated badly by Rome at Magnesia in 190 BC. Syria lost much territory and had to pay a huge fine. After this, the Jews suffered heavy taxes along with other people in the empire.</p><p>Antiochus IV Epiphanes, the next Syrian ruler, tried to create unity in his empire by forcing everyone to accept Greek culture and worship the emperor. This was especially difficult for the Jews since they believed in and worshiped only one God. This led to a revolution.</p><h3>The Maccabean Revolt</h3><p>In 168 BC, fighting broke out between different Jewish groups in Jerusalem. Antiochus IV saw this as rebellion and sent an army against the city. His forces destroyed part of the city wall and many houses. After this, Antiochus decided to completely suppress Judaism. He dedicated the temple to the Greek god Zeus and sacrificed pigs (which Jews consider ceremonially unclean) on the altar. He banned circumcision, Sabbath observance, and other Jewish religious practices, and forced people to worship pagan gods.</p><p>Some Jews obeyed Antiochus&apos;s orders or only resisted quietly, but a few decided to fight openly. The main leaders were Mattathias and his five sons. After Mattathias died, his son Judas Maccabeus led his forces to victory over the Syrians, winning back the right to restore Jewish worship. The rededication of the temple on December 25, 164 BC, started the celebration of Hanukkah (<a href=\"https://ref.ly/1Macc4:36-1Macc4:59\">1&nbsp;Maccabees 4:36–59</a>). Later, Jonathan and Simon (other sons of Mattathias) continued the struggle until independence was gained in 142 BC. This was possible largely because they took advantage of the growing weakness of Syrian rulers and their internal conflicts.</p><h3>Jewish Independence</h3><p>Simon ruled the Jewish state until he was killed in 134 BC. His son John Hyrcanus ruled next. John Hyrcanus fought successfully in the east, north, and south. He gained land across the Jordan River. He captured Shechem and the Samaritan temple on Mount Gerizim. He also conquered the Idumeans in the south and forced them to adopt Judaism.</p><p>His son Aristobulus ruled for only a year, from 104 to 103 BC. But he added part of Galilee to the kingdom. After Aristobulus died, his widow married his brother, Alexander Janneus. Janneus ruled until 76 BC. He fought almost constant wars during his reign. By the time of his death, he had almost recovered the same territory as King Solomon had ruled.</p><p>After Janneus died, his widow Alexandra ruled from 76 to 67 BC. Her eldest son, Hyrcanus II, became high priest. Her reign was peaceful and prosperous, but when she died, her sons began fighting each other. They asked for help from Pompey, a Roman general in the area. This led to Roman involvement and the conquest of Palestine in 63 BC.</p><h2>The Roman Period</h2><p>After the Romans took control of Palestine, they made Hyrcanus II both high priest and ethnarch (regional governor). Hyrcanus held this position from 63 to 40 BC, but his authority was largely symbolic. Antipater, the father of Herod the Great, was really the one with the power. During many of these years, Hyrcanus could not do much because of the confusion caused by Roman civil wars. Antipater was loyal to Rome and made sure Roman policies were followed. He won the favor of Julius Caesar for Jews living both in Palestine and the Diaspora (Jewish communities living outside their homeland).</p><h3>Herod the Great</h3><p>With the support of Mark Antony, Herod was named king of Judea by the Roman senate in 40 BC. However, an invasion from Parthia and Jewish hatred for the Romans allowed Antigonus II, the last king of the Maccabean family, to rule for three years, from 40 to 37 BC. Finally, Herod became king in 37 BC and ruled until 4 BC. From Rome&apos;s perspective, Herod was an impressive ruler and earned the title &quot;Great.&quot; He brought order to regions east of the Jordan and helped organize the Roman province of Arabia. In addition, he supported Augustus’s efforts to spread Greco-Roman culture throughout the empire.</p><p>Herod admired Greek culture and paid for building projects in many places outside Palestine, including Rhodes, Antioch, Damascus, and Athens. In Palestine, he rebuilt Samaria and named it Sebaste in honor of Augustus (Sebastos is Greek for &quot;Augustus&quot;). He also built the great port of Caesarea, which was probably about as large as Manhattan Island and became the capital of Roman Palestine. Among his many other building projects, his most famous was remodeling the temple in Jerusalem. This project began in 20 BC but was not finished until just a few years before the temple was destroyed in AD 70.</p><p>Despite all the impressive buildings during Herod&apos;s reign, the Jews did not like or support him. He also failed to create peace and harmony in his own family, where there were regular outbreaks of treason, unfaithfulness, and murder. Herod worried about any threat to his rule and used harsh methods to destroy such threats. This is clear from his killing of the babies in Bethlehem after the birth of Jesus.</p><p>In the end, Herod controlled Idumea, Judea, Samaria, Galilee, Perea, and the area northeast of the Sea of Galilee. In his last will, he divided his kingdom among three sons: </p><ul><li><p>Archelaus was to rule Idumea, Judea, and Samaria; </p></li><li><p>Antipas was to rule Galilee and Perea; and </p></li><li><p>Philip was to rule the region northeast of the Sea of Galilee.</p></li></ul><h3>After Herod&apos;s Death</h3><p>Archelaus was an unpopular and ineffective ruler. Rome removed him from power in AD 6. His territories were made into a Roman province that remained under direct Roman control from AD 6 to 41. The most famous of these Roman governors was Pontius Pilate, who served from AD 26 to 36. He is best known for ordering the crucifixion of Jesus.</p><p>Herod’s other sons had varying degrees of success. Antipas was more successful than Archelaus, but he faced challenges. In AD 39, he angered the Roman emperor and was removed from power. Philip was the most effective of Herod’s sons, ruling his territory until his death in AD 34. Following Philip&apos;s death, his lands were given to Herod Agrippa I in AD 37. By AD 39, Agrippa also gained control of the territories that had been governed by Antipas. In AD 41, he was given the regions of Samaria, Judea, and Idumea.</p><p>Herod Agrippa I ruled from AD 37 to 44. He was a descendant of the Maccabees through his grandmother, Mariamne. She was Herod the Great&apos;s first wife. This connection won the favor of patriotic Jews and the Pharisees. They appreciated his devotion to Jewish customs and God&apos;s law. But when he built a new north wall for Jerusalem and got involved in foreign affairs, the Romans became suspicious. When he died in AD 44, they turned the kingdom into a Roman province.</p><p>As we can see in the Gospels, several religious groups had formed in Palestine by Roman times and were active during the first century:</p><ol><li><p>The Zealots opposed Roman rule and supported armed rebellion.</p></li><li><p>The Herodians supported the Herodian family and Roman power.</p></li><li><p>The Pharisees were devoted to following religious law and believed in supernatural things like angels and resurrection. They were somewhat willing to support Rome if given religious freedom, and they controlled the synagogues.</p></li><li><p>The Sadducees did not believe in supernatural things, tended to work with the ruling powers, and controlled the temple.</p></li></ol><p>Generally speaking, the writings from the time between the Old and New Testaments and the popular thinking of that time viewed the Messiah as a political leader who would free his people from foreign control and set up a new independent kingdom.</p><h3>Roman Rule and Jewish Revolts</h3><p>Roman governors (called prefects) ruled Palestine from AD 44 to 66. However, many of these governors failed to keep the peace. They often offended the religious practices of the Jews and made them angry in other ways. Constant tension arose between Jews and Romans under Felix, who ruled from AD 52 to 60. This led to the first Jewish revolt from AD 66 to 70. During this time, Paul was imprisoned in Caesarea around AD 58 to 60 (<a href=\"https://ref.ly/Acts23:23-Acts24:27\">Acts 23:23–24:27</a>). Violent riots broke out between Jews and gentiles (non-Jewish people) in the city. </p><p>Festus, who ruled from AD 60 to 62, was capable leader. But the situation in Palestine was becoming more unstable. His death caused a period of chaos until Albinus took over as governor from AD 62 to 64. Albinus was a corrupt and ineffective leader. His replacement, Florus, was even worse. Florus’s harsh policies, including open robbery and bribery, added to the growing unrest. By AD 66, the Jews could no longer endure Roman rule.</p><p>The event that started the rebellion was an anti-Jewish act by the Greek population of Caesarea in AD 66. Soon riots spread to many cities, and Roman soldiers were killed in several places. But the Jews were not united, and in Jerusalem armed groups of Jews fought each other for control. Vespasian was chosen to lead the Roman army of about 60,000 soldiers to deal with the rebellion. </p><p>Vespasian had conquered most of Palestine by the time he became emperor in AD 69 (after the death of Nero). He left his son Titus to complete the task. In August of AD 70, Titus broke through Jerusalem&apos;s walls. Roman forces killed many ofthe people living in Jerusalem, leveled the city, and destroyed the temple. Masada, the last Jewish stronghold, continued to resitst the Romans until AD 73. Palestine had been crushed by Roman power. The loss of life and property was huge and terrible.</p><h3>Later Jewish Rebellions</h3><p>The Jews would rise in revolt against Rome two more times. The first was under Emperor Trajan in AD 115. This rebellion started in Cyrenaica and quickly spread to Cyprus, Egypt, Palestine, and Mesopotamia. The revolt began as a response to ongoing tensions between Jews and their Greek-speaking neighbors. It soon became a challenge to Roman authority. </p><p>The rebellion gained momentum after the Parthians beat Rome on the eastern frontier. This gave Jews hope of ending Roman rule. Where Jews gained the upper hand, they often massacred people. In response, the non-Jewish population retaliated. Trajan crushed the uprising with ruthless efficiency. He restored order throughout the empire, except in Egypt. His successor, Hadrian, brought peace and order to Egypt.</p><p>Hadrian faced a new Jewish revolt. It was caused by his ban on circumcision, which he considered inhumane. His plan to rebuild Jerusalem as Aelia Capitolina, with a temple to Jupiter on the site of the former Jewish temple, also angered them. These actions were deeply offensive to the Jewish people. Simeon Bar-Kochba, who was hailed as the &quot;Son of the Star&quot; and the prince of Israel, led the revolt against Rome. The fighting was brutal on both sides, lasting over three years from AD 132 to 135. The rebellion almost wiped out Judea&apos;s Jewish population. </p><p>After, the Romans rebuilt Jerusalem as a colony. Jews were forbidden to enter the city on pain of death. Even centuries later, Jews were only allowed to enter once a year on the anniversary of the temple&apos;s destruction by Nebuchadnezzar. After the Bar-Kochba revolt, Judaism turned inward. It focused on preserving its traditions and distancing itself from the gentiles.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2488\" data-resourceType=\"TyndaleBibleDictionary\">Abraham</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">Timeline of the Bible (Old Testament)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">Conquest and Allotment of the Land</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3937\" data-resourceType=\"TyndaleBibleDictionary\">David</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diaspora of the Jews</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">Exodus, The</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">First Jewish Revolt</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Jew</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaism</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6383\" data-resourceType=\"TyndaleBibleDictionary\">Moses</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Patriarchs, Period of the</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7327\" data-resourceType=\"TyndaleBibleDictionary\">Saul #2</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7730\" data-resourceType=\"TyndaleBibleDictionary\">Solomon</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Postexilic Period</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">Wilderness Wanderings</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014014",
          "start_ref_usfm": "GEN 14:14",
          "end_ref": "01014014",
          "end_ref_usfm": "GEN 14:14"
        },
        {
          "start_ref": "01049010",
          "start_ref_usfm": "GEN 49:10",
          "end_ref": "01049010",
          "end_ref_usfm": "GEN 49:10"
        },
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02001012",
          "start_ref_usfm": "EXO 1:12",
          "end_ref": "02001012",
          "end_ref_usfm": "EXO 1:12"
        },
        {
          "start_ref": "02012012",
          "start_ref_usfm": "EXO 12:12",
          "end_ref": "02012012",
          "end_ref_usfm": "EXO 12:12"
        },
        {
          "start_ref": "02024003",
          "start_ref_usfm": "EXO 24:3",
          "end_ref": "02024003",
          "end_ref_usfm": "EXO 24:3"
        },
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "04026051",
          "start_ref_usfm": "NUM 26:51",
          "end_ref": "04026051",
          "end_ref_usfm": "NUM 26:51"
        },
        {
          "start_ref": "09004018",
          "start_ref_usfm": "1SA 4:18",
          "end_ref": "09004018",
          "end_ref_usfm": "1SA 4:18"
        },
        {
          "start_ref": "10005005",
          "start_ref_usfm": "2SA 5:5",
          "end_ref": "10005005",
          "end_ref_usfm": "2SA 5:5"
        },
        {
          "start_ref": "10008010",
          "start_ref_usfm": "2SA 8:10",
          "end_ref": "10008010",
          "end_ref_usfm": "2SA 8:10"
        },
        {
          "start_ref": "11003009",
          "start_ref_usfm": "1KI 3:9",
          "end_ref": "11003009",
          "end_ref_usfm": "1KI 3:9"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11011042",
          "start_ref_usfm": "1KI 11:42",
          "end_ref": "11011042",
          "end_ref_usfm": "1KI 11:42"
        },
        {
          "start_ref": "12021009",
          "start_ref_usfm": "2KI 21:9",
          "end_ref": "12021009",
          "end_ref_usfm": "2KI 21:9"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15005001",
          "end_ref_usfm": "EZR 5:1"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006015",
          "end_ref_usfm": "EZR 6:15"
        },
        {
          "start_ref": "15007007",
          "start_ref_usfm": "EZR 7:7",
          "end_ref": "15007007",
          "end_ref_usfm": "EZR 7:7"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "17001003",
          "start_ref_usfm": "EST 1:3",
          "end_ref": "17001003",
          "end_ref_usfm": "EST 1:3"
        },
        {
          "start_ref": "23044028",
          "start_ref_usfm": "ISA 44:28",
          "end_ref": "23044028",
          "end_ref_usfm": "ISA 44:28"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        },
        {
          "start_ref": "44013019",
          "start_ref_usfm": "ACT 13:19",
          "end_ref": "44013019",
          "end_ref_usfm": "ACT 13:19"
        },
        {
          "start_ref": "44013021",
          "start_ref_usfm": "ACT 13:21",
          "end_ref": "44013021",
          "end_ref_usfm": "ACT 13:21"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02004031",
          "end_ref_usfm": "EXO 4:31"
        },
        {
          "start_ref": "44007002",
          "start_ref_usfm": "ACT 7:2",
          "end_ref": "44007004",
          "end_ref_usfm": "ACT 7:4"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        },
        {
          "start_ref": "10007001",
          "start_ref_usfm": "2SA 7:1",
          "end_ref": "10007029",
          "end_ref_usfm": "2SA 7:29"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03027034",
          "end_ref_usfm": "LEV 27:34"
        },
        {
          "start_ref": "04012001",
          "start_ref_usfm": "NUM 12:1",
          "end_ref": "04012016",
          "end_ref_usfm": "NUM 12:16"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02012051",
          "end_ref_usfm": "EXO 12:51"
        },
        {
          "start_ref": "01032001",
          "start_ref_usfm": "GEN 32:1",
          "end_ref": "01032032",
          "end_ref_usfm": "GEN 32:32"
        },
        {
          "start_ref": "02025001",
          "start_ref_usfm": "EXO 25:1",
          "end_ref": "02027021",
          "end_ref_usfm": "EXO 27:21"
        },
        {
          "start_ref": "04010011",
          "start_ref_usfm": "NUM 10:11",
          "end_ref": "04010012",
          "end_ref_usfm": "NUM 10:12"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "01012004",
          "start_ref_usfm": "GEN 12:4",
          "end_ref": "01012008",
          "end_ref_usfm": "GEN 12:8"
        },
        {
          "start_ref": "01017006",
          "start_ref_usfm": "GEN 17:6",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01026003",
          "start_ref_usfm": "GEN 26:3",
          "end_ref": "01026005",
          "end_ref_usfm": "GEN 26:5"
        },
        {
          "start_ref": "01028001",
          "start_ref_usfm": "GEN 28:1",
          "end_ref": "01028022",
          "end_ref_usfm": "GEN 28:22"
        },
        {
          "start_ref": "02019002",
          "start_ref_usfm": "EXO 19:2",
          "end_ref": "02024018",
          "end_ref_usfm": "EXO 24:18"
        },
        {
          "start_ref": "02030001",
          "start_ref_usfm": "EXO 30:1",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "02035001",
          "start_ref_usfm": "EXO 35:1",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "02028001",
          "start_ref_usfm": "EXO 28:1",
          "end_ref": "02029046",
          "end_ref_usfm": "EXO 29:46"
        },
        {
          "start_ref": "02032001",
          "start_ref_usfm": "EXO 32:1",
          "end_ref": "02034035",
          "end_ref_usfm": "EXO 34:35"
        },
        {
          "start_ref": "02032009",
          "start_ref_usfm": "EXO 32:9",
          "end_ref": "02032014",
          "end_ref_usfm": "EXO 32:14"
        },
        {
          "start_ref": "04014026",
          "start_ref_usfm": "NUM 14:26",
          "end_ref": "04014030",
          "end_ref_usfm": "NUM 14:30"
        },
        {
          "start_ref": "06014007",
          "start_ref_usfm": "JOS 14:7",
          "end_ref": "06014010",
          "end_ref_usfm": "JOS 14:10"
        },
        {
          "start_ref": "06010007",
          "start_ref_usfm": "JOS 10:7",
          "end_ref": "06010011",
          "end_ref_usfm": "JOS 10:11"
        },
        {
          "start_ref": "09008009",
          "start_ref_usfm": "1SA 8:9",
          "end_ref": "09008021",
          "end_ref_usfm": "1SA 8:21"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "09013008",
          "start_ref_usfm": "1SA 13:8",
          "end_ref": "09013014",
          "end_ref_usfm": "1SA 13:14"
        },
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031007",
          "end_ref_usfm": "1SA 31:7"
        },
        {
          "start_ref": "10002002",
          "start_ref_usfm": "2SA 2:2",
          "end_ref": "10002011",
          "end_ref_usfm": "2SA 2:11"
        },
        {
          "start_ref": "13018001",
          "start_ref_usfm": "1CH 18:1",
          "end_ref": "13019019",
          "end_ref_usfm": "1CH 19:19"
        },
        {
          "start_ref": "42001031",
          "start_ref_usfm": "LUK 1:31",
          "end_ref": "42001033",
          "end_ref_usfm": "LUK 1:33"
        },
        {
          "start_ref": "44002029",
          "start_ref_usfm": "ACT 2:29",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "44013032",
          "start_ref_usfm": "ACT 13:32",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "44015014",
          "start_ref_usfm": "ACT 15:14",
          "end_ref": "44015017",
          "end_ref_usfm": "ACT 15:17"
        },
        {
          "start_ref": "11011009",
          "start_ref_usfm": "1KI 11:9",
          "end_ref": "11011013",
          "end_ref_usfm": "1KI 11:13"
        },
        {
          "start_ref": "15002064",
          "start_ref_usfm": "EZR 2:64",
          "end_ref": "15002065",
          "end_ref_usfm": "EZR 2:65"
        },
        {
          "start_ref": "43004001",
          "start_ref_usfm": "JHN 4:1",
          "end_ref": "43004054",
          "end_ref_usfm": "JHN 4:54"
        },
        {
          "start_ref": "78004036",
          "start_ref_usfm": "1MA 4:36",
          "end_ref": "78004059",
          "end_ref_usfm": "1MA 4:59"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025027",
          "end_ref_usfm": "ACT 25:27"
        }
      ],
      "resource": [
        {
          "reference_id": 2488,
          "content_id": 3320,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Abraham",
          "language": "eng"
        },
        {
          "reference_id": 3720,
          "content_id": 4552,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Chronology of the Bible (Old Testament)",
          "language": "eng"
        },
        {
          "reference_id": 3803,
          "content_id": 4635,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Conquest and Allotment of the Land",
          "language": "eng"
        },
        {
          "reference_id": 3937,
          "content_id": 4769,
          "resource_code": "TyndaleBibleDictionary",
          "label": "David",
          "language": "eng"
        },
        {
          "reference_id": 4375,
          "content_id": 5207,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Exodus, the",
          "language": "eng"
        },
        {
          "reference_id": 3999,
          "content_id": 4831,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diaspora of the Jews",
          "language": "eng"
        },
        {
          "reference_id": 5646,
          "content_id": 6478,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaism",
          "language": "eng"
        },
        {
          "reference_id": 6955,
          "content_id": 7787,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Postexilic Period",
          "language": "eng"
        },
        {
          "reference_id": 7327,
          "content_id": 8159,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Saul",
          "language": "eng"
        },
        {
          "reference_id": 7730,
          "content_id": 8562,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Solomon (Person)",
          "language": "eng"
        },
        {
          "reference_id": 6778,
          "content_id": 7610,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Patriarchs, Period of the",
          "language": "eng"
        },
        {
          "reference_id": 4435,
          "content_id": 5267,
          "resource_code": "TyndaleBibleDictionary",
          "label": "First Jewish Revolt",
          "language": "eng"
        },
        {
          "reference_id": 5535,
          "content_id": 6367,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jew",
          "language": "eng"
        },
        {
          "reference_id": 6383,
          "content_id": 7215,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Moses",
          "language": "eng"
        },
        {
          "reference_id": 8231,
          "content_id": 9063,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Wilderness Wanderings",
          "language": "eng"
        }
      ]
    }
  }
]