[
  {
    "content_id": 5918,
    "reference_id": 5086,
    "title": "Hosea (Person)",
    "media_type": "Text",
    "index_reference": "hosea (person)",
    "language": "eng",
    "content": "<h1>HOSEA (Person)</h1><p>Prophet of ancient Israel whose sphere of activity was the northern kingdom. Little is known of him outside of the prophetic book that bears his name. His prophetic ministry is best placed in the third quarter of the eighth century BC. His name means “help” or “helper,” and is based on the Hebrew word for salvation.</p><p>The evidence for placing Hosea in the northern kingdom is basically internal. The book is concerned mainly with the northern tribes, whom he frequently identifies as “Ephraim,” a common appellation for the northern kingdom. And the dialect of Hebrew in which the book was written seems to be of a northern cast.</p><p>The circumstances surrounding the marriage of Hosea form the catalyst for his prophetic message. He was commanded by God to marry Gomer, who apparently was a harlot; his marriage provided an analogy with Israel, who was guilty of spiritual adultery.</p><p>Scholars differ as to the interpretation of this controversial account but there is little reason for doubting that it was a literal event. The act of sacrifice involved in Hosea’s obedience to God forms a marvelous picture of God’s sacrificial love for man.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5085\" data-resourceType=\"TyndaleBibleDictionary\">Hosea, Book of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Prophet, Prophetess</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 5085,
          "content_id": 5917,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hosea, Book of",
          "language": "eng"
        },
        {
          "reference_id": 6999,
          "content_id": 7831,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophet, Prophetess",
          "language": "eng"
        }
      ]
    }
  }
]