[
  {
    "content_id": 5970,
    "reference_id": 5138,
    "title": "Hyssop",
    "media_type": "Text",
    "index_reference": "hyssop",
    "language": "eng",
    "content": "<h1>HYSSOP</h1><p>A woody plant that originally comes from Asia. It has small blue flowers that grow in spikes and leaves with a strong, pleasant smell. People use hyssop as a flavoring in food and to make perfume.</p><p>Bible scholars do not agree about exactly what plant &quot;hyssop&quot; refers to in the Bible. Some have suggested that it might be <em>Hyssopus officinalis</em>, which is the hyssop grown in gardens. However, this plant does not naturally grow in Israel and the surrounding areas or Egypt. It is only found naturally in southern Europe. Also, this plant does not match the description of hyssop that we find in the Bible.</p><p>Many scholars believe the Old Testament &quot;hyssop&quot; is likely the Syrian or Egyptian marjoram (<em>Origanum maru</em>). This plant is referred to in <a href=\"https://ref.ly/Exod12:22\">Exodus 12:22</a>; <a href=\"https://ref.ly/Lev14:4-Lev14:6,Lev14:52\">Leviticus 14:4–6, 52</a>; <a href=\"https://ref.ly/Num19:6,Num19:18\">Numbers 19:6, 18</a>; <a href=\"https://ref.ly/1Kgs4:33\">1&nbsp;Kings 4:33</a>; <a href=\"https://ref.ly/Ps51:7\">Psalm 51:7</a>; and <a href=\"https://ref.ly/Heb9:19\">Hebrews 9:19</a>.</p><p>Marjoram plants are part of the mint family. Under good growing conditions, they can grow about 0.6 to 0.9 meter (2 or 3 feet) tall. However, they often stay smaller when growing in rock cracks and walls (<a href=\"https://ref.ly/1Kgs4:33\">1&nbsp;Kings 4:33</a>). The crushed and dried leaves of marjoram produce an aromatic substance. When gathered together in a bunch with leaves and flowers, the hairy stems would hold liquid well, making it useful as a sprinkler for rituals.</p><p>The hyssop mentioned in <a href=\"https://ref.ly/John19:29\">John 19:29</a> during Jesus&apos;s death on the cross is probably different from the Old Testament plant. Scholars think this might be sorghum, a tall cereal plant that was grown for food but also used to make brushes and mops. This plant would have been long enough to lift a sponge to Jesus on the cross.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012022",
          "start_ref_usfm": "EXO 12:22",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "03014004",
          "start_ref_usfm": "LEV 14:4",
          "end_ref": "03014004",
          "end_ref_usfm": "LEV 14:4"
        }
      ],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 7761,
          "resource_code": "Unknown",
          "label": "Plants",
          "language": "eng"
        }
      ]
    }
  }
]