[
  {
    "content_id": 6026,
    "reference_id": 5194,
    "title": "Innocents, Slaughter of the",
    "media_type": "Text",
    "index_reference": "innocents, slaughter of the",
    "language": "eng",
    "content": "<h1>INNOCENTS, Slaughter of the</h1><p>Herod the Great’s massacre of all the boys under two years old in Bethlehem and the surrounding area (<a href=\"https://ref.ly/Matt2:16-Matt2:18\">Matthew 2:16–18</a>). Herod slaughtered “the holy innocents” in an effort to destroy the child about whom the Magi had told him.</p><p>Although Matthew does not say why Herod did this, other historians tell us Herod was very jealous about his power as king. He feared his own family as rivals of his power to such an extent that he put his wife and several of his sons to death. In Herod&apos;s kingdom, many people hoped for and talked about a messiah coming. Some people even said they were the messiah. A messiah is a promised savior or leader. In Jewish belief, the messiah would be sent by God to help the Jewish people. Herod himself made that association with the Magi’s quest for one born “King of the Jews” (<a href=\"https://ref.ly/Matt2:2\">Matthew 2:2</a>). </p><p>Adding to his instability, Herod suffered from a painful form of arteriosclerosis (the hardening of the arteries). This made the king subject to fits of delirium and rage.</p><p>Matthew probably had several reasons for including the story in his gospel. </p><ol><li><p>Its use follows Matthew’s pattern of citing Old Testament prophecies. In this case, Matthew cites <a href=\"https://ref.ly/Jer31:15\">Jeremiah 31:15</a>. </p></li><li><p>The incident accounts for the sojourn of Jesus’s family to Egypt and their subsequent settling in Nazareth (<a href=\"https://ref.ly/Matt2:13-Matt2:15,Matt2:19-Matt2:23\">Matthew 2:13–15, 19–23</a>).</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "24031015",
          "start_ref_usfm": "JER 31:15",
          "end_ref": "24031015",
          "end_ref_usfm": "JER 31:15"
        },
        {
          "start_ref": "40002002",
          "start_ref_usfm": "MAT 2:2",
          "end_ref": "40002002",
          "end_ref_usfm": "MAT 2:2"
        },
        {
          "start_ref": "40002013",
          "start_ref_usfm": "MAT 2:13",
          "end_ref": "40002015",
          "end_ref_usfm": "MAT 2:15"
        },
        {
          "start_ref": "40002016",
          "start_ref_usfm": "MAT 2:16",
          "end_ref": "40002018",
          "end_ref_usfm": "MAT 2:18"
        },
        {
          "start_ref": "40002019",
          "start_ref_usfm": "MAT 2:19",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        }
      ],
      "resource": []
    }
  }
]