[
  {
    "content_id": 5965,
    "reference_id": 5133,
    "title": "Hyksos",
    "media_type": "Text",
    "index_reference": "hyksos",
    "language": "eng",
    "content": "<h1>HYKSOS</h1><p>A term used by the Egyptian historian Manetho (who lived around 280 BC). &quot;Hyksos&quot; referred to the foreign rulers of Egypt&apos;s 15th and 16th dynasties (around 1730 to 1570 BC). They were once called the &quot;shepherd kings.&quot; But cholars now think this name came from a mistaken translation of an Egyptian text.</p><h2>Who Were the Hyksos?</h2><p>The Hyksos were Semites (people related to ancient Hebrews), probably entering Egypt from Syria and Palestine. Their exact origin is uncertain. They gradually moved into Egypt during the 18th century BC. Some may have even married Egyptians. This movement was made easier because Egypt was weak due to internal power struggles. Some Hyksos may have worked in Egypt government positions before they took over. Their takeover was probably more of a quick political move than a big military conquest.</p><h2>How Did the Hyksos Rule Egypt?</h2><p>The Hyksos likely set up their capital at Qantir, in northeastern Egypt’s delta region. This location allowed them to maintain connections with Palestine and Syria. Qantir was near Goshen, where the Israelites lived during their time in Egypt.</p><p>The Hyksos introduced war chariots to Egypt. The Egyptians later used this new military tool to drive the Hyksos out of Egypt. Horse and chariot warfare became common in the following centuries. The Hyksos presence also forced Egyptians to pay attention to the wider Middle Eastern world. Before this, Egyptians generally viewed other peoples as uncivilized. They saw themselves as the cultural center of the world. When the Hyksos were forced out by Ahmose around 1570 BC, Egypt began a period of conquests. This was the start of its empire, which lasted from the 16th to the 12th century BC. No monuments from the Hyksos period have been found. Any monuments that did exist were probably destroyed when Egyptian rule returned.</p><h2>What is the Hyksos&apos; Connection to the Bible?</h2><p>The connection between the Hyksos and Israel’s history is debated. The key issue lies in understanding <a href=\"https://ref.ly/Exod1:8\">Exodus 1:8</a>: &quot;<span>Then a new king, who did not know Joseph, came to power in Egypt</span>.&quot; There are two main views:</p><ul><li><p>Joseph lived before the Hyksos ruled Egypt.</p></li><li><p>Joseph lived during the Hyksos rule of Egypt.</p></li></ul><h3>Did Joseph Live Before the Hyksos Ruled Egypt?</h3><p>If Joseph died just before 1800 BC, and if the Hyksos took over Egypt around 1730 BC, then the &quot;new king&quot; was a Hyksos ruler who did not know about Joseph. Or perhaps he had no reason to respect Joseph&apos;s descendants even if he had known about Joseph. The harsh slavery described in <a href=\"https://ref.ly/Exod1:9-Exod1:14\">Exodus 1:9–14</a> would, according to this view, have been started by the Hyksos. The Hyksos may have been fewer in number than the Hebrews and feared an uprising (verse <a href=\"https://ref.ly/Exod1:9\">9</a>). Or the Hyksos may have feared the Hebrews would join with the Egyptians to overthrow them (verse <a href=\"https://ref.ly/Exod1:10\">10</a>). In this view, the pharaoh who ordered the Hebrew midwives to kill newborn Hebrew boys (verse<a href=\"https://ref.ly/Exod1:15\"> 15</a>) ruled Egypt after the Hyksos were overthrown. This would mean there is a gap of at least 150 years between verses <a href=\"https://ref.ly/Exod1:14\">14</a> and <a href=\"https://ref.ly/Exod1:15\">15</a>.</p><h3>Did Joseph Live During the Hyksos Rule of Egypt?</h3><p>Joseph arrived in Egypt during the Hyksos rule, not before it. This view assumes that Semitic rulers like the Hyksos would welcome another Semite in their government. They also would not oppose Jacob&apos;s family settling in Egypt. Also, the fact that Jacob&apos;s family lived in Goshen fits with what we know about the Hyksos controlling that region. This view might also explain why Egyptian records do not mention Joseph. His name might have been removed to avoid offending later Egyptian national pride. If this reasoning is correct, the &quot;new king who did not know Joseph&quot; came to power after the Hyksos had been overthrown. After the Egyptians defeated the Hyksos, they would also have enslaved the Hebrews, another Semitic group.</p><h3>Did the Hyksos Worship the Same God as the Hebrews?</h3><p>In either case, it is clear that the Hyksos and the Hebrews had different religious beliefs. The Hyksos worshiped the Canaanite gods, especially Baal, in their homeland. When they ruled Egypt, they combined this worship with Egyptian sun-god worship.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02001009",
          "start_ref_usfm": "EXO 1:9",
          "end_ref": "02001009",
          "end_ref_usfm": "EXO 1:9"
        },
        {
          "start_ref": "02001010",
          "start_ref_usfm": "EXO 1:10",
          "end_ref": "02001010",
          "end_ref_usfm": "EXO 1:10"
        },
        {
          "start_ref": "02001014",
          "start_ref_usfm": "EXO 1:14",
          "end_ref": "02001014",
          "end_ref_usfm": "EXO 1:14"
        },
        {
          "start_ref": "02001015",
          "start_ref_usfm": "EXO 1:15",
          "end_ref": "02001015",
          "end_ref_usfm": "EXO 1:15"
        },
        {
          "start_ref": "02001009",
          "start_ref_usfm": "EXO 1:9",
          "end_ref": "02001014",
          "end_ref_usfm": "EXO 1:14"
        }
      ],
      "resource": []
    }
  }
]