[
  {
    "content_id": 5986,
    "reference_id": 5154,
    "title": "Idols, Idolatry",
    "media_type": "Text",
    "index_reference": "idols, idolatry",
    "language": "eng",
    "content": "<h1>IDOLS, IDOLATRY</h1><p>Man-made images or natural representations worshiped as deities; anything receiving worship other than the one true God. Idolatry is the spiritual worship of an idol. Many idolaters literally serve idols: in ancient Egypt statues of gods were regularly and ritually clothed and fed. Some concept of the worship of a false god, Baal, is given in the account of the contest on Mt Carmel: the priests of Baal cried aloud, they “limped” (rsv) around the altar, they cut themselves with swords and lances (<a href=\"https://ref.ly/1Kgs18:26-1Kgs18:29\">1&nbsp;Kgs 18:26–29</a>). Baal worship was widely followed by Israel during the period of the monarchy.</p><h2>In the Old Testament</h2><p>Abraham’s ancestors were worshipers of idols in Mesopotamia (<a href=\"https://ref.ly/Josh24:2\">Jos 24:2</a>). Archaeological excavations in that area have revealed the images of numerous deities, and Mesopotamian religious literature reveals the gross polytheism out of which Abraham came. The tendency of the Israelites toward idolatry was in part the expression of the universal human longing for a god one can see and know through the physical senses.</p><p>Most of the idolatry of the Israelites was borrowed from their neighbors. During the more than 400 years that the descendants of Jacob spent in Egypt, they were exposed to polytheistic idolatry, which influenced their religious mind-set. At Sinai, while Moses was receiving the Ten Commandments from the Lord, the people were demanding that Aaron make gods for them (<a href=\"https://ref.ly/Exod32:1-Exod32:6\">Ex 32:1–6</a>). He fashioned a golden calf, following an Egyptian form, for the whole bovine family was worshiped in Egypt—the Apis bull, the Hathor cow, and the Mnevis calf.</p><p>It was after his stay in Egypt (<a href=\"https://ref.ly/1Kgs11:40\">1&nbsp;Kgs 11:40</a>) that Jeroboam became king of Israel and set up golden calves, one at Bethel and one at Dan (<a href=\"https://ref.ly/1Kgs12:26-1Kgs12:33\">12:26–33</a>), an action that earned him the label as being the one who made Israel sin (<a href=\"https://ref.ly/2Kgs3:3\">2&nbsp;Kgs 3:3</a>).</p><p>Already in patriarchal times there are references to the teraphim, or household gods. Examples of these idols have been found at Ur of the Chaldees, Nuzi, and other sites, and are referred to in the cuneiform tablets. The teraphim that Rachel stole from Laban could be hidden in her camel’s saddlebag (<a href=\"https://ref.ly/Gen31:34\">Gn 31:34</a>). It seems, however, that in the time of David such idols were larger, for when Saul’s men came to kill David, Michal, David’s wife and the daughter of Saul, helped David to escape and then took such an image and placed it in a bed to make the men think that David was sick (<a href=\"https://ref.ly/1Sam19:11-1Sam19:16\">1&nbsp;Sm 19:11–16</a>).</p><p>The prohibition of idolatry is explicitly stated in the second commandment (<a href=\"https://ref.ly/Exod20:4-Exod20:5\">Ex 20:4–5</a>, nlt): “Do not make idols of any kind, whether in the shape of birds or animals or fish. You must never worship or bow down to them, for I, the Lord your God, am a jealous God who will not share your affection with any other god!” (cf. <a href=\"https://ref.ly/Exod34:17\">Ex 34:17</a>; <a href=\"https://ref.ly/Lev19:4\">Lv 19:4</a>; <a href=\"https://ref.ly/Lev26:1\">26:1</a>; <a href=\"https://ref.ly/Deut4:15-Deut4:19\">Dt 4:15–19</a>; <a href=\"https://ref.ly/Deut27:1-Deut27:5\">27:1–5</a>). This commandment is an extension or auxiliary of the first, for it seeks to preserve God’s uniqueness and to protect his glory. The definition of idolatry was broadened during the time of Samuel, who confronted King Saul with the charge that stubbornness is the same as idolatry (<a href=\"https://ref.ly/1Sam15:23\">1&nbsp;Sm 15:23</a>).</p><p>Previous to the conquest of Canaan, the Lord kept warning Israel against marrying members of the native populace, which he had ordered Israel to annihilate. This measure was intended to prevent the weakening of moral life in Israel (<a href=\"https://ref.ly/Exod34:16\">Ex 34:16</a>; <a href=\"https://ref.ly/Deut7:3-Deut7:4\">Dt 7:3–4</a>). This principle is again expanded in the NT (cf. <a href=\"https://ref.ly/1Cor15:33\">1&nbsp;Cor 15:33</a>; <a href=\"https://ref.ly/2Cor6:14\">2&nbsp;Cor 6:14</a>). The history of Israel demonstrated the practicality of the prohibition against such marriages, for they inevitably led to apostasy. Perhaps the saddest example is Solomon (<a href=\"https://ref.ly/1Kgs11:1-1Kgs11:8\">1&nbsp;Kgs 11:1–8</a>). When Solomon was old, his wives turned his heart to other gods, so that he was not wholly true to the Lord his God (v <a href=\"https://ref.ly/1Kgs11:4\">4</a>).</p><p>In the time of the judges there was an infamous case of idol worship (<a href=\"https://ref.ly/Judg17:1-Judg18:31\">Jgs 17:1–18:31</a>). The mother of an Ephraimite named Micah took 200 pieces of silver and had a silversmith make them into a graven image for her son. He also had a shrine, an ephod, and teraphim. He hired a wandering Levite to be his priest, but men from the tribe of Dan came along and took the Levite, the image, and all the accoutrements and set up this idol at Dan and used it as an object of their worship (<a href=\"https://ref.ly/Judg18:30-Judg18:31\">18:30–31</a>).</p><p>In Scripture the kings of Israel are evaluated on the basis of what they did with respect to the “high places” and idols. Asa removed all the idols his ancestors had made (<a href=\"https://ref.ly/1Kgs15:12\">1&nbsp;Kgs 15:12</a>) and would not let Maacah be queen mother because she had an abominable image made for Asherah. He cut down and burned the image (v <a href=\"https://ref.ly/1Kgs15:13\">13</a>). The Israelite king Ahab, however, was an idolater (<a href=\"https://ref.ly/1Kgs21:26\">1&nbsp;Kgs 21:26</a>; cf. <a href=\"https://ref.ly/1Kgs16:30-1Kgs16:33\">16:30–33</a>).</p><p>Hezekiah destroyed the high places, broke down the pillars, and cut down the Asherim (<a href=\"https://ref.ly/2Kgs18:4\">2&nbsp;Kgs 18:4</a>; <a href=\"https://ref.ly/2Chr31:1\">2&nbsp;Chr 31:1</a>). He also put an end to a strange cult that illustrates the insidious nature of idolatry. The bronze serpent that Moses lifted up on a pole to save the Israelites from death by snakebite (<a href=\"https://ref.ly/Num21:9\">Nm 21:9</a>; cf. <a href=\"https://ref.ly/John3:14\">Jn 3:14</a>) had been preserved until the time of Hezekiah. It had been given the name Nehushtan, and people venerated it and burned incense to it. Hezekiah destroyed it (<a href=\"https://ref.ly/2Kgs18:4\">2&nbsp;Kgs 18:4</a>) because what had been an instrument for good had become a thing of evil.</p><p>The prophet Isaiah described the making of an idol in human form (<a href=\"https://ref.ly/Isa40:19-Isa40:20\">Is 40:19–20</a>; <a href=\"https://ref.ly/Isa44:9-Isa44:17\">44:9–17</a>). Images were cast in a mold using molten metal (<a href=\"https://ref.ly/Isa40:19\">40:19</a>; <a href=\"https://ref.ly/Isa44:10\">44:10</a>). Statues were forged by smiths (<a href=\"https://ref.ly/Isa44:12\">44:12</a>), carved from wood (<a href=\"https://ref.ly/Isa44:13-Isa44:17\">44:13–17</a>), and overlaid with precious metal (<a href=\"https://ref.ly/Isa40:19\">40:19</a>). Small clay images and plaques were also molded and fired in a kiln, and statues were sculptured from stone. The psalmist spoke out against idols and images (<a href=\"https://ref.ly/Ps96:5\">Pss 96:5</a>; <a href=\"https://ref.ly/Ps97:7\">97:7</a>; <a href=\"https://ref.ly/Ps106:34-Ps106:39\">106:34–39</a>) and the helplessness of idols is described in <a href=\"https://ref.ly/Ps115:4-Ps115:8\">Psalms 115:4–8</a> and <a href=\"https://ref.ly/Ps135:15-Ps135:18\">135:15–18</a>.</p><p>The northern and southern kingdoms of Israel went into captivity because they forsook God and served idols. The Jews were well aware that idolatry had brought them into captivity, and during their time in Babylon, they developed an abhorrence to idols that has characterized Judaism to this very day.</p><h2>In the New Testament</h2><p>The fullest discussion in the NT on idolatry <em>(</em>eidololatreia<em>)</em> and the idolworshiper <em>(</em>eidololatres<em>)</em> is found in Paul’s First Epistle to the Corinthians. In an earlier (no longer extant) epistle, Paul had told the Corinthians not to associate with those who called themselves believers but were still idol worshipers (<a href=\"https://ref.ly/1Cor5:9-1Cor5:11\">1&nbsp;Cor 5:9–11</a>). After that letter the Corinthians must have asked Paul for clarification on this matter. Thus, in this epistle Paul provides a response to their question; the “idol worshiper” is mentioned in <a href=\"https://ref.ly/1Cor5:10-1Cor5:11,1Cor5:6,1Cor5:10\">5:10–11, 6:9, 10:7</a>, and “idolatry” is spoken of in <a href=\"https://ref.ly/1Cor10:14\">10:14</a>.</p><p>The terms, “idolatry” and “idol worshiper,” are related to two other expressions: (1)&nbsp;“idol” <em>(</em>eidolon<em>),</em> found in <a href=\"https://ref.ly/1Cor8:4\">1&nbsp;Corinthians 8:4</a>; <a href=\"https://ref.ly/1Cor10:19\">10:19</a>; <a href=\"https://ref.ly/1Cor12:2\">12:2</a>; and (2)&nbsp;“food sacrificed to idols” <em>(</em>eidolothutos<em>),</em> found in <a href=\"https://ref.ly/1Cor8:1,1Cor8:4,1Cor8:7\">1&nbsp;Corinthians 8:1, 4, 7</a>; <a href=\"https://ref.ly/1Cor10:19\">10:19</a>. The kind of idolatry that Paul condemns is that which involved Christians offering sacrifices to idols and then partaking of the food that had been sacrificed to them. The participants are called idol worshipers because their involvement in idolatrous sacrifices was perceived as having fellowship with demons. Paul strictly prohibited the eating of sacrificial food at the popular temples in the presence of idol-demons. As such, he shared the same view about idols as most Jews in his day. For the Jews, idols and heathen deities were identical. (See <a href=\"https://ref.ly/1Thess1:9\">1&nbsp;Thes 1:9</a>, where Paul contrasts “idols” with “the living and <em>true</em> God.”) To Paul, idols in and of themselves were nothing (<a href=\"https://ref.ly/1Cor8:4\">1&nbsp;Cor 8:4</a>); behind the idol, however, was a demon (<a href=\"https://ref.ly/1Cor10:20\">10:20</a>).</p><p>The eating of sacrificial food at the cultic meals in pagan temples was censured by Paul because it was understood that the participants thereby became united to demons (see <a href=\"https://ref.ly/1Cor10:19-1Cor10:21\">1&nbsp;Cor 10:19–21</a>). However, Paul had no problem with those who purchased food that had been left over from these events and that was later sold in the marketplace. In his judgment, if they ate it at home, they were not participating in idolatry. They could eat this food with a good conscience—unless, of course, in doing so they would be the means of destroying a weaker believer. For the sake of such believers, one should abstain. This was a matter of conscience (<a href=\"https://ref.ly/1Cor10:25-1Cor10:29\">10:25–29</a>). But going to pagan festivities and eating meals offered to idols was not permitted in any form.</p><p>The Corinthians had participated in these meals regularly before they became Christians and apparently had continued to do so after their conversion. In Corinth such meals were the regular practice both at national festivals and private celebrations. The “gods” (whom Paul considered “demons”) were thought to be present at these events because the sacrifices were made to them. Thus, to participate in these events was to join oneself to demons and thereby become an idol worshiper. The ancient Israelites had been carried away into idolatry by their pagan neighbors on several occasions when they were enticed to participate in these pagan celebrations (e.g., <a href=\"https://ref.ly/Num25:1-Num25:18\">Nm 25</a>; cf. <a href=\"https://ref.ly/Exod32:6\">Ex 32:6</a>). The festivities involved all sorts of licentiousness. In <a href=\"https://ref.ly/1Cor10:1-1Cor10:33\">1&nbsp;Corinthians 10</a>, Paul referred to this apostasy of the Israelites and used it as a negative example. Because the Israelites became involved in pagan festivities, they were carried away into idolatry and fornication, which incited God’s wrath and brought destruction.</p><p>In other Pauline Epistles, idolatry is mentioned but not with the kind of definition and extended discussion that is found in 1&nbsp;Corinthians. Nonetheless, Paul speaks out against actual idolatry and what we might call figurative idolatry (i.e., idolatry in the sense of desiring something above God).</p><p>In <a href=\"https://ref.ly/Rom1:18-Rom1:32\">Romans 1:18–32</a> sexual licentiousness and other sins are ultimately traced to idolatry. The Gentiles, who should have known that God existed, as evidenced in creation and conscience, abandoned the immortal, invisible God in exchange for mortal, visible images (i.e., idols). Because of this abandonment, God gave them over to do the filthy things their hearts desired (<a href=\"https://ref.ly/Rom1:24\">Rom 1:24</a>). Thus, idolatry is included in Paul’s list of what he calls “the works of the flesh” (see <a href=\"https://ref.ly/Gal5:19-Gal5:20\">Gal 5:19–20</a>). And those who are idol worshipers are included in the catalog of all those evil people who will not inherit the kingdom of God (see <a href=\"https://ref.ly/1Cor6:9\">1&nbsp;Cor 6:9</a>).</p><p>In <a href=\"https://ref.ly/Eph5:5\">Ephesians 5:5</a> Paul again includes idolaters among those who will not inherit the kingdom of God. However, such idolaters are not just those who go to pagan temples and worship idols; they are those who are greedy or covetous. According to superior manuscript evidence, the verse reads, “No fornicator or impure person or greedy person, which is the same as an idolater, has any inheritance in the kingdom of Christ and of God.” The point seems to be that the greedy, covetous person who makes his desires his god is much the same as an idolater. Thus, covetousness and idolatry are made synonymous. The parallel passage, <a href=\"https://ref.ly/Col3:5\">Colossians 3:5</a>, makes this explicit, which literally says covetousness is idolatry.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">Canaanite Deities and Religion</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4668\" data-resourceType=\"TyndaleBibleDictionary\">Gods and Goddesses</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4709\" data-resourceType=\"TyndaleBibleDictionary\">Grove</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5016\" data-resourceType=\"TyndaleBibleDictionary\">High Place</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01031034",
          "start_ref_usfm": "GEN 31:34",
          "end_ref": "01031034",
          "end_ref_usfm": "GEN 31:34"
        },
        {
          "start_ref": "02032006",
          "start_ref_usfm": "EXO 32:6",
          "end_ref": "02032006",
          "end_ref_usfm": "EXO 32:6"
        },
        {
          "start_ref": "02034016",
          "start_ref_usfm": "EXO 34:16",
          "end_ref": "02034016",
          "end_ref_usfm": "EXO 34:16"
        },
        {
          "start_ref": "02034017",
          "start_ref_usfm": "EXO 34:17",
          "end_ref": "02034017",
          "end_ref_usfm": "EXO 34:17"
        },
        {
          "start_ref": "03019004",
          "start_ref_usfm": "LEV 19:4",
          "end_ref": "03019004",
          "end_ref_usfm": "LEV 19:4"
        },
        {
          "start_ref": "03026001",
          "start_ref_usfm": "LEV 26:1",
          "end_ref": "03026001",
          "end_ref_usfm": "LEV 26:1"
        },
        {
          "start_ref": "04021009",
          "start_ref_usfm": "NUM 21:9",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "06024002",
          "start_ref_usfm": "JOS 24:2",
          "end_ref": "06024002",
          "end_ref_usfm": "JOS 24:2"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "11011004",
          "start_ref_usfm": "1KI 11:4",
          "end_ref": "11011004",
          "end_ref_usfm": "1KI 11:4"
        },
        {
          "start_ref": "11011040",
          "start_ref_usfm": "1KI 11:40",
          "end_ref": "11011040",
          "end_ref_usfm": "1KI 11:40"
        },
        {
          "start_ref": "11015012",
          "start_ref_usfm": "1KI 15:12",
          "end_ref": "11015012",
          "end_ref_usfm": "1KI 15:12"
        },
        {
          "start_ref": "11015013",
          "start_ref_usfm": "1KI 15:13",
          "end_ref": "11015013",
          "end_ref_usfm": "1KI 15:13"
        },
        {
          "start_ref": "11021026",
          "start_ref_usfm": "1KI 21:26",
          "end_ref": "11021026",
          "end_ref_usfm": "1KI 21:26"
        },
        {
          "start_ref": "12003003",
          "start_ref_usfm": "2KI 3:3",
          "end_ref": "12003003",
          "end_ref_usfm": "2KI 3:3"
        },
        {
          "start_ref": "12018004",
          "start_ref_usfm": "2KI 18:4",
          "end_ref": "12018004",
          "end_ref_usfm": "2KI 18:4"
        },
        {
          "start_ref": "14031001",
          "start_ref_usfm": "2CH 31:1",
          "end_ref": "14031001",
          "end_ref_usfm": "2CH 31:1"
        },
        {
          "start_ref": "19096005",
          "start_ref_usfm": "PSA 96:5",
          "end_ref": "19096005",
          "end_ref_usfm": "PSA 96:5"
        },
        {
          "start_ref": "19097007",
          "start_ref_usfm": "PSA 97:7",
          "end_ref": "19097007",
          "end_ref_usfm": "PSA 97:7"
        },
        {
          "start_ref": "23040019",
          "start_ref_usfm": "ISA 40:19",
          "end_ref": "23040019",
          "end_ref_usfm": "ISA 40:19"
        },
        {
          "start_ref": "23044010",
          "start_ref_usfm": "ISA 44:10",
          "end_ref": "23044010",
          "end_ref_usfm": "ISA 44:10"
        },
        {
          "start_ref": "23044012",
          "start_ref_usfm": "ISA 44:12",
          "end_ref": "23044012",
          "end_ref_usfm": "ISA 44:12"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "45001024",
          "start_ref_usfm": "ROM 1:24",
          "end_ref": "45001024",
          "end_ref_usfm": "ROM 1:24"
        },
        {
          "start_ref": "46005006",
          "start_ref_usfm": "1CO 5:6",
          "end_ref": "46005006",
          "end_ref_usfm": "1CO 5:6"
        },
        {
          "start_ref": "46005010",
          "start_ref_usfm": "1CO 5:10",
          "end_ref": "46005010",
          "end_ref_usfm": "1CO 5:10"
        },
        {
          "start_ref": "46006009",
          "start_ref_usfm": "1CO 6:9",
          "end_ref": "46006009",
          "end_ref_usfm": "1CO 6:9"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008001",
          "end_ref_usfm": "1CO 8:1"
        },
        {
          "start_ref": "46008004",
          "start_ref_usfm": "1CO 8:4",
          "end_ref": "46008004",
          "end_ref_usfm": "1CO 8:4"
        },
        {
          "start_ref": "46008007",
          "start_ref_usfm": "1CO 8:7",
          "end_ref": "46008007",
          "end_ref_usfm": "1CO 8:7"
        },
        {
          "start_ref": "46010014",
          "start_ref_usfm": "1CO 10:14",
          "end_ref": "46010014",
          "end_ref_usfm": "1CO 10:14"
        },
        {
          "start_ref": "46010019",
          "start_ref_usfm": "1CO 10:19",
          "end_ref": "46010019",
          "end_ref_usfm": "1CO 10:19"
        },
        {
          "start_ref": "46010020",
          "start_ref_usfm": "1CO 10:20",
          "end_ref": "46010020",
          "end_ref_usfm": "1CO 10:20"
        },
        {
          "start_ref": "46012002",
          "start_ref_usfm": "1CO 12:2",
          "end_ref": "46012002",
          "end_ref_usfm": "1CO 12:2"
        },
        {
          "start_ref": "46015033",
          "start_ref_usfm": "1CO 15:33",
          "end_ref": "46015033",
          "end_ref_usfm": "1CO 15:33"
        },
        {
          "start_ref": "47006014",
          "start_ref_usfm": "2CO 6:14",
          "end_ref": "47006014",
          "end_ref_usfm": "2CO 6:14"
        },
        {
          "start_ref": "49005005",
          "start_ref_usfm": "EPH 5:5",
          "end_ref": "49005005",
          "end_ref_usfm": "EPH 5:5"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003005",
          "end_ref_usfm": "COL 3:5"
        },
        {
          "start_ref": "52001009",
          "start_ref_usfm": "1TH 1:9",
          "end_ref": "52001009",
          "end_ref_usfm": "1TH 1:9"
        },
        {
          "start_ref": "11016030",
          "start_ref_usfm": "1KI 16:30",
          "end_ref": "11016033",
          "end_ref_usfm": "1KI 16:33"
        },
        {
          "start_ref": "45001018",
          "start_ref_usfm": "ROM 1:18",
          "end_ref": "45001032",
          "end_ref_usfm": "ROM 1:32"
        },
        {
          "start_ref": "04025001",
          "start_ref_usfm": "NUM 25:1",
          "end_ref": "04025018",
          "end_ref_usfm": "NUM 25:18"
        },
        {
          "start_ref": "11012026",
          "start_ref_usfm": "1KI 12:26",
          "end_ref": "11012033",
          "end_ref_usfm": "1KI 12:33"
        },
        {
          "start_ref": "46005009",
          "start_ref_usfm": "1CO 5:9",
          "end_ref": "46005011",
          "end_ref_usfm": "1CO 5:11"
        },
        {
          "start_ref": "02020004",
          "start_ref_usfm": "EXO 20:4",
          "end_ref": "02020005",
          "end_ref_usfm": "EXO 20:5"
        },
        {
          "start_ref": "07018030",
          "start_ref_usfm": "JDG 18:30",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "46010019",
          "start_ref_usfm": "1CO 10:19",
          "end_ref": "46010021",
          "end_ref_usfm": "1CO 10:21"
        },
        {
          "start_ref": "05007003",
          "start_ref_usfm": "DEU 7:3",
          "end_ref": "05007004",
          "end_ref_usfm": "DEU 7:4"
        },
        {
          "start_ref": "11018026",
          "start_ref_usfm": "1KI 18:26",
          "end_ref": "11018029",
          "end_ref_usfm": "1KI 18:29"
        },
        {
          "start_ref": "02032001",
          "start_ref_usfm": "EXO 32:1",
          "end_ref": "02032006",
          "end_ref_usfm": "EXO 32:6"
        },
        {
          "start_ref": "09019011",
          "start_ref_usfm": "1SA 19:11",
          "end_ref": "09019016",
          "end_ref_usfm": "1SA 19:16"
        },
        {
          "start_ref": "05004015",
          "start_ref_usfm": "DEU 4:15",
          "end_ref": "05004019",
          "end_ref_usfm": "DEU 4:19"
        },
        {
          "start_ref": "05027001",
          "start_ref_usfm": "DEU 27:1",
          "end_ref": "05027005",
          "end_ref_usfm": "DEU 27:5"
        },
        {
          "start_ref": "11011001",
          "start_ref_usfm": "1KI 11:1",
          "end_ref": "11011008",
          "end_ref_usfm": "1KI 11:8"
        },
        {
          "start_ref": "07017001",
          "start_ref_usfm": "JDG 17:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "23040019",
          "start_ref_usfm": "ISA 40:19",
          "end_ref": "23040020",
          "end_ref_usfm": "ISA 40:20"
        },
        {
          "start_ref": "23044009",
          "start_ref_usfm": "ISA 44:9",
          "end_ref": "23044017",
          "end_ref_usfm": "ISA 44:17"
        },
        {
          "start_ref": "23044013",
          "start_ref_usfm": "ISA 44:13",
          "end_ref": "23044017",
          "end_ref_usfm": "ISA 44:17"
        },
        {
          "start_ref": "19106034",
          "start_ref_usfm": "PSA 106:34",
          "end_ref": "19106039",
          "end_ref_usfm": "PSA 106:39"
        },
        {
          "start_ref": "19115004",
          "start_ref_usfm": "PSA 115:4",
          "end_ref": "19115008",
          "end_ref_usfm": "PSA 115:8"
        },
        {
          "start_ref": "19135015",
          "start_ref_usfm": "PSA 135:15",
          "end_ref": "19135018",
          "end_ref_usfm": "PSA 135:18"
        },
        {
          "start_ref": "46005010",
          "start_ref_usfm": "1CO 5:10",
          "end_ref": "46005011",
          "end_ref_usfm": "1CO 5:11"
        },
        {
          "start_ref": "46010025",
          "start_ref_usfm": "1CO 10:25",
          "end_ref": "46010029",
          "end_ref_usfm": "1CO 10:29"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005020",
          "end_ref_usfm": "GAL 5:20"
        }
      ],
      "resource": [
        {
          "reference_id": 3573,
          "content_id": 4405,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Canaanite Deities and Religion",
          "language": "eng"
        },
        {
          "reference_id": 4668,
          "content_id": 5500,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gods and Goddesses",
          "language": "eng"
        },
        {
          "reference_id": 5016,
          "content_id": 5848,
          "resource_code": "TyndaleBibleDictionary",
          "label": "High Place",
          "language": "eng"
        },
        {
          "reference_id": 4709,
          "content_id": 5541,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Grove",
          "language": "eng"
        }
      ]
    }
  }
]