[
  {
    "content_id": 6037,
    "reference_id": 5205,
    "title": "Intermediate State",
    "media_type": "Text",
    "index_reference": "intermediate state",
    "language": "eng",
    "content": "<h1>INTERMEDIATE STATE</h1><p>The state of the human person after death and before the final resurrection. In other words, what happens to a person when they die before the resurrection? Such teaching is more developed in the New Testament than in the Old Testament. It is a mistake to think that reference to it is completely missing in the Old Testament (for example, <a href=\"https://ref.ly/Job19:25\">Job 19:25</a>). </p><h2>What Does the Bible Say About the Intermediate State?</h2><p>According to Christ, the intermediate state is deducible from such texts as <a href=\"https://ref.ly/Exod3:6\">Exodus 3:6</a> and <a href=\"https://ref.ly/Matt22:32\">Matthew 22:32</a>. Even in the New Testament, an account of the intermediate state is not given clearly. It is hinted from teaching about the physical death and resurrection of all people, but mainly of believers. This is taught by Christ himself in <a href=\"https://ref.ly/Matt22:30-Matt22:32\">Matthew 22:30–32.</a> The apostles, particularly Paul, teach this as in <a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">1&nbsp;Corinthians 15</a>. </p><p>In addition, the Bible teaches that a human being is a unity of soul and body and not simply a soul that happens to be embodied (<a href=\"https://ref.ly/Gen2:7\">Gn 2:7</a>). This provides some information about what  happens to a person after death. From such details, two conclusions can be made about the intermediate state. </p><ol><li><p>The physical death is not the total end of the life of the individual. The person lives on after this. This is not merely in the memories of those who survive but as a distinct personality. In the case of believers, they are aware of the loving presence of God (<a href=\"https://ref.ly/Phil1:23\">Philippians 1:23</a>). </p></li><li><p>Such an existence is not how humans were intended to be. It is incomplete or unusual since having a body is essential for a person to be in God’s image. The individual, surviving death, waits for the resurrection of the body. In the case of a Christian, he or she will experience complete redemption, a state of complete freedom from sin in the presence of Christ (<a href=\"https://ref.ly/1Cor15:50-1Cor15:58\">1&nbsp;Corinthians 15:50–58</a>).</p></li></ol><p>The is less clear about the intermediate state for those who are not Christians. This includes the difficult passage about Christ preaching to the “spirits in prison” in <a href=\"https://ref.ly/1Pet3:19-1Pet3:20\">1&nbsp;Peter 3:19–20</a>.</p><h2>What Is the Intermediate State Like?</h2><p>Scripture is limited in the way it shows what life in the intermediate state is like. In <a href=\"https://ref.ly/Phil1:23\">Philippians 1:23, </a>Paul says of himself that after his death he will be “<span>with Christ, which is far better indeed,&quot; but h</span>e gives no details. Is it not wise to look for these details in such biblical incidents as that of Saul and the &quot;medium at Endor&quot; (<a href=\"https://ref.ly/1Sam28:7\">1&nbsp;Samuel 28:7</a>). A medium is a person who communicates with human beings in the spiritual world. This text has many different interpretations. </p><p>Christ’s parable of the rich man and Lazarus in <a href=\"https://ref.ly/Luke16:19-Luke16:31\">Luke 16:19–31</a> is also difficult because of its symbolic character. The purpose of this parable is to teach about the importance of the present life for a person’s eternal fate. It must be treated with caution. Perhaps the most that can be said is that the dead in Christ are “immediately with God.” They rest in his loving presence until the resurrection. The unsaved are in a comfortless condition awaiting their resurrection to judgment (<a href=\"https://ref.ly/John5:29\">John 5:29</a>).</p><h2>The Intermediate State in Christian Thought</h2><p>Throughout history, Christians have looked at three main ideas to better understand what the Bible teaches about the time between a person&apos;s death and the final judgment:</p><ol><li><p>Greek philosophers, especially Plato, have influenced how some Christians think about faith. This influence has appeared many times throughout Christian history. Platonic thought separates the physical body, which is evil, from the soul, which is good. </p><p>The Bible includes Paul&apos;s teaching about the difference between flesh [physical body] and spirit. Some people misunderstood what Paul meant about this. They focused too much on the soul and not enough on the body.</p><p>This misunderstanding led to two problems:</p><ol><li><p>People paid less attention to the Bible&apos;s teaching that God will raise dead people back to life.</p></li><li><p>Some people completely ignored that this raising of the dead will happen at the end of time.</p></li></ol><p>People who follow Plato&apos;s ideas believe:</p><ul><li><p>Physical things are less important than spiritual things</p></li><li><p>The soul is more important than the body</p></li><li><p>The physical raising of dead bodies is not very important</p></li></ul><p>The belief that the soul lives on without a body after death is sometimes used instead of the idea of a temporary state before the resurrection. However, there is no clear support for this belief in the Bible. In modern theology, there is a tendency to downplay the historical aspects of faith, similar to how people used to downplay the physical body. This often leads to either making life after death seem only spiritual or even denying it altogether. However, the Bible makes it clear that the intermediate state is a period between two forms of having a body: our current physical bodies and the “spiritual body” (<a href=\"https://ref.ly/1Cor15:44\">1&nbsp;Corinthians 15:44</a>). The second phase occurs at Christ&apos;s second coming (<a href=\"https://ref.ly/1Cor15:23\">15:23</a>).</p></li><li><p>During the Reformation, a controversy arose between John Calvin and some of the Anabaptists over “soul sleep.” Calvin strongly believed that the intermediate state is one of conscious awareness of God’s presence. This is something his opponents denied. For Calvin, such a denial was the same as holding that the soul is destroyed at death. It was the same as denying that Christ exercises rule over the dead before they are resurrected. Calvin’s view is supported by Paul’s statement that nothing separates the believer from the love of God. &quot;Nothing&quot; means not even death can separate us from the love of God (<a href=\"https://ref.ly/Rom8:35-Rom8:39\">Romans 8:35–39</a>). </p><p>The biblical teaching that upon death the believer “sleeps” (<a href=\"https://ref.ly/1Thess4:14\">1&nbsp;Thessalonians 4:14</a>) is interpreted to mean that the dead no longer communicate with the living on earth and no longer engage in labor, but are in a state of rest. To “fall asleep in Jesus” means to enjoy the presence of Jesus in a state without a body. The closest comparison is like a person dreaming who may be aware but does not depend on the function of any of the senses of the body. </p></li><li><p>Can people change spiritually after they die, or is their spiritual state permanent at death? This question includes three main parts:</p><ul><li><p>Can people turn away from their sins (repent) after death?</p></li><li><p>Can people grow closer to God after death?</p></li><li><p>Can people be cleansed from their sins after death?</p></li></ul><p>It is the teaching of the Roman Catholic Church that death is followed by purgatory for all who are imperfect. In purgatory the soul is freed from the remnants of sin. The period of purgation may be lessened by the gifts, prayers, and masses of those who survive the deceased. </p><p>Most Protestants reject this idea as disagreeing with the biblical teaching. Three arguments are offered:</p><ol><li><p>The work of Christ is complete and finished (<a href=\"https://ref.ly/Heb9:28\">Hebrews 9:28</a>). </p></li><li><p>It is impossible for one human being to earn or otherwise gain grace for another (<a href=\"https://ref.ly/Luke17:10\">Luke 17:10</a>). </p></li><li><p>The Bible teaches that the eternal state of the soul is determined by its condition at death (<a href=\"https://ref.ly/Heb9:27\">Hebrews 9:27</a>).</p></li></ol></li></ol><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">Dead, Place of the</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4743\" data-resourceType=\"TyndaleBibleDictionary\">Hades</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4922\" data-resourceType=\"TyndaleBibleDictionary\">Heaven</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">Hell</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6744\" data-resourceType=\"TyndaleBibleDictionary\">Paradise</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7529\" data-resourceType=\"TyndaleBibleDictionary\">Sheol</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "02003006",
          "start_ref_usfm": "EXO 3:6",
          "end_ref": "02003006",
          "end_ref_usfm": "EXO 3:6"
        },
        {
          "start_ref": "09028007",
          "start_ref_usfm": "1SA 28:7",
          "end_ref": "09028007",
          "end_ref_usfm": "1SA 28:7"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019025",
          "end_ref_usfm": "JOB 19:25"
        },
        {
          "start_ref": "40022032",
          "start_ref_usfm": "MAT 22:32",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        },
        {
          "start_ref": "42017010",
          "start_ref_usfm": "LUK 17:10",
          "end_ref": "42017010",
          "end_ref_usfm": "LUK 17:10"
        },
        {
          "start_ref": "43005029",
          "start_ref_usfm": "JHN 5:29",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "46015023",
          "start_ref_usfm": "1CO 15:23",
          "end_ref": "46015023",
          "end_ref_usfm": "1CO 15:23"
        },
        {
          "start_ref": "46015044",
          "start_ref_usfm": "1CO 15:44",
          "end_ref": "46015044",
          "end_ref_usfm": "1CO 15:44"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "52004014",
          "start_ref_usfm": "1TH 4:14",
          "end_ref": "52004014",
          "end_ref_usfm": "1TH 4:14"
        },
        {
          "start_ref": "58009027",
          "start_ref_usfm": "HEB 9:27",
          "end_ref": "58009027",
          "end_ref_usfm": "HEB 9:27"
        },
        {
          "start_ref": "58009028",
          "start_ref_usfm": "HEB 9:28",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "46015001",
          "start_ref_usfm": "1CO 15:1",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "40022030",
          "start_ref_usfm": "MAT 22:30",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        },
        {
          "start_ref": "46015050",
          "start_ref_usfm": "1CO 15:50",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "60003019",
          "start_ref_usfm": "1PE 3:19",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "45008035",
          "start_ref_usfm": "ROM 8:35",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        }
      ],
      "resource": [
        {
          "reference_id": 3945,
          "content_id": 4777,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Place of the Dead",
          "language": "eng"
        },
        {
          "reference_id": 4743,
          "content_id": 5575,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hades",
          "language": "eng"
        },
        {
          "reference_id": 7529,
          "content_id": 8361,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sheol",
          "language": "eng"
        },
        {
          "reference_id": 4922,
          "content_id": 5754,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Heaven",
          "language": "eng"
        },
        {
          "reference_id": 6744,
          "content_id": 7576,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paradise",
          "language": "eng"
        },
        {
          "reference_id": 4957,
          "content_id": 5789,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hell",
          "language": "eng"
        }
      ]
    }
  }
]