[
  {
    "content_id": 5982,
    "reference_id": 5150,
    "title": "Iconium",
    "media_type": "Text",
    "index_reference": "iconium",
    "language": "eng",
    "content": "<h1>ICONIUM</h1><p>A city in the southwest part of central Asia Minor. Its location was about 153 kilometers (95 miles) from the Mediterranean coast. Today, Iconium is the Turkish city of Konya, which is also the capital of the province of Konya.</p><h2>Economy</h2><p>Iconium was an agricultural center. It was famous for its wheat fields and apricot and plum orchards. It had an ideal location and climate. This helped establish Iconium as a major link in the trade routes between Syria, Ephesus, and Rome.</p><h2>History</h2><p>The origin of the city is uncertain. A group of immigrant tribes from northern Greece called the Phrygians founded it. The Greek historian Xenophon, who lived from around 428 to 354 BC, mentions Iconium. He says it was a Phrygian city visited by King Cyrus. Those from Iconium spoke the Phrygian language. So the inhabitants must have considered that they originated from there. The name of Iconium was first Phrygian. </p><p>Yet, a later myth added a Greek meaning to the name. According to this legend, a great flood destroys humankind. Life is restored when Prometheus and Athena breathe life into human images. These images are made from mud left by subsiding waters. The Greek word for “image” is <em>eikon.</em> According to the legend, this is where Iconium gets its name.</p><p>In the third century BC, the Seleucid kings of Syria governed Iconium. They advocated for Greek culture. The Seleucids soon turned Iconium into a Hellenistic city where they spoke Greek. Each year, two appointed magistrates ruled the people. Later the Gauls and Pontic kings dominated Iconium from about 165 to 63 BC. Yet, it retained its Hellenistic character until New Testament times. In 36 BC, Mark Antony gave the city to King Antymas. When he died in 25 BC, Iconium joined the neighboring cities of Lystra, Derbe, and Pisidian Antioch. These cities became part of the province of Galatia. Then they incorporated into the Roman Empire.</p><h2>Iconium in the Bible</h2><p>The apostle Paul visited Iconium on his first missionary journey.  After he left Pisidian Antioch (<a href=\"https://ref.ly/Acts13:51\">Acts 13:51</a>), Paul came to the synagogue in Iconium. At first, his preaching won the approval of both the Jews and Greeks. But &quot;unbelieving Jews&quot; soon incited a riot against him (<a href=\"https://ref.ly/Acts14:1-Acts14:7\">14:1–7</a>). Paul fled to Lystra, but the Iconian Jews followed him. They stoned him and left him for dead (verse <a href=\"https://ref.ly/Acts14:19\">19</a>; compare <a href=\"https://ref.ly/2Tim3:11\">2&nbsp;Timothy 3:11</a>). Cared for by friends, Paul joined Barnabas in Derbe. There they made many disciples. Then later they returned to Iconium to strengthen the Christians there (<a href=\"https://ref.ly/Acts14:20-Acts14:23\">Acts 14:20–23</a>). Later Paul went on a second missionary journey. The Christians at Iconium commended Timothy to Paul and Silas (<a href=\"https://ref.ly/Acts16:1-Acts16:2\">16:1–2</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44013051",
          "start_ref_usfm": "ACT 13:51",
          "end_ref": "44013051",
          "end_ref_usfm": "ACT 13:51"
        },
        {
          "start_ref": "44014019",
          "start_ref_usfm": "ACT 14:19",
          "end_ref": "44014019",
          "end_ref_usfm": "ACT 14:19"
        },
        {
          "start_ref": "55003011",
          "start_ref_usfm": "2TI 3:11",
          "end_ref": "55003011",
          "end_ref_usfm": "2TI 3:11"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "44014001",
          "start_ref_usfm": "ACT 14:1",
          "end_ref": "44014007",
          "end_ref_usfm": "ACT 14:7"
        },
        {
          "start_ref": "44014020",
          "start_ref_usfm": "ACT 14:20",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        }
      ],
      "resource": []
    }
  }
]