[
  {
    "content_id": 6058,
    "reference_id": 5226,
    "title": "Isaac",
    "media_type": "Text",
    "index_reference": "isaac",
    "language": "eng",
    "content": "<h1>ISAAC</h1><p>The son of Abraham and Sarah and the father of Jacob and Esau. Isaac was one of the patriarchs of Israel, the early fathers or founding leaders of the Israelite people in the Bible.</p><h2>Isaac&apos;s Birth and Early Life</h2><p>The name Isaac has an interesting language origin. It is the English version of the Hebrew <em>Yitshaq,</em> in Greek &quot;Isaak<em>.&quot;</em> As an imperfect form, it means &quot;he laughs.&quot; As a&nbsp;perfect form, it means &quot;he laughed.&quot; Scholars have discussed the meaning of who is doing the laughing in the name.</p><p>If God is the &quot;he&quot; who laughs, the name could show divine amusement. Abraham and Sarah both laughed at the prospect of having a child (<a href=\"https://ref.ly/Gen17:17\">Genesis 17:17</a>; <a href=\"https://ref.ly/Gen18:12\">18:12</a>). God&apos;s promise was fulfilled when they suddenly became parents.</p><p>Isaac’s family background is also interesting. Sarah was not only the wife of Abraham but also his half-sister (<a href=\"https://ref.ly/Gen20:12\">Genesis 20:12</a>). This fact alone may have interfered with conception in&nbsp;their earlier years. Because of this relationship, Isaac belonged to both sides of Terah’s family. According to common practice at the time, the son of the legal wife took precedence over the male offspring of concubines. This meant Isaac had priority of inheritance over Ishmael. The gifts that Abraham later gave to the sons of his concubines (<a href=\"https://ref.ly/Gen25:6\">25:6</a>) were without prejudice to Isaac&apos;s inheritance.</p><p>Following God’s instructions (<a href=\"https://ref.ly/Gen17:10-Gen17:14\">Genesis 17:10–14</a>), Abraham circumcised Isaac on the eighth day as a member of the covenant community. The next ceremony came when he was probably around three years old. In eastern countries people celebrate a child’s transition from milk to solid food with a feast. This event is still sometimes observed. During the celebration, the mother chews a mouthful of solid food and pushes it into the baby’s mouth with her tongue. The infant is often so shocked by this treatment that it promptly expels the food, and the mother repeats the process. For an observer the procedure can be hilarious, and Ishmael may have been laughing at this when Sarah got angry (<a href=\"https://ref.ly/Gen21:8-Gen21:10\">21:8–10</a>).</p><p>During the years of Isaac’s youth, Abraham was living in Philistine territory (<a href=\"https://ref.ly/Gen21:34\">Genesis 21:34</a>). The test of the father’s faith and obedience came in this period. Abraham has watched this son of God’s promise grow up into a healthy young man. Then God asks him to offer Isaac as a sacrifice. </p><p>Isaac was familiar with sacrificial rituals and helped with the preparations. Isaac was also familiar with the traditions that meant the head of the family had power of life or death over everyone in the family. If he spoke any protest as he lay bound on the sacrificial altar, it is not mentioned in the story. </p><p>When Abraham’s faith did not waver, God intervened at the crucial moment and provided another offering, a ram. Because of Abraham&apos;s obedience, God promised him great blessing. Isaac also participated in this blessing (<a href=\"https://ref.ly/Gen22:1-Gen22:24\">Genesis 22</a>; <a href=\"https://ref.ly/Gen25:11\">25:11</a>). It was this act of faith and obedience that Paul honored centuries later by calling Abraham the forefather of the Christian church (<a href=\"https://ref.ly/Rom4:1-Rom4:25\">Romans 4</a>).</p><h2>Isaac&apos;s Marriage and Family</h2><p>After Sarah’s death (<a href=\"https://ref.ly/Gen23:1-Gen23:20\">Genesis 23</a>), Abraham wanted to secure a bride for Isaac. It was the custom for parents to arrange marriages for their children. He didn&apos;t want Isaac to marry a local non-Jewish woman. Instead, Abraham sent his household steward to Nahor in Mesopotamia to seek a bride for his son from among his relatives. </p><p><a href=\"https://ref.ly/Gen24:1-Gen24:67\">Genesis 24</a> describes how the servant met Rebekah. The story emphasizes faith, perseverance, and divine blessing. Nahor officially engaged Rebekah to Isaac even before he had met the rest of her family. Rebekah&apos;s father, Bethuel, and brother, Laban, agreed to this arrangement. Rebekah left her home with the family’s blessing to take up her new responsibilities in Palestine as Isaac’s wife.</p><p>When Abraham died at an old age, Isaac and Ishmael buried him in the cave of Machpelah (<a href=\"https://ref.ly/Gen25:8-Gen25:9\">Genesis 25:8–9</a>). Isaac was now the patriarch of the family and responsible for leading and making important decisions for the whole family group. He pleaded with God that Rebekah might bear children. She bore twin sons, Esau (&quot;the hairy one&quot;) and Jacob (&quot;supplanter,&quot; which means one who takes another&apos;s place). </p><p>Esau became a hunter, and Isaac favored him. Jacob was more of a settler and farmer and was favored by his mother. Jacob was also crafty. He took advantage of Esau’s extreme hunger one day, bargaining with his older brother to exchange his birthright for some lentil stew. Owning the birthright meant Jacob would get a double inheritance (<a href=\"https://ref.ly/Deut21:17\">Deuteronomy 21:17</a>).</p><h2>Isaac&apos;s Later Years and Legacy</h2><p>When famine came to the land, God told Isaac not to visit Egypt (<a href=\"https://ref.ly/Gen26:2\">Genesis 26:2</a>). Isaac stayed in Palestine, where God told him he would enjoy good living. When the men of the area asked about Rebekah, Isaac became fearful and said she was his sister. When the lie was revealed, Abimelech the king rebuked Isaac. The king warned everyone in the area not to interfere with Isaac. Isaac prospered so much that Abimelech finally asked him to move. Isaac took his family to Beersheba, where there was plenty of water for his flocks, and his fortune increased.</p><p>Although Esau was Isaac’s favorite son, his father did not approve of Esau&apos;s two marriages to Hittite women. When Isaac felt that the end of his life was approaching, he wanted to bless his firstborn in the traditional manner (<a href=\"https://ref.ly/Gen27:1-Gen27:46\">Genesis 27</a>). Rebekah overheard his instructions to Esau. She encouraged Jacob to deceive the blind old man by disguising himself as Esau and taking his brother’s blessing. </p><p>The deception succeeded, and Isaac gave Jacob the blessing of the firstborn. When Esau appeared to receive his blessing, he was too late. Esau was very bitter against Jacob because of what had happened. </p><p>Rebekah sent Jacob away to her brother Laban in Mesopotamia, to escape Esau’s anger and also to find a wife. Esau did receive a blessing from Isaac, but a lesser one. Two decades later a wealthy Jacob returned with his family. He made peace with Esau before Isaac died, and the brothers buried Isaac in Hebron (<a href=\"https://ref.ly/Gen35:27-Gen35:29\">Genesis 35:27–29</a>).</p><p>Isaac is not as well-known in the Old Testament narratives as Abraham or Jacob. New Testament passages like <a href=\"https://ref.ly/Acts7:8\">Acts 7:8</a>, <a href=\"https://ref.ly/Rom9:7\">Romans 9:7</a>, <a href=\"https://ref.ly/Gal4:21-Gal4:31\">Galatians 4:21–31</a>, and <a href=\"https://ref.ly/Heb11:9-Heb11:20\">Hebrews 11:9–20 </a>recognize his importance for covenantal faith (faith based on trusting in God&apos;s promises and following His instructions). Isaac represents the new covenant that God made with Abraham as the child of God&apos;s promise.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, History of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Patriarchs, Period of the</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01017017",
          "start_ref_usfm": "GEN 17:17",
          "end_ref": "01017017",
          "end_ref_usfm": "GEN 17:17"
        },
        {
          "start_ref": "01018012",
          "start_ref_usfm": "GEN 18:12",
          "end_ref": "01018012",
          "end_ref_usfm": "GEN 18:12"
        },
        {
          "start_ref": "01020012",
          "start_ref_usfm": "GEN 20:12",
          "end_ref": "01020012",
          "end_ref_usfm": "GEN 20:12"
        },
        {
          "start_ref": "01021034",
          "start_ref_usfm": "GEN 21:34",
          "end_ref": "01021034",
          "end_ref_usfm": "GEN 21:34"
        },
        {
          "start_ref": "01025006",
          "start_ref_usfm": "GEN 25:6",
          "end_ref": "01025006",
          "end_ref_usfm": "GEN 25:6"
        },
        {
          "start_ref": "01025011",
          "start_ref_usfm": "GEN 25:11",
          "end_ref": "01025011",
          "end_ref_usfm": "GEN 25:11"
        },
        {
          "start_ref": "01026002",
          "start_ref_usfm": "GEN 26:2",
          "end_ref": "01026002",
          "end_ref_usfm": "GEN 26:2"
        },
        {
          "start_ref": "05021017",
          "start_ref_usfm": "DEU 21:17",
          "end_ref": "05021017",
          "end_ref_usfm": "DEU 21:17"
        },
        {
          "start_ref": "44007008",
          "start_ref_usfm": "ACT 7:8",
          "end_ref": "44007008",
          "end_ref_usfm": "ACT 7:8"
        },
        {
          "start_ref": "45009007",
          "start_ref_usfm": "ROM 9:7",
          "end_ref": "45009007",
          "end_ref_usfm": "ROM 9:7"
        },
        {
          "start_ref": "01023001",
          "start_ref_usfm": "GEN 23:1",
          "end_ref": "01023020",
          "end_ref_usfm": "GEN 23:20"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        },
        {
          "start_ref": "01027001",
          "start_ref_usfm": "GEN 27:1",
          "end_ref": "01027046",
          "end_ref_usfm": "GEN 27:46"
        },
        {
          "start_ref": "48004021",
          "start_ref_usfm": "GAL 4:21",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        },
        {
          "start_ref": "01024001",
          "start_ref_usfm": "GEN 24:1",
          "end_ref": "01024067",
          "end_ref_usfm": "GEN 24:67"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "01021008",
          "start_ref_usfm": "GEN 21:8",
          "end_ref": "01021010",
          "end_ref_usfm": "GEN 21:10"
        },
        {
          "start_ref": "45004001",
          "start_ref_usfm": "ROM 4:1",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "01025008",
          "start_ref_usfm": "GEN 25:8",
          "end_ref": "01025009",
          "end_ref_usfm": "GEN 25:9"
        },
        {
          "start_ref": "01035027",
          "start_ref_usfm": "GEN 35:27",
          "end_ref": "01035029",
          "end_ref_usfm": "GEN 35:29"
        },
        {
          "start_ref": "58011009",
          "start_ref_usfm": "HEB 11:9",
          "end_ref": "58011020",
          "end_ref_usfm": "HEB 11:20"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 6092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "History of Israel",
          "language": "eng"
        },
        {
          "reference_id": 6778,
          "content_id": 7610,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Patriarchs, Period of the",
          "language": "eng"
        }
      ]
    }
  }
]