[
  {
    "content_id": 6117,
    "reference_id": 5285,
    "title": "Ituraea, Iturea, Itureans",
    "media_type": "Text",
    "index_reference": "ituraea, iturea, itureans",
    "language": "eng",
    "content": "<h1>ITURAEA, ITUREA, ITUREANS</h1><p>Iturea was a small region near Trachonitis. Both areas were ruled by Philip, who was the brother of King Herod the Great. This happened during the time when Tiberius was the Roman emperor(<a href=\"https://ref.ly/Luke3:1\">Luke 3:1</a>). </p><p>Iturea is assumed to be northeast of the Sea of Galilee, in the area of Mount Hermon. But, its location and borders are much disputed. The name almost certainly comes from Jetur, a son of Ishmael (<a href=\"https://ref.ly/Gen25:15\">Genesis 25:15</a>). His descendants were among those conquered by the Israelites east of the Jordan (<a href=\"https://ref.ly/1Chr5:19-1Chr5:20\">1&nbsp;Chronicles 5:19</a><a href=\"https://ref.ly/1Chr5:19-1Chr5:20\">–</a><a href=\"https://ref.ly/1Chr5:19-1Chr5:20\">20</a>). </p><p>For many years after this, we do not find any mention of the Itureans in historical records. Then, around 105 BC, the Jewish historian Josephus writes about their defeat by the Jewish ruler Aristobulus. After this defeat, many Itureans had to make a difficult choice: they could either follow Jewish religious customs and stay in their homes, or they would have to leave their homeland.</p><p>Classical writers often mention the Itureans. They sometimes call them Syrians or Arabians. They were skilled bowmen. They had the predatory tendencies of groups that could not or would not settle in one area for long. In view of this, it is not surprising that we know more about Itureans than we do about Iturea.</p><p>Strabo says they lived in a mountainous country. Dio Cassius later tells us they had a king. Their history is hard to understand due to divisions in the Roman Empire that affected them. By the end of the first century AD, many Itureans were under the provincial rule of Syria.</p><p>It is easier, then, to discuss the people than the place. Some scholars hold that Luke could not have used the noun &quot;Iturea.&quot; This form was unknown until three centuries later. They say the adjectival form better fits the case. This prompts another question: Was this Iturean territory within Philip’s tetrarchy? Could Luke have made a slip and anticipated a later regional regrouping? Josephus lists the parts of Philip&apos;s tetrarchy. He does not include Iturea.</p><p>Three facts are clear: </p><ol><li><p>There is a certain flexibility and overlap in the descriptions of territorial borders.</p></li><li><p>There is not enough data for exact conclusions about Iturea.</p></li><li><p>The evidence is clear from other parts of Scripture that Luke is a careful and reliable writer.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025015",
          "start_ref_usfm": "GEN 25:15",
          "end_ref": "01025015",
          "end_ref_usfm": "GEN 25:15"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "13005019",
          "start_ref_usfm": "1CH 5:19",
          "end_ref": "13005020",
          "end_ref_usfm": "1CH 5:20"
        }
      ],
      "resource": []
    }
  }
]