[
  {
    "content_id": 6104,
    "reference_id": 5272,
    "title": "Italy",
    "media_type": "Text",
    "index_reference": "italy",
    "language": "eng",
    "content": "<h1>ITALY</h1><p>Boot-shaped peninsula located between the Tyrrhenian and the Adriatic seas. Uplands and two major mountain ranges—the Alps, which form a northern boundary, and the Apennines, which form the backbone of the peninsula—occupy 77 percent of the land. The plains, which are limited to the Po River valley, cover the remaining 23 percent.</p><p>The earliest history of the region is found in the artifacts of the Abbevillian and Neanderthal cultures discovered in many areas, including the site at Rome. With the advent of agriculture (6000 BC), the population increased rapidly. By 3000 BC, large groups of farmers had located in southern Italy along the Mediterranean coast and in northern Italy along the Po Valley. During the third millennium BC, a major culture developed in the central part of the peninsula, influenced by Minoan and Mycenaean civilizations and characterized by agriculture, animal husbandry, and bronzeworking.</p><p>During the second millennium BC, an invasion of Indo-European tribes reshaped the culture of the peninsula. Each area came to be known by the name of the tribe that inhabited it. Among the most important of these tribes were the Latins, who settled in the valley of the Tiber River—an area that came to be known as Latium. According to the historian Antiochus of Syracuse (fifth century BC), it was also during this time (1300 BC) that King Italos ruled the southwest part of the peninsula. This region came to take his name, which, over the next millennium, was extended northward until, in the time of Augustus (27 BC–AD 14), the entire peninsula was called “Italy.”</p><p>Toward the end of the eighth century BC, the Etruscans, immigrants from Asia Minor, invaded the peninsula and organized the less-civilized Italic tribes into Etruscan-dominated city-states. The result was political chaos. Wars with Greek colonies, wars to throw off Etruscan domination, and wars between city-states dominated the next five centuries. The city-state that benefited the most from this unrest was Rome. By 220 BC, Rome had conquered the entire peninsula and had united all Italy south of the Po Valley under one rule. After a great revolt (90–88 BC), Italians throughout the peninsula obtained the rights of Roman citizenship, and in 49 BC Julius Caesar extended these rights to the inhabitants of the Po Valley. Thus, by NT times, Italy had essentially come to have its present form.</p><p>“Italy” appears three times in the NT. Paul has the opportunity to meet Priscilla and Aquila, recently come from Italy because Claudius had expelled the Jews from Rome (<a href=\"https://ref.ly/Acts18:2\">Acts 18:2</a>). Italy is mentioned as Paul’s destination following his appeal to Caesar (<a href=\"https://ref.ly/Acts27:1,Acts27:6\">27:1, 6</a>). The writer of Hebrews sends greetings to his readers from “those who come from Italy” (<a href=\"https://ref.ly/Heb13:24\">Heb 13:24</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Caesars, The</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7230\" data-resourceType=\"TyndaleBibleDictionary\">Rome, City of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44027006",
          "start_ref_usfm": "ACT 27:6",
          "end_ref": "44027006",
          "end_ref_usfm": "ACT 27:6"
        },
        {
          "start_ref": "58013024",
          "start_ref_usfm": "HEB 13:24",
          "end_ref": "58013024",
          "end_ref_usfm": "HEB 13:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 4380,
          "resource_code": "TyndaleBibleDictionary",
          "label": "The Caesars",
          "language": "eng"
        },
        {
          "reference_id": 7230,
          "content_id": 8062,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Rome, City of",
          "language": "eng"
        }
      ]
    }
  }
]