[
  {
    "content_id": 6163,
    "reference_id": 5331,
    "title": "Jacob",
    "media_type": "Text",
    "index_reference": "jacob",
    "language": "eng",
    "content": "<h1>JACOB</h1><p>1. Younger of twin sons born to Isaac and Rebekah (<a href=\"https://ref.ly/Gen25:24-Gen25:26\">Gn 25:24–26</a>). Isaac had prayed for his barren wife, Rebekah, and she conceived the twins, who jostled each other in the womb. When she asked the Lord about this, he told her that she was carrying two nations and that the older son would serve the younger (v <a href=\"https://ref.ly/Gen25:23\">23</a>). Esau was hairy and red (later he was called Edom, “red,” <a href=\"https://ref.ly/Gen25:30\">25:30</a>; <a href=\"https://ref.ly/Gen36:1\">36:1</a>), but Jacob was born holding the heel of his brother, so that he was named Jacob, “he takes by the heel” (cf. <a href=\"https://ref.ly/Hos12:3\">Hos 12:3</a>), with the derived meaning “to supplant, deceive, attack from the rear.”</p><p>Personal History</p><p>Esau and Jacob were very different from each other. Esau was an outdoorsman, the favorite of his father, while Jacob stayed around the tents and was loved by his mother.</p><p>One day when Jacob was preparing red pottage, Esau came in famished and asked Jacob for some food. Jacob offered to sell Esau some stew in exchange for his birthright as firstborn, and Esau agreed, thus repudiating his birthright (cf. <a href=\"https://ref.ly/Heb12:16\">Heb 12:16</a>). The significance of this episode of the red pottage is demonstrated by its association with Esau’s second name, Edom (“red”) (<a href=\"https://ref.ly/Gen25:30\">Gn 25:30</a>).</p><p>Isaac became old and blind. One day he asked Esau to take his weapons and get some wild game, of which Isaac was very fond (<a href=\"https://ref.ly/Gen27:6-Gen27:7\">Gn 27:6–7</a>; cf <a href=\"https://ref.ly/Gen25:28\">25:28</a>), so that he could eat and then confer his blessing upon Esau. Rebekah overheard this, so she called Jacob and told him to go to the flock and select two good kids. She would prepare a dish that would pass for the game while Esau was out hunting. Jacob feared that Isaac would detect the deception, for Esau was very hairy, but Rebekah had everything planned. She placed the skins of the kids on Jacob’s hands and neck to give the impression of hairiness (<a href=\"https://ref.ly/Gen27:16\">27:16</a>) and clothed him in Esau’s best garments, which had the smell of the outdoors on them. Although Isaac recognized the voice of Jacob, his other senses failed him, and he was deceived by the feel of the skins and the smell of the garments. He proceeded to give the blessing to Jacob (vv <a href=\"https://ref.ly/Gen27:27-Gen27:29\">27–29</a>).</p><p>No sooner had Jacob left than Esau arrived with the game he had cooked. Jacob’s ruse was discovered, but the deed could not be undone (<a href=\"https://ref.ly/Gen27:33\">Gn 27:33</a>), for, as the Nuzi tablets show, an oral blessing had legal validity and could not be revoked. Esau was heartbroken (cf. <a href=\"https://ref.ly/Heb12:17\">Heb 12:17</a>). Isaac gave him a blessing inferior to the one given to Jacob (<a href=\"https://ref.ly/Gen27:39-Gen27:40\">Gn 27:39–40</a>).</p><p>The animosity between the brothers deepened, and Esau plotted to kill Jacob after the death of their father. Rebekah learned of this, so she instructed Jacob to flee to her brother Laban in Haran (<a href=\"https://ref.ly/Gen27:42-Gen27:45\">Gn 27:42–45</a>). Esau’s Hittite wives, meanwhile, had been making life miserable for Rebekah; she complained to Isaac, who called Jacob and sent him to Laban to marry one of his uncle’s daughters (<a href=\"https://ref.ly/Gen27:46-Gen28:4\">27:46–28:4</a>).</p><p>Jacob set out for Haran. Using a stone for a pillow, he dreamed one night of a ladder reaching up to heaven, with the angels of God ascending and descending on it. God spoke to Jacob and gave to him the promise he had given to Abraham and Isaac concerning the land and descendants. The next morning Jacob took his stone pillow and set it up as a pillar, anointing it with oil. He named the place Bethel (“house of God”) and made a vow that if the Lord would be with him and provide for him, he would give a tithe to the Lord (<a href=\"https://ref.ly/Gen28:10-Gen28:22\">Gn 28:10–22</a>).</p><p>When Jacob reached the area of Haran, he met shepherds who knew Laban. Rachel, Laban’s younger daughter, arrived with her father’s flock, and Jacob rolled the large stone from the mouth of the well and watered the sheep for her (<a href=\"https://ref.ly/Gen29:1-Gen29:10\">Gn 29:1–10</a>). When Rachel learned that Jacob was from their own family, she ran to tell her father, who greeted Jacob warmly. After staying with them for a month, Jacob was hired to tend Laban’s flocks. When wages were discussed, Jacob proposed to work seven years to earn Rachel as his wife (vv <a href=\"https://ref.ly/Gen29:15-Gen29:20\">15–20</a>).</p><p>At the end of seven years Jacob was set to claim his wages, but on the night of the wedding feast, Laban gave his older daughter, Leah, to Jacob; Jacob did not discover the substitution until morning. He felt cheated and protested to Laban, but Laban insisted that according to custom the older daughter must marry first and proposed that Jacob work another seven years for Rachel. Jacob agreed to this and put in his time (<a href=\"https://ref.ly/Gen29:21-Gen29:30\">Gn 29:21–30</a>).</p><p><a href=\"https://ref.ly/Gen29:1-Gen29:35\">Genesis 29</a> and <a href=\"https://ref.ly/Gen30:1-Gen30:43\">30</a> relate the births of most of Jacob’s children. Leah bore Jacob four sons: Reuben, Simeon, Levi, and Judah (<a href=\"https://ref.ly/Gen29:31-Gen29:35\">Gn 29:31–35</a>). She named her first son Reuben (“see, a son”) since she felt that her husband would love her because she bore a son. Simeon is derived from the root “hear,” since Leah thought that God had given her this son because he had heard that she was hated. Levi is related to the verb “join,” for Leah thought that her husband would be joined to her because of this third son. Judah means “praise,” for she praised the Lord at the birth of her fourth son.</p><p>Rachel had not conceived any children, so she gave her maid Bilhah to Jacob. She bore him Dan and Naphtali (<a href=\"https://ref.ly/Gen30:1-Gen30:8\">Gn 30:1–8</a>). Rachel named the first son Dan (“he judged”) because God had judged, that is, vindicated her. Naphtali means “my struggle, my wrestling,” for Rachel said she had wrestled with and overcome her sister.</p><p>Thereupon Leah gave her maid Zilpah to Jacob as a&nbsp;wife; she brought forth Gad and Asher (<a href=\"https://ref.ly/Gen30:11\">Gn 30:11</a>). Gad means “fortune”; Leah said, “Good fortune,” when he was born. Asher (“happy”) was so named because Leah said, “Now the women will call me happy.”</p><p>Reuben found some mandrakes in the field, and Leah traded them to Rachel for Jacob’s services. Leah then bore sons five and six, Issachar and Zebulun, followed by a daughter, whom she named Dinah (<a href=\"https://ref.ly/Gen30:14-Gen30:21\">Gn 30:14–21</a>). Issachar perhaps means “reward,” for Leah said that God had rewarded her for giving her maidservant to her husband. Zebulun probably means “honor”; Leah thought that now her husband would honor her.</p><p>At last Rachel herself conceived and bore her first child, a son whom she named Joseph. “Joseph” means “he will add” or “may he add,” for Rachel wanted God to add another son to her.</p><p>Jacob wanted to leave and go back to Canaan, but Laban wanted him to stay, for through divination he had learned that the Lord had blessed him because of Jacob (<a href=\"https://ref.ly/Gen30:27\">Gn 30:27</a>). They discussed the matter of wages, and Jacob proposed that every speckled and spotted sheep and goat and every black lamb become his (vv <a href=\"https://ref.ly/Gen30:32-Gen30:33\">32–33</a>). Laban agreed to this, but he quickly removed all the animals marked in that fashion and put them under the care of his sons, some three days’ distance from the rest of the flocks (vv <a href=\"https://ref.ly/Gen30:35-Gen30:36\">35–36</a>).</p><p>Jacob also contrived to gain an advantage; he tried to influence the genetics of the animals by putting speckled and streaked wooden rods by the water troughs when the best animals were breeding. The Lord blessed Jacob and he became rich in flocks and herds (<a href=\"https://ref.ly/Gen30:37-Gen30:43\">Gn 30:37–43</a>).</p><p>The sons of Laban became very bitter toward Jacob, and Laban’s attitude toward him changed also. Jacob noticed this, and now the Lord spoke to Jacob and told him to return to Canaan (<a href=\"https://ref.ly/Gen31:3-Gen31:16\">Gn 31:3–16</a>). Jacob held a family council with his two wives and told them how God had blessed him, even though their father had cheated him and had changed his wages ten times. Jacob organized his caravan while Laban was away shearing sheep. Rachel stole her father’s household gods, for their possession would make the holder heir to Laban’s estate (see <span data-bnType=\"resourceReference\" data-resourceId=\"6607\" data-resourceType=\"TyndaleBibleDictionary\">Nuzi Tablets</span>). The party took off, crossed the Euphrates, and headed for Gilead. Laban and his relatives pursued them, but God spoke to Laban in a dream, warning him not to say anything to Jacob.</p><p>When Laban caught up with Jacob, he upbraided him for sneaking away and inquired about his household gods. Jacob did not know what Rachel had done, so he said that the one found with the gods should be put to death (<a href=\"https://ref.ly/Gen31:32\">Gn 31:32</a>). Rachel had hidden them in a camel saddle and was sitting on the saddle when her father searched the tent. Laban did not find the idols. After this, Jacob became angry and complained that he had served Laban for 20 years and that Laban had reduced his wages ten times.</p><p>Laban suggested a covenant of peace, so the two men gathered stones to make a monument and called it “heap of witness.” Early the next morning Laban said his farewells and returned home.</p><p>As Jacob and his household journeyed on, he was met by the angels of God (“God’s camp,” <a href=\"https://ref.ly/Gen32:2\">Gn 32:2</a>), so he named that place Mahanaim, “the two camps.” Jacob sent messengers ahead to inform Esau of his return. They came back with the news that Esau was approaching with 400 men. Jacob was afraid and sought the Lord’s protection. To win Esau’s favor, Jacob sent ahead gifts of animals, and that night he sent his family and possessions across the ford of the Jabbok River. Jacob was left alone, and “a man” wrestled with him throughout the night. Toward dawn the man touched Jacob’s thigh, and his hip was dislocated, but Jacob would not give up until the “man” blessed him. Here the Lord changed Jacob’s name to Israel (“he strives with God”), and Jacob named the place Peniel (“face of God”) because he had seen God face to face and lived (<a href=\"https://ref.ly/Gen32:30\">Gn 32:30</a>).</p><p>Esau was getting near, so Jacob arranged his family and went forward, bowing low before his brother. But Esau was gracious and forgiving and the meeting was a happy one (<a href=\"https://ref.ly/Gen33:4\">Gn 33:4</a>). Esau was surprised at Jacob’s large family and property and made every gesture of friendship. Esau returned to Seir, and Jacob moved on to Shechem, where he bought a piece of land from Hamor, the father of Shechem. Jacob built an altar there and named it El-Elohe-Israel, “God, the God of Israel” (v <a href=\"https://ref.ly/Gen33:20\">20</a>).</p><p>Acting on the Lord’s instructions, Jacob moved to Bethel and expelled the foreign gods from his household. At Luz (Bethel) the Lord again met him and reaffirmed his new name, renewing his promise of land and descendants (<a href=\"https://ref.ly/Gen35:9-Gen35:15\">Gn 35:9–15</a>). As they journeyed south, Rachel died while giving birth to her second son (vv <a href=\"https://ref.ly/Gen35:16-Gen35:20\">16–20</a>). She named him Ben-oni (“son of my sorrow”), but Jacob changed his name to Benjamin (“son of the right hand”). Jacob went on to Hebron and found that Isaac was still living. Isaac died at age 180 and was buried by Esau and Jacob.</p><p>Although the story of Jacob continues in the book of Genesis, the central figure of chapters <a href=\"https://ref.ly/Gen37:1-Gen50:26\">37–50</a> is Joseph, Jacob’s favorite son, the firstborn of Rachel. Jacob showed this favoritism so openly that the other sons became jealous of Joseph. They plotted to kill Joseph but instead sold him to a caravan of traders on their way to Egypt (<a href=\"https://ref.ly/Gen37:9-Gen37:28\">Gn 37:9–28</a>). They took Joseph’s coat, dipped it into the blood of a goat, and took it to their father, telling him that they had found the robe. Jacob recognized the coat he had given his son and concluded that he was dead. Jacob was heartbroken and would not be comforted.</p><p>When a famine hit Canaan, Jacob sent his sons to Egypt to buy grain (<a href=\"https://ref.ly/Gen42:1-Gen42:5\">Gn 42:1–5</a>), keeping Benjamin at home. When the brothers returned to Canaan, they reported to Jacob that the governor (who was really Joseph) had kept Simeon as a hostage and demanded that they bring Benjamin with them when they came again for grain. The famine continued, and Jacob again sent his sons to Egypt for grain. Very reluctantly, he permitted Benjamin to go with them, also sending a gift for the Egyptian governor (<a href=\"https://ref.ly/Gen43:11-Gen43:14\">43:11–14</a>).</p><p>The next news Jacob received was that Joseph was alive in Egypt and wanted his father and all his family to join him (<a href=\"https://ref.ly/Gen45:21-Gen45:28\">Gn 45:21–28</a>). Jacob went first to Beersheba and made offerings to the Lord. The Lord spoke to Jacob, telling him to go down to Egypt and confirming once more the promises he had previously made. Jacob and his descendants who were in Egypt numbered 70, including the two sons of Joseph.</p><p>When Jacob reached Goshen, Joseph came to meet him, and there was a joyous reunion (<a href=\"https://ref.ly/Gen46:28-Gen46:30\">Gn 46:28–30</a>). Joseph reported the arrival of his father and brothers to the pharaoh (<a href=\"https://ref.ly/Gen47:1\">47:1</a>) and took five of the brothers and his father to meet the ruler. Israel settled in the area of Goshen and prospered there. Jacob spent 17 years in Egypt and reached the age of 147.</p><p>When Jacob sensed his death was near, he called Joseph and made him swear that he would bury him with his forebears in Canaan. Joseph took his two sons, Manasseh and Ephraim, to his father for the patriarchal blessing. He presented the boys so that Manasseh, the firstborn, would be on Jacob’s right and Ephraim on his left. Jacob, however crossed his hands and gave the younger son the greater blessing (<a href=\"https://ref.ly/Gen48:13-Gen48:20\">48:13–20</a>). Jacob prophesied that his people would return to Canaan, and he gave Joseph a double portion of the land. Then Jacob called for all his sons and gave to each of them a blessing (<a href=\"https://ref.ly/Gen49:1-Gen49:28\">49:1–28</a>). Judah received the place of preeminence, and it is he who appears in the genealogies of Jesus (vv <a href=\"https://ref.ly/Gen49:8-Gen49:12\">8–12</a>). The blessing of Joseph shows the mark of special favor (vv <a href=\"https://ref.ly/Gen49:22-Gen49:26\">22–26</a>). Jacob also charged his sons to bury him in the cave of Machpelah near Hebron, then he drew his feet up on the bed and died.</p><p>Joseph summoned the physicians to embalm his father according to Egyptian practice; there were 40 days for embalming and 70 days for the period of mourning (<a href=\"https://ref.ly/Gen50:1-Gen50:3\">Gn 50:1–3</a>). Arrangements were made to go to Canaan to bury Jacob as Joseph had promised, and a large funeral procession, including many Egyptian officials as well as the family of Jacob, went up from Egypt. The company mourned for seven days at the threshing floor of Atad; then the sons of Jacob buried him in the cave of Machpelah as he had requested. The entire group returned to Egypt, and Joseph assured his brothers that he had no intention of avenging the wrong they had done him. God had meant the whole episode for good (vv <a href=\"https://ref.ly/Gen50:15-Gen50:21\">15–21</a>).</p><p>Jacob as the Nation Israel</p><p>God made the same promises concerning the land and the nation to Abraham, Isaac, and Jacob, but it is by Jacob’s God-given name, Israel, that the nation is known.</p><p>The name Jacob is used for the nation about 100 times (e.g., <a href=\"https://ref.ly/Num24:5,Num24:19\">Nm 24:5, 19</a>; <a href=\"https://ref.ly/Deut32:9\">Dt 32:9</a>; <a href=\"https://ref.ly/Ps59:13\">Ps 59:13</a>). It is often found as a parallel to Israel (e.g., <a href=\"https://ref.ly/Num23:7\">Nm 23:7</a>; <a href=\"https://ref.ly/Deut33:10\">Dt 33:10</a>; <a href=\"https://ref.ly/Isa14:1\">Is 14:1</a>). “Jacob” is also used specifically of the northern kingdom of Israel (<a href=\"https://ref.ly/Amos7:2,Amos7:5\">Am 7:2, 5</a>). In <a href=\"https://ref.ly/Isa41:21\">Isaiah 41:21</a> “the King of Jacob” refers to God himself.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4582\" data-resourceType=\"TyndaleBibleDictionary\">Genesis, Book of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, History of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Patriarchs, Period of the</span>.</p><p>2. Father of Joseph, the husband of Mary and earthly father of Jesus according to Matthew’s genealogy (<a href=\"https://ref.ly/Matt1:16\">Mt 1:16</a>). Luke, however, names Heli as Joseph’s father (<a href=\"https://ref.ly/Luke3:24\">Lk 3:24</a>). <em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Genealogy of Jesus Christ (The Relationship between the Two Records)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025023",
          "start_ref_usfm": "GEN 25:23",
          "end_ref": "01025023",
          "end_ref_usfm": "GEN 25:23"
        },
        {
          "start_ref": "01025028",
          "start_ref_usfm": "GEN 25:28",
          "end_ref": "01025028",
          "end_ref_usfm": "GEN 25:28"
        },
        {
          "start_ref": "01025030",
          "start_ref_usfm": "GEN 25:30",
          "end_ref": "01025030",
          "end_ref_usfm": "GEN 25:30"
        },
        {
          "start_ref": "01027016",
          "start_ref_usfm": "GEN 27:16",
          "end_ref": "01027016",
          "end_ref_usfm": "GEN 27:16"
        },
        {
          "start_ref": "01027033",
          "start_ref_usfm": "GEN 27:33",
          "end_ref": "01027033",
          "end_ref_usfm": "GEN 27:33"
        },
        {
          "start_ref": "01030011",
          "start_ref_usfm": "GEN 30:11",
          "end_ref": "01030011",
          "end_ref_usfm": "GEN 30:11"
        },
        {
          "start_ref": "01030027",
          "start_ref_usfm": "GEN 30:27",
          "end_ref": "01030027",
          "end_ref_usfm": "GEN 30:27"
        },
        {
          "start_ref": "01031032",
          "start_ref_usfm": "GEN 31:32",
          "end_ref": "01031032",
          "end_ref_usfm": "GEN 31:32"
        },
        {
          "start_ref": "01032002",
          "start_ref_usfm": "GEN 32:2",
          "end_ref": "01032002",
          "end_ref_usfm": "GEN 32:2"
        },
        {
          "start_ref": "01032030",
          "start_ref_usfm": "GEN 32:30",
          "end_ref": "01032030",
          "end_ref_usfm": "GEN 32:30"
        },
        {
          "start_ref": "01033004",
          "start_ref_usfm": "GEN 33:4",
          "end_ref": "01033004",
          "end_ref_usfm": "GEN 33:4"
        },
        {
          "start_ref": "01033020",
          "start_ref_usfm": "GEN 33:20",
          "end_ref": "01033020",
          "end_ref_usfm": "GEN 33:20"
        },
        {
          "start_ref": "01036001",
          "start_ref_usfm": "GEN 36:1",
          "end_ref": "01036001",
          "end_ref_usfm": "GEN 36:1"
        },
        {
          "start_ref": "01047001",
          "start_ref_usfm": "GEN 47:1",
          "end_ref": "01047001",
          "end_ref_usfm": "GEN 47:1"
        },
        {
          "start_ref": "04023007",
          "start_ref_usfm": "NUM 23:7",
          "end_ref": "04023007",
          "end_ref_usfm": "NUM 23:7"
        },
        {
          "start_ref": "04024005",
          "start_ref_usfm": "NUM 24:5",
          "end_ref": "04024005",
          "end_ref_usfm": "NUM 24:5"
        },
        {
          "start_ref": "04024019",
          "start_ref_usfm": "NUM 24:19",
          "end_ref": "04024019",
          "end_ref_usfm": "NUM 24:19"
        },
        {
          "start_ref": "05032009",
          "start_ref_usfm": "DEU 32:9",
          "end_ref": "05032009",
          "end_ref_usfm": "DEU 32:9"
        },
        {
          "start_ref": "05033010",
          "start_ref_usfm": "DEU 33:10",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "19059013",
          "start_ref_usfm": "PSA 59:13",
          "end_ref": "19059013",
          "end_ref_usfm": "PSA 59:13"
        },
        {
          "start_ref": "23014001",
          "start_ref_usfm": "ISA 14:1",
          "end_ref": "23014001",
          "end_ref_usfm": "ISA 14:1"
        },
        {
          "start_ref": "23041021",
          "start_ref_usfm": "ISA 41:21",
          "end_ref": "23041021",
          "end_ref_usfm": "ISA 41:21"
        },
        {
          "start_ref": "28012003",
          "start_ref_usfm": "HOS 12:3",
          "end_ref": "28012003",
          "end_ref_usfm": "HOS 12:3"
        },
        {
          "start_ref": "30007002",
          "start_ref_usfm": "AMO 7:2",
          "end_ref": "30007002",
          "end_ref_usfm": "AMO 7:2"
        },
        {
          "start_ref": "30007005",
          "start_ref_usfm": "AMO 7:5",
          "end_ref": "30007005",
          "end_ref_usfm": "AMO 7:5"
        },
        {
          "start_ref": "40001016",
          "start_ref_usfm": "MAT 1:16",
          "end_ref": "40001016",
          "end_ref_usfm": "MAT 1:16"
        },
        {
          "start_ref": "42003024",
          "start_ref_usfm": "LUK 3:24",
          "end_ref": "42003024",
          "end_ref_usfm": "LUK 3:24"
        },
        {
          "start_ref": "58012016",
          "start_ref_usfm": "HEB 12:16",
          "end_ref": "58012016",
          "end_ref_usfm": "HEB 12:16"
        },
        {
          "start_ref": "58012017",
          "start_ref_usfm": "HEB 12:17",
          "end_ref": "58012017",
          "end_ref_usfm": "HEB 12:17"
        },
        {
          "start_ref": "01028010",
          "start_ref_usfm": "GEN 28:10",
          "end_ref": "01028022",
          "end_ref_usfm": "GEN 28:22"
        },
        {
          "start_ref": "01035016",
          "start_ref_usfm": "GEN 35:16",
          "end_ref": "01035020",
          "end_ref_usfm": "GEN 35:20"
        },
        {
          "start_ref": "01049001",
          "start_ref_usfm": "GEN 49:1",
          "end_ref": "01049028",
          "end_ref_usfm": "GEN 49:28"
        },
        {
          "start_ref": "01050015",
          "start_ref_usfm": "GEN 50:15",
          "end_ref": "01050021",
          "end_ref_usfm": "GEN 50:21"
        },
        {
          "start_ref": "01035009",
          "start_ref_usfm": "GEN 35:9",
          "end_ref": "01035015",
          "end_ref_usfm": "GEN 35:15"
        },
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030021",
          "end_ref_usfm": "GEN 30:21"
        },
        {
          "start_ref": "01027027",
          "start_ref_usfm": "GEN 27:27",
          "end_ref": "01027029",
          "end_ref_usfm": "GEN 27:29"
        },
        {
          "start_ref": "01029001",
          "start_ref_usfm": "GEN 29:1",
          "end_ref": "01029035",
          "end_ref_usfm": "GEN 29:35"
        },
        {
          "start_ref": "01029031",
          "start_ref_usfm": "GEN 29:31",
          "end_ref": "01029035",
          "end_ref_usfm": "GEN 29:35"
        },
        {
          "start_ref": "01049022",
          "start_ref_usfm": "GEN 49:22",
          "end_ref": "01049026",
          "end_ref_usfm": "GEN 49:26"
        },
        {
          "start_ref": "01030032",
          "start_ref_usfm": "GEN 30:32",
          "end_ref": "01030033",
          "end_ref_usfm": "GEN 30:33"
        },
        {
          "start_ref": "01025024",
          "start_ref_usfm": "GEN 25:24",
          "end_ref": "01025026",
          "end_ref_usfm": "GEN 25:26"
        },
        {
          "start_ref": "01048013",
          "start_ref_usfm": "GEN 48:13",
          "end_ref": "01048020",
          "end_ref_usfm": "GEN 48:20"
        },
        {
          "start_ref": "01027006",
          "start_ref_usfm": "GEN 27:6",
          "end_ref": "01027007",
          "end_ref_usfm": "GEN 27:7"
        },
        {
          "start_ref": "01027039",
          "start_ref_usfm": "GEN 27:39",
          "end_ref": "01027040",
          "end_ref_usfm": "GEN 27:40"
        },
        {
          "start_ref": "01027042",
          "start_ref_usfm": "GEN 27:42",
          "end_ref": "01027045",
          "end_ref_usfm": "GEN 27:45"
        },
        {
          "start_ref": "01027046",
          "start_ref_usfm": "GEN 27:46",
          "end_ref": "01028004",
          "end_ref_usfm": "GEN 28:4"
        },
        {
          "start_ref": "01029001",
          "start_ref_usfm": "GEN 29:1",
          "end_ref": "01029010",
          "end_ref_usfm": "GEN 29:10"
        },
        {
          "start_ref": "01029015",
          "start_ref_usfm": "GEN 29:15",
          "end_ref": "01029020",
          "end_ref_usfm": "GEN 29:20"
        },
        {
          "start_ref": "01029021",
          "start_ref_usfm": "GEN 29:21",
          "end_ref": "01029030",
          "end_ref_usfm": "GEN 29:30"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030043",
          "end_ref_usfm": "GEN 30:43"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030008",
          "end_ref_usfm": "GEN 30:8"
        },
        {
          "start_ref": "01030035",
          "start_ref_usfm": "GEN 30:35",
          "end_ref": "01030036",
          "end_ref_usfm": "GEN 30:36"
        },
        {
          "start_ref": "01030037",
          "start_ref_usfm": "GEN 30:37",
          "end_ref": "01030043",
          "end_ref_usfm": "GEN 30:43"
        },
        {
          "start_ref": "01031003",
          "start_ref_usfm": "GEN 31:3",
          "end_ref": "01031016",
          "end_ref_usfm": "GEN 31:16"
        },
        {
          "start_ref": "01037001",
          "start_ref_usfm": "GEN 37:1",
          "end_ref": "01050026",
          "end_ref_usfm": "GEN 50:26"
        },
        {
          "start_ref": "01037009",
          "start_ref_usfm": "GEN 37:9",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        },
        {
          "start_ref": "01042001",
          "start_ref_usfm": "GEN 42:1",
          "end_ref": "01042005",
          "end_ref_usfm": "GEN 42:5"
        },
        {
          "start_ref": "01043011",
          "start_ref_usfm": "GEN 43:11",
          "end_ref": "01043014",
          "end_ref_usfm": "GEN 43:14"
        },
        {
          "start_ref": "01045021",
          "start_ref_usfm": "GEN 45:21",
          "end_ref": "01045028",
          "end_ref_usfm": "GEN 45:28"
        },
        {
          "start_ref": "01046028",
          "start_ref_usfm": "GEN 46:28",
          "end_ref": "01046030",
          "end_ref_usfm": "GEN 46:30"
        },
        {
          "start_ref": "01049008",
          "start_ref_usfm": "GEN 49:8",
          "end_ref": "01049012",
          "end_ref_usfm": "GEN 49:12"
        },
        {
          "start_ref": "01050001",
          "start_ref_usfm": "GEN 50:1",
          "end_ref": "01050003",
          "end_ref_usfm": "GEN 50:3"
        }
      ],
      "resource": [
        {
          "reference_id": 4580,
          "content_id": 5412,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Genealogy of Jesus Christ",
          "language": "eng"
        },
        {
          "reference_id": 4582,
          "content_id": 5414,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Genesis, Book of",
          "language": "eng"
        },
        {
          "reference_id": 5260,
          "content_id": 6092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "History of Israel",
          "language": "eng"
        },
        {
          "reference_id": 6778,
          "content_id": 7610,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Patriarchs, Period of the",
          "language": "eng"
        },
        {
          "reference_id": 6607,
          "content_id": 7439,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Nuzi, Nuzi Tablets",
          "language": "eng"
        }
      ]
    }
  }
]