[
  {
    "content_id": 6210,
    "reference_id": 5378,
    "title": "Jannes and Jambres",
    "media_type": "Text",
    "index_reference": "jannes and jambres",
    "language": "eng",
    "content": "<h1>JANNES AND JAMBRES</h1><p>Two Egyptian magicians who worked for Pharaoh. They tried to match the miracles that Moses performed in Egypt (<a href=\"https://ref.ly/Exod7:1-Exod9:35\">Exodus 7–9</a>). Although these chapters in Exodus do not mention their names, Jewish stories from later times tell us more about them.</p><p>According to Jewish legend, Jannes and Jambres were the sons of Balaam, who was a prophet from Midian (<a href=\"https://ref.ly/Num22:1-Num24:25\">Numbers 22–24</a>). The only time the Bible mentions their names is in the New Testament, where the apostle Paul writes about them. Paul compared Jannes and Jambres to false teachers in his time who opposed the truth (<a href=\"https://ref.ly/2Tim3:6-2Tim3:8\">2&nbsp;Timothy 3:6–8</a>).</p><p>Scholars have studied these names carefully. The names appear to come from Semitic languages (languages related to Hebrew), but their exact meaning is not clear. Several ancient documents mention these magicians, though sometimes with different spellings of their names:</p><ul><li><p>The Dead Sea Scrolls (found at Qumran) call them &quot;Yohanneh and his brother.&quot;</p></li><li><p>The Babylonian Talmud (a collection of Jewish teachings) refers to them as &quot;Yohane and Mamre.&quot;</p></li><li><p>Some old Greek and Latin copies of <a href=\"https://ref.ly/2Tim3:8\">2&nbsp;Timothy 3:8</a> spell the second name as &quot;Mambres.&quot;</p></li></ul><p>Other ancient writers also wrote about them. Pliny (who lived in the first century AD) mentioned them. Two writers from the second century AD, Apuleius and Numenius, also wrote about them, though they did not always mention both names.</p><p>Origen, an important early Christian teacher from Alexandria, wrote about a book called &quot;The Book of Jannes and Jambres.&quot; He suggested that Paul may have gotten their names from this book when writing 2 Timothy. Another ancient church document (written in Latin) from around the fifth or sixth century AD, called the Gelasian Decree, mentions a book titled &quot;Penitence of Jannes and Jambres.&quot; This might be the same book Origen wrote about.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "55003008",
          "start_ref_usfm": "2TI 3:8",
          "end_ref": "55003008",
          "end_ref_usfm": "2TI 3:8"
        },
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04024025",
          "end_ref_usfm": "NUM 24:25"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02009035",
          "end_ref_usfm": "EXO 9:35"
        },
        {
          "start_ref": "55003006",
          "start_ref_usfm": "2TI 3:6",
          "end_ref": "55003008",
          "end_ref_usfm": "2TI 3:8"
        }
      ],
      "resource": []
    }
  }
]