[
  {
    "content_id": 6353,
    "reference_id": 5521,
    "title": "Jesus Christ, Teachings of",
    "media_type": "Text",
    "index_reference": "jesus christ, teachings of",
    "language": "eng",
    "content": "<h1>JESUS CHRIST, Teachings of</h1><p>Because of the wide variety of forms in which the teachings of Jesus have been preserved, it is difficult to bring out the essence of that teaching in a systematic way. Jesus did not present us with a theological system. His words were essentially practical in intent. Yet from all the variety of sayings, it is possible to extract a clear idea of what Jesus thought about several important issues. What was his teaching about God? What did he think about himself? What did he mean when he spoke about the kingdom? What does his teaching explain about the meaning of his death? What did he say about the Holy Spirit? How did he describe human beings and their needs? Did he anticipate the Christian church? Did he teach anything about the end of the world? What were the main features of his moral teaching? The following sections will seek to answer these important questions.</p><h2>Preview</h2><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsaboutGod\">Teachings about God</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsaboutHimself\">Teachings about Himself</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsabouttheKingdomofGod\">Teachings about the Kingdom of God</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsaboutHisOwnDeath\">Teachings about His Own Death</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsabouttheHolySpirit\">Teachings about the Holy Spirit</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsaboutHumanity\">Teachings about Humanity</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsabouttheChurch\">Teachings about the Church</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsabouttheFuture\">Teachings about the Future</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsaboutMoralIssues\">Teachings about Moral Issues</a></p></li></ul><h2>Teachings about God</h2><p>Anyone who encounters the teachings of Jesus after reading the Old Testament will immediately recognize that much of his teaching about God is the same. Since Jesus, like all orthodox Jews of his day, accepted the testimony of the Old Testament as inspired, it is not surprising that his approach to God was similar. This is especially true of his assumption that God was Creator. He taught a special divine care over the created order and affirmed that God watched over such small creatures as the sparrow (<a href=\"https://ref.ly/Matt10:29\">Matthew 10:29</a>). There is no support in the teachings of Jesus for the view that God is uninterested in the world he made.</p><p>One of the most characteristic titles Jesus used for God was Father. This was not new, because the idea occurs in the Old Testament, where God is described as Father of his people Israel. This kind of fatherhood was national rather than personal. In the period between the Old and New Testaments, the Jews came to regard God as so holy that he was removed from direct contact with human affairs. There had to be mediators between God and people. This elevated belief about God did not encourage the idea of God as Father. It is against this background that we must interpret Jesus’s unique teaching of the personal fatherhood of God. There&nbsp;is some evidence in Judaism that prayer to God as “Our Father” was known, but what distinguishes Jesus’s teachings from those of his contemporaries is that the fatherhood of God was central to what he taught.</p><p>The father-son relationship is particularly emphasized in John’s Gospel, where Jesus as Son is seen to be in close communion with God as Father. This comes out strongly in Jesus’s prayer in <a href=\"https://ref.ly/John17:1-John17:26\">John 17</a> and in the frequent assertions that the Father had sent the Son and that the Son was doing the will of the Father. It is this strong relationship between God and Jesus in terms of fatherhood and sonship that led Jesus to teach people to approach God in the same way. The Lord’s Prayer at once recognizes this in its opening words. It is particularly important to note that the intimacy of “Our Father” comes before “may your name be kept holy” (<a href=\"https://ref.ly/Matt6:9\">Matthew 6:9</a>). Jesus never taught people to approach God with terror.</p><p>Although there is a connection between the way in which Jesus addressed God as Father and the way in which he taught his disciples to approach God, there is also a distinction. Jesus spoke of “My Father and your Father” when he appeared to Mary Magdalene after his resurrection (<a href=\"https://ref.ly/John20:17\">John 20:17</a>), but he did not say “our Father.” His sonship was unique because he claimed that he and the Father were one (<a href=\"https://ref.ly/John10:30\">John 10:30</a>).</p><p>In the Sermon on the Mount, Jesus assured his followers that their heavenly Father knows about their needs (<a href=\"https://ref.ly/Matt6:32\">Matthew 6:32</a>; <a href=\"https://ref.ly/Luke12:30\">Luke 12:30</a>). On this solid foundation they are encouraged not to be anxious. This gives some insight into how Jesus’s teachings about God have a bearing on practical issues.</p><h2>Teachings about Himself</h2><p>What Jesus said about himself is of great importance because this undoubtedly formed the basis of what the early church came to teach about him.</p><p>Jesus used certain titles of himself or accepted them as descriptions of himself when they were used by others. The most widely used is Son of Man. This title was used by Jesus to refer to himself but was not used by anyone else. It was also used in several different kinds of sayings. Sometimes the sayings related directly to the public ministry of Jesus, like the saying that the Son of Man was Lord of the Sabbath (<a href=\"https://ref.ly/Mark2:28\">Mark 2:28</a>), or that the Son of Man had the authority to forgive sins (verse <a href=\"https://ref.ly/Mark2:10\">10</a>). Sometimes the sayings had a direct bearing on his coming suffering, as when Jesus said that the Son of Man must suffer many things (<a href=\"https://ref.ly/Mark8:31\">Mark 8:31</a>; note that <a href=\"https://ref.ly/Matt16:21\">Matthew 16:21</a> has “he” instead of “Son of Man”). At other times the reference is to a future appearance, as when Jesus declared to the high priest that he would see &quot;the Son of Man sitting at the right hand of Power and coming with the clouds of heaven&quot; (<a href=\"https://ref.ly/Mark14:62\">Mark 14:62</a>). What did Jesus mean by the title, and why did he use it?</p><p>The title “Son of Man” had been used before. The phrase occurs in <a href=\"https://ref.ly/Ps8:4\">Psalm 8:4</a>, where it refers to man or humans. Again, the expression is used many times in Ezekiel as a mode of address to the prophet, but here also it means man. A rather different use occurs in <a href=\"https://ref.ly/Dan7:13\">Daniel 7:13</a>, where one like a son of man comes with the clouds before the Ancient of Days. There is a strong similarity between this passage and the words of Jesus in <a href=\"https://ref.ly/Mark14:62\">Mark 14:62</a>. But an important difference is that whereas Son of Man becomes a title in Mark, it is not so in Daniel. There is some evidence for the title in Jewish apocalyptic literature [a prophetic style of writing]. For example, the Book of Parables of Enoch describes a preexistent being who will come to judge and overthrow the enemies of God. It seems evident from this that Jesus’s use of Son of Man as a title is unique.</p><p>The Son of Man sayings are distributed throughout the four gospels, and there are no obvious differences in their uses. What is at first striking is that though the title is frequently used by Jesus in the gospels, it never became a name by which Jesus was known by the early Christians. In fact, only in <a href=\"https://ref.ly/Acts7:56\">Acts 7:56</a> does the title appear, in this case used by Stephen. Therefore, it is clear that it had a special meaning for Jesus that it did not have for others. There is no doubt that he was referring to himself and not to someone else, as a careful study of all the Son of Man sayings shows. Those who think that Jesus was referring to someone else arrive at this conclusion only after first ignoring some of the sayings. The most probable reason why he used the title Son of Man was because he wanted to avoid a term like Messiah, which carried with it too many political implications. But what did Son of Man mean to Jesus? It is rich with the idea of humanness, possibly allusions to Daniel’s “son of man,” and perhaps the Suffering Servant idea from <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Isaiah 53</a>. It is most likely that Jesus saw it in terms of his mission in a way that his hearers could not fully appreciate. It is also probable that the early church preferred Messiah because this title carried the meaning of a royal deliverer. Also, after the death of Jesus, there would be no further fear of political misunderstanding.</p><p>The term Messiah, or Christ, does not belong strictly to the teachings of Jesus, since he himself never used it. The most striking instance where he accepted being called Messiah was in Peter’s confession at Caesarea Philippi. All the Synoptic Gospels record the confession “You are the Christ,” while Matthew adds the significant comment by Jesus that flesh and blood had not revealed it but “my Father in heaven” (<a href=\"https://ref.ly/Matt16:17\">Matthew 16:17</a>). He certainly accepted the confession and regarded it as revelation from God. One other case in the Synoptics where he does not specifically refute being the Messiah, or Christ, is his answer to the high priest’s question “Are you the Christ?” (<a href=\"https://ref.ly/Mark14:61\">Mark 14:61</a>). </p><p>In John’s Gospel, Andrew tells Peter that he had found the Messiah (<a href=\"https://ref.ly/John1:41\">John 1:41</a>). The woman at Samaria talks to Jesus, and he reveals that he is the Messiah (<a href=\"https://ref.ly/John4:25-John4:26\">4:25–26</a>). There was a widespread expectation among the Jews that a deliverer would come to overthrow their political enemies, the Romans. There were various ideas about his origin (a military leader or a heavenly warrior) and his methods (the Zealots believed that deliverance could come only through armed revolution). It is easy to understand why Jesus was reserved about openly discussing his role as the Messiah.</p><p>Another title of highest importance is Son of God, although it occurs mainly in John’s Gospel. That both Mark and John regarded Jesus in this way is clear from explicit statements in their gospels (compare <a href=\"https://ref.ly/Mark1:1\">Mark 1:1</a>; <a href=\"https://ref.ly/John20:30-John20:31\">John 20:30–31</a>). There are certainly passages where Messiah is linked with Son of God, and where Jesus rejects neither title (compare <a href=\"https://ref.ly/Matt16:16\">Matthew 16:16</a>). But in the teachings of Jesus, one passage makes abundantly clear the special relationship that Jesus had with God as Son—namely, <a href=\"https://ref.ly/Matt11:27\">Matthew 11:27</a> (also <a href=\"https://ref.ly/Luke10:22\">Luke 10:22</a>, a parallel passage describing the same event), where Jesus implies that he is the Son of the Father.</p><p>However, many similar passages in John’s Gospel are more explicit. The Son is unquestionably preexistent because he knows he came from the Father and returns to the Father. It is not possible from the many references to sonship in John’s Gospel to come to any other conclusion than that Jesus regarded himself as divine. It is particularly important to note that it is also in John&apos;s Gospel that Jesus is portrayed most clearly in his human nature with its accompanying weaknesses. Nowhere in the teachings of Jesus did he explain how God could become man, but he assumed this as a fact. He taught with the authority of God.</p><h2>Teachings about the Kingdom of God</h2><p>No one can read the Synoptic Gospels without being impressed with the frequency with which the expression “kingdom of God” (or of heaven) occurs. It was clearly an important theme in the whole teaching of Jesus. It is less evident in John’s Gospel but is nevertheless still present. Many of the parables of Jesus are specifically called parables of the kingdom. Jesus’s concept of the kingdom provided a&nbsp;foundational idea to the Christian gospel.</p><p>The main idea is the rule of God over people rather than a realm that belongs to God. In other words, the emphasis is on the active reigning of the King. This is important because it means that the kingdom is deeply affected by relationships between the members and the King. It also means the kingdom will not be expressed in institutional terms.</p><p>There is one problem with the kingdom teachings that must be faced: its timing. Some sayings imply that it is already present, while others suggest that it will not come until the future. Some scholars reject the idea that present and future can be held together. Therefore, they reject one and concentrate on the other. Those who maintain a present understanding of the kingdom developed the idea of a social gospel [which addresses social problems like poverty and injustice] since Christianity was defined as the establishment of the kingdom of God on earth. According to [some who affirm] this view, there is no place for a future arrival of the kingdom. On the other hand, some have denied altogether the present aspect and concentrate on the future. In this case, it is difficult to see in what sense the kingdom teachings are relevant.</p><p>Yet others have insisted that since both present and future aspects are found in the gospel records, no explanation is sufficient that denies one at the expense of the other. One possible solution is to regard the present aspects as applying to this age but as not reaching their fulfillment until the future establishment of the kingdom. A similar solution, expressed differently, is to maintain that the reality is a future kingdom but that it has extended into the present. Jesus intentionally included both present and future aspects.</p><p>That the kingdom was a theme of common interest is clear from <a href=\"https://ref.ly/Luke17:20-Luke17:21\">Luke 17:20–21</a>, where the Pharisees asked Jesus when it was coming. His answer, that it was among them, shows unmistakably a present idea. This is equally true of the statement that in the exorcism of evil spirits, the kingdom had arrived (<a href=\"https://ref.ly/Matt12:28\">Matthew 12:28</a>; <a href=\"https://ref.ly/Luke11:20\">Luke 11:20</a>). Moreover, Jesus mentioned that the kingdom has been forcefully advancing (<a href=\"https://ref.ly/Matt11:12\">Matthew 11:12</a>). By forcefully advancing, he did not mean by revolutionary methods, although he clearly implied that something dynamic was already happening. This idea of dynamic power is one of the most characteristic features of the kingdom. Jesus spoke of binding the strong, armed man (<a href=\"https://ref.ly/Luke11:21-Luke11:22\">Luke 11:21–22</a>). This shows that in his ministry he expected to give a powerful demonstration against the forces of darkness [spirits who do evil things].</p><p>It is evident that the kingdom Jesus proclaimed was a kingdom in which God was supreme. It was inseparably linked with his redemptive mission, in which God was bringing spiritual deliverance to his people. Moreover, the kingdom teachings of Jesus cannot be regarded in isolation. It is part of the total message. No part of that message can be separated from any other part without distorting the whole.</p><p>The clearest teachings on the future aspect of the kingdom are to be found in some of the parables (<a href=\"https://ref.ly/Matt13:1-Matt13:58\">Matthew 13</a>) and in the discourse on the Mount of Olives (<a href=\"https://ref.ly/Matt24:1-Matt25:46\">Matthew 24–25</a>; <a href=\"https://ref.ly/Mark13:1-Mark13:37\">Mark 13</a>; <a href=\"https://ref.ly/Luke21:1-Luke21:38\">Luke 21</a>). In the latter, Jesus spoke of the future using imagery from Jewish literature, like the references to clouds, to glory, and to angels in relation to the coming of the Son of Man (<a href=\"https://ref.ly/Mark13:26-Mark13:27\">Mark 13:26–27</a>). In Matthew’s account, there is reference to a trumpet call, another familiar feature (<a href=\"https://ref.ly/Matt24:31\">Matthew 24:31</a>).</p><p>Various features from the kingdom parables give the clearest idea of the nature of the kingdom. Membership in the kingdom is not considered to be universal, because in the parable of the sower (Matthew 13:1–9; Mark 4:1–9; Luke 8:4–8) not all the soils are productive. The same separation is seen in the parable of the weeds (Matthew 13:24–30) and the parable of the net (Matthew 13:47–52). The weeds are destroyed and only the wheat is harvested, while the bad fish are thrown away. The members of the kingdom are those who hear and understand the word of the kingdom (<a href=\"https://ref.ly/Matt13:23\">Matthew 13:23</a>). Therefore, it is clear that a response is necessary to enjoy the benefits of the kingdom.</p><p>There is an emphasis on growth in the parable of the mustard seed (Matthew 13:31–32; Mark 4:30–34; Luke 13:18–19), where rapid development occurs from small beginnings. The parables of the treasure and the pearl (Matthew 13:44–46) are intended to emphasize the value of the kingdom. The universal character of the kingdom comes out sharply in the parable of the wicked tenants (Matthew 21:33–44; Mark 12:1–12; Luke 20:9–18), where the kingdom is said to be taken away from the Jews and given to another “nation,” presumably an allusion to the Gentiles (<a href=\"https://ref.ly/Matt21:43\">Matthew 21:43</a>). This is in line with the Great Commission Jesus gave to his disciples to preach to all nations (<a href=\"https://ref.ly/Matt28:19\">28:19</a>). A universal kingdom would certainly be entirely different from the messianic kingdom idea of Judaism, in which Israel was to be the central unit. It is not easy to appreciate how revolutionary the idea was of a worldwide kingdom with gentiles and Jews on the same footing.</p><h2>Teachings about His Own Death</h2><p>The announcement of the kingdom must be linked with Jesus’s approach to his own death, which Jesus saw as an essential part of his mission. Some scholars have claimed that Jesus considered his ministry to have been a failure, but this is not supported by even a quick reading of the gospels. Moreover, Jesus gave a series of indications that, when taken together, supply us with the meaning Jesus attached to his death within the entire range of his mission.</p><p>It is important to note that many times Jesus showed his awareness that details of his life were a fulfillment of Scripture (compare <a href=\"https://ref.ly/Matt26:24,Matt26:56\">Matthew 26:24, 56</a>; <a href=\"https://ref.ly/Mark9:12\">Mark 9:12</a>; <a href=\"https://ref.ly/Luke18:31\">Luke 18:31</a>; <a href=\"https://ref.ly/Luke24:25-Luke24:27,Luke24:44-Luke24:45\">24:25–27, 44–45</a>). In all the instances cited, the suffering of Jesus is referred to as the subject of Old Testament prophecy. This must mean that he had reflected on Old Testament predictions and recognized that they could be fulfilled only through his own sufferings. In this case, Jesus was completely aware that he would suffer to fulfill his own mission.</p><p>This emphasis on fulfillment of Scripture is also seen in John’s Gospel. His statement that the Son of Man must be lifted up even as Moses lifted up the serpent (<a href=\"https://ref.ly/John3:14\">John 3:14</a>) illustrates this point. Most of the passages where fulfillment of Scripture is mentioned are the comments of the Evangelist, John. But there can be no doubt that the fulfillment motive played a vital part both in Jesus’s own understanding of his mission and in the early Christians’ understanding of his death. In this connection, some hold that John puts more stress on the incarnation as a means of salvation in that he sees it as an illumination of the mind. But this is only part of the truth because there is more on the meaning of the death of Jesus in John’s Gospel than in the others.</p><p>The gospels emphasize the divine necessity of the death of Jesus. In addition to the fulfillment motive, the idea of necessity is strong in the first prediction by Jesus of his approaching death. In John’s Gospel, Jesus speaks of his “hour” several times in the earlier stages of his ministry as “not yet,” but in the later stages as having arrived. There is a sense of definite movement toward a&nbsp;climax, the hour undoubtedly being the hour of his suffering (compare <a href=\"https://ref.ly/John17:1\">John 17:1</a>). There is not room for any disillusionment here. Jesus knew that only through the hour of death could the Father be glorified. The climax was according to an orderly plan.</p><p>Jesus evidently regarded his death as in some ways a sacrifice. The clearest indication of this is in the words of institution at the Last Supper. The cup is connected with the blood of the new covenant, which is said to be for the “remission of sins” (<a href=\"https://ref.ly/Matt26:26-Matt26:28\">Matthew 26:26–28</a>). No explanation is given of the way in which the coming death, signified by the broken bread and poured-out wine, would bring about forgiveness of sins. But the immediate realization by the early church that Christ died for our sins (compare <a href=\"https://ref.ly/1Cor15:3\">1&nbsp;Corinthians 15:3</a>) shows that they clearly grasped the importance of what Jesus said. The new covenant idea is parallel to the old covenant, which according to <a href=\"https://ref.ly/Exod24:1-Exod24:18\">Exodus 24</a> was sealed with sacrificial blood. There can be little doubt that Jesus had this in mind when he spoke the words about the new covenant. It was also similar to the ideas expressed in <a href=\"https://ref.ly/Jer31:1-Jer31:40\">Jeremiah 31</a>, referring to a covenant written on the heart [the emotional center of one’s being] rather than engraved in stone [as with the Ten Commandments].</p><p>Another aspect of the death of Christ seen especially in John’s Gospel is the sense of completion that went with it. In Jesus’s prayer in <a href=\"https://ref.ly/John17:1-John17:26\">John 17</a>, as he faces the cross, he declares that he has finished the work that the Father had given him to do (<a href=\"https://ref.ly/John17:4\">John 17:4</a>). This is reinforced by the cry from the cross, “It is finished,” which only John records (<a href=\"https://ref.ly/John19:30\">19:30</a>). This sense of accomplishment gives a sense of triumph to what might otherwise have been considered a disaster.</p><h2>Teachings about the Holy Spirit</h2><p>At several of the major events in the life of Jesus, the Evangelists note the activity of the Spirit (for example, the virgin birth, the baptism, the temptation). Therefore, it is to be expected that Jesus would have instructed his disciples about the Holy Spirit. However, there is surprisingly little in the Synoptic Gospels on this theme. Most of the teachings come from John’s Gospel.</p><p>According to Luke, when Jesus began his preaching ministry in Nazareth he read the statement in <a href=\"https://ref.ly/Isa61:1-Isa61:2\">Isaiah 61:1–2</a> about the Spirit of God and applied it to himself. He saw his ministry as being inaugurated by the Holy Spirit. This becomes clear in the way in which he responded to the charge that he cast out demons by means of Beelzebub, prince of the demons. He identified the reality of the coming of the kingdom of God by the fact that he was casting out evil spirits by the Spirit of God (<a href=\"https://ref.ly/Matt12:28\">Matthew 12:28</a>). Moreover, he was sensitive to the seriousness of blaspheming the Spirit, which he implies his accusers were in danger of doing. Whatever he did in his ministry he saw as an activity of the Holy Spirit, and this was especially so in the conflict with evil spirits.</p><p>While warning his disciples that they would meet with opposition, Jesus assured them of the Holy Spirit’s support when they were forced to appear before kings or governors (<a href=\"https://ref.ly/Matt10:19-Matt10:20\">Matthew 10:19–20</a>; <a href=\"https://ref.ly/Mark13:11\">Mark 13:11</a>). Indeed, he told them that the Holy Spirit would speak through them. This emphasizes that he expected a continuation of the Holy Spirit’s activity in the future. Luke records one instance in which Jesus comments on what fathers will do for their children and asks whether God will not give the Holy Spirit to those who ask (<a href=\"https://ref.ly/Luke11:13\">Luke 11:13</a>). The assumption is that God regards the Holy Spirit as the best gift to give his children. On yet another occasion, Jesus recognized that David was inspired by the Holy Spirit when he wrote <a href=\"https://ref.ly/Ps110:1-Ps110:7\">Psalm 110</a> (<a href=\"https://ref.ly/Mark12:36\">Mark 12:36</a>). This reflects Jesus’s belief in the Holy Spirit’s active role in the production of Scripture.</p><p>The Gospel of John provides a more detailed development of what Jesus taught about the Holy Spirit. Teachings about the Holy Spirit are usually linked to Jesus’s teachings about giving eternal life to those who believe in him and receive him. At the same time he spoke of the new birth and eternal life to Nicodemus, Jesus also spoke of the Holy Spirit (<a href=\"https://ref.ly/John3:3-John3:8,John3:15-John3:16\">John 3:3–8, 15–16</a>). When he spoke of the water of life to the Samaritan woman, he also spoke of the Holy Spirit (<a href=\"https://ref.ly/John4:14,John4:23-John4:24\">4:14, 23–24</a>). The same is true for the discourses on the bread of life (<a href=\"https://ref.ly/John6:48-John6:63\">6:48–63</a>) and the river of life (<a href=\"https://ref.ly/John7:37-John7:39\">7:37–39</a>). Throughout John&apos;s Gospel, Jesus declares to various people that he can give them eternal life if they would believe in him. He promises them the water of life, the bread of life, and the light of life, but no one could really partake of these until after the Lord was resurrected. As a sample, they could receive a certain measure of life via the Lord’s words, because his words were themselves spirit and life (<a href=\"https://ref.ly/John6:63\">6:63</a>). It was not until the Holy Spirit would become available that the believers could actually become the recipients of the divine, eternal life.</p><p>After the Lord’s discourse in <a href=\"https://ref.ly/John6:1-John6:71\">John 6</a> (a discourse that was very troubling and offensive to most of his disciples), Jesus said, “The Spirit gives life” (<a href=\"https://ref.ly/John6:63\">6:63</a>). When the Holy Spirit became available, they could have life. Again, Jesus offered the water of life—even life flowing like rivers of living water—to the Jews assembled at the Feast of Tabernacles. He told them to come and drink of him. But no one could, then and there, come and drink of him. So John added a note: “He was speaking about the Spirit… For the Spirit had not yet been given, because Jesus had not yet been glorified.” (<a href=\"https://ref.ly/John7:39\">7:39</a>). Once Jesus would be glorified through resurrection, the Spirit of the glorified Jesus would be available for men to drink. In <a href=\"https://ref.ly/John6:1-John6:71\">John 6</a>, Jesus offered himself as the bread of life to be eaten by men. And in <a href=\"https://ref.ly/John7:1-John7:53\">John 7</a>, he offered himself as the water of life to refresh men. But no one could eat of him or drink of him until the Spirit of the glorified Jesus was made available, as was indirectly said in <a href=\"https://ref.ly/John6:63\">John 6:63</a> and then stated plainly in <a href=\"https://ref.ly/John7:39\">John 7:39</a>.</p><p>In <a href=\"https://ref.ly/John14:16-John14:18\">John 14:16–18</a>, Jesus went one step further in identifying himself with the Holy Spirit. He told the disciples that he would give them another Comforter. Then he told them that they should know who this Comforter was because he was, then and there, staying with them and would, in the near future, be in them. Who else but Jesus was staying with them at that time? Then after telling the disciples that the Comforter would come to them, he said, “I will come to you.” First he said that the Comforter would come to them and be in them, and then in the same breath he said that he would come to them and be in them (see <a href=\"https://ref.ly/John14:20\">14:20</a>). In short, the coming of the Comforter to the disciples was one and the same as the coming of Jesus to the disciples. The Comforter who was dwelling with the disciples that night was the Spirit in Christ. The Comforter who would be in the disciples (after the resurrection) would be Christ in the Spirit.</p><p>On the evening of the resurrection, the Lord Jesus appeared to the disciples and then breathed into them the Holy Spirit. This inbreathing, reminiscent of God’s breathing into Adam the breath of life (<a href=\"https://ref.ly/Gen2:7\">Genesis 2:7</a>), became the fulfillment of all that had been promised and anticipated earlier in John’s Gospel. Through this gift, the disciples were spiritually reborn and indwelt by the Spirit of Jesus Christ. This historical event marked the beginning of the new creation. Jesus could now be realized as the bread of life, the water of life, and the light of life. The believers now possessed his divine, eternal, risen life. From that time forward, Christ as Spirit indwelt his believers. Therefore, in his first letter John could say, “And by this we know that He remains in us: by the Spirit He has given us.” (<a href=\"https://ref.ly/1John3:24\">1&nbsp;John 3:24</a>).</p><p>The indwelling Holy Spirit helped the disciples remember Jesus’s words and actions (<a href=\"https://ref.ly/John14:26\">John 14:26</a>) so that they could teach and write about them with deep insight. This means that Jesus did not intend that the preservation of his teachings should be left to chance. All too often theories attempting to explain the way in which the traditions about Jesus and his teachings were transmitted in the period before there were any written gospels are suggested without any reference to the Holy Spirit. It is not acceptable to concentrate on laws of oral tradition and ignore the unique factor in this case—the Holy Spirit. It is part of the Holy Spirit’s mission to preserve and transmit the teaching of Jesus. What Jesus says in this passage about the Holy Spirit has far-reaching significance for the formation of the gospels.</p><p>Another important function is the activity of the Holy Spirit in the world. Jesus made it clear that the Holy Spirit would convict of sin, of righteousness, and of judgment (<a href=\"https://ref.ly/John16:8\">John 16:8</a>). Without the activity of the Holy Spirit, there would be no possibility of the disciples making any impact on the world. Nevertheless, Jesus warned that the world could not receive the Holy Spirit because it did not know him (<a href=\"https://ref.ly/John14:17\">14:17</a>). The mystery of the Holy Spirit is that he dwells in every believer. This indwelling aspect is of great importance and was particularly developed in the writings of Paul.</p><h2>Teachings about Humanity</h2><p>Jesus taught about God’s providential care over all human beings. A person’s hairs are all numbered (<a href=\"https://ref.ly/Matt10:30\">Matthew 10:30</a>), which is a vivid way of saying that God is concerned about the details of human life. But God is far more concerned with the eternal soul. Jesus made it clear that it would be unprofitable for anyone to gain the world and to lose his or her soul (<a href=\"https://ref.ly/Matt16:26\">Matthew 16:26</a>; <a href=\"https://ref.ly/Mark8:36\">Mark 8:36</a>; <a href=\"https://ref.ly/Luke9:25\">Luke 9:25</a>). The focus falls on what a person is and not what he or she has. Jesus even said that a maimed body was preferable to a lost life (<a href=\"https://ref.ly/Mark9:43-Mark9:47\">Mark 9:43–47</a>). One’s total fulfillment depends more on one’s spiritual condition than on one’s environment or physical well-being. He was not, of course, unconcerned about people’s physical state, as his many healings show, but his major concern was with people’s relationship with God.</p><p>Jesus never viewed humans as isolated individuals. Within God’s community people were expected to have responsibility toward one another. The Sermon on the Mount illustrated this social emphasis in the teaching of Jesus. Those who are merciful to others will obtain mercy (<a href=\"https://ref.ly/Matt5:7\">Matthew 5:7</a>). There is special praise for peacemakers (verse <a href=\"https://ref.ly/Matt5:9\">9</a>). The disciples of Jesus are expected to bring light to others (verse <a href=\"https://ref.ly/Matt5:16\">16</a>). They are expected to give more than expected (verse <a href=\"https://ref.ly/Matt5:40\">40</a>). Jesus is clearly saying that people have responsibility beyond themselves.</p><p>The relation of people to God is one of dependence. Jesus taught men and women to pray to God for daily bread (<a href=\"https://ref.ly/Matt6:11\">Matthew 6:11</a>) as a reminder that they cannot be wholly self-sufficient. He allowed no place in his teaching for humans to boast in their own achievements.</p><p>Jesus had some specific things to say about home life. He accepted the sacredness of the marriage contract (<a href=\"https://ref.ly/Matt5:31-Matt5:32\">Matthew 5:31–32</a>; compare <a href=\"https://ref.ly/Matt19:3-Matt19:9\">19:3–9</a>) and therefore showed a high regard for the honor and rights of the wife. It was more in his actions and attitudes rather than his specific teachings that Jesus showed his regard for the status of women. When he spoke of men, he often used the term in the sense of people, including both men and women. There is no suggestion that in matters of faith women were in the least inferior to men. Moreover, Luke points out how many women supported Jesus and his disciples in their travels.</p><p>Jesus had a high view of the human potential but also acknowledged their present condition. The stress on repentance (<a href=\"https://ref.ly/Matt4:17\">Matthew 4:17</a>) shows a sinfulness of which people need to repent. This sense of need is implicit in the cases where Jesus pronounces forgiveness (for example, to the paralytic, <a href=\"https://ref.ly/Matt9:1-Matt9:8\">Matthew 9:1–8</a>; and to the woman who anointed him, <a href=\"https://ref.ly/Luke7:47-Luke7:48\">Luke 7:47–48</a>). In the Lord’s Prayer, Jesus instructs his disciples to pray for forgiveness (<a href=\"https://ref.ly/Matt6:12\">Matthew 6:12</a>; <a href=\"https://ref.ly/Luke11:4\">Luke 11:4</a>). He takes for granted that they need it and desire to obtain it.</p><p>Jesus gives no support to any self-righteousness in men or women. This is the burden of his criticism of the religious leaders in various sayings, particularly in <a href=\"https://ref.ly/Matt23:1-Matt23:39\">Matthew 23</a>. He was critical of Jewish teachers because they placed so much importance on works of merit as contributing to salvation. His whole approach depended on humans casting themselves on the mercy of God. This is vividly illustrated in the parable about the Pharisee and the tax collector at prayer (<a href=\"https://ref.ly/Luke18:10-Luke18:14\">Luke 18:10–14</a>). It was the latter who threw himself on the mercy of God and who was praised by Jesus.</p><p>Undoubtedly, Jesus regarded sin as universal. He never suggested that there was anyone who was exempt from it. The major concept of sin in his teachings was separation from God. This comes out clearly in John’s Gospel, with its strong opposition between light and darkness, life and death (compare <a href=\"https://ref.ly/John5:24\">John 5:24</a>). Indeed, the “world” in John’s Gospel represents the system that takes no account of God. But sin is also seen as enslavement to Satan. The life and teachings of Jesus are seen against the background of spiritual conflict. Jesus can even say to his opponents, “You belong to your father, the devil” (<a href=\"https://ref.ly/John8:44\">John 8:44</a>). He assumes throughout that there are hostile forces bringing man into subjection.</p><p>In the parable of the prodigal son (Luke 15:11–32), sin against God is linked with sin before the father. In other words, it is regarded in terms of rebellion and revolt (<a href=\"https://ref.ly/Luke15:21\">verse 21</a>). This is a different assessment of the son’s offense than the one arrived at by the elder brother, who could see it only in terms of property. The view that humans are essentially in a state of rebellion against God is a basic principle of Paul’s theological position, and it is important to note that it finds its root in the teachings of Jesus.</p><p>There is no question that Jesus had much to say about condemnation. Those who did not believe and were therefore outside the provision of salvation that Jesus had made are declared to be already condemned (<a href=\"https://ref.ly/John3:18\">John 3:18</a>). At various times Jesus mentioned judgment to come, which shows that a person’s destiny is related to his or her present spiritual condition. The whole mission of Jesus must be seen against this background of humanity’s spiritual need. A person, if left to himself or herself, would be totally unable to achieve salvation, but Jesus came to offer eternal life to those who believe in him (<a href=\"https://ref.ly/John3:16\">John 3:16</a>).</p><h2>Teachings about the Church</h2><p>Some have supposed that Jesus did not predict that there would be a church. But on two occasions he used the word “church,” which means a people called out by God. On one of the occasions (at Caesarea Philippi) Jesus told Peter that he would build his church upon the rock (<a href=\"https://ref.ly/Matt16:16-Matt16:19\">Matthew 16:16–19</a>). It seems most probable that “rock” was intended to link the foundation of the church to Peter’s particular confession about Jesus. It is certain that the later church was a community that affirmed that Jesus was the Christ, the Son of the living God. It is important to note that it is Christ himself who is the builder of the church. He assured his disciples that it would be impossible for the gates of hell to overcome it. Moreover, one of the functions of the church was to proclaim forgiveness of sins, and this is implied in what Jesus said to Peter. That the words were not intended to refer exclusively to him is clear from <a href=\"https://ref.ly/Matt18:18\">Matthew 18:18</a>, where similar words were addressed to all the disciples. The church, according to <a href=\"https://ref.ly/Matt18:17\">Matthew 18:17</a>, was to be a community that could settle disputes between believers.</p><p>In addition to these specific references to the church, Jesus assumed that his followers would meet together in his name (<a href=\"https://ref.ly/Matt18:19-Matt18:20\">Matthew 18:19–20</a>). In his final words in Matthew’s account, he commissioned them to teach what he had taught them and to baptize new disciples (<a href=\"https://ref.ly/Matt28:19-Matt28:20\">Matthew 28:19–20</a>). He promised his presence would be with them. The command to baptize was reinforced by Jesus’s own example in submitting to John’s baptism. One other special rite that Jesus expected his disciples to observe was the Lord’s Supper. His instructions about this assume a later community that could observe it. Since the form of words used in the institution point to the meaning of the death of Christ, it is clear that Jesus intended the future community to be frequently reminded of the center of the faith. The Christian church was to be a group of people who knew that through Christ they had entered into a new relationship with God.</p><p>Although there are no references to the church in John’s Gospel, there are certainly hints that support the community idea. Jesus introduced himself as the Shepherd and spoke of his followers as forming a flock (<a href=\"https://ref.ly/John10:16\">John 10:16</a>). The sheep imagery occurs again in this gospel when Peter is instructed three times by the risen Lord to feed the sheep (<a href=\"https://ref.ly/John21:15-John21:17\">John 21:15–17</a>). Another figure of speech that Jesus used to bring out the group idea is that of the many branches that draw their life from the vine, and therefore belong to each other because of their common life in the vine (John 15:1–8).</p><p>Jesus recognized that the future community would need the aid of the Holy Spirit. His teachings on this subject laid the foundation for the evident dependence of the early church on the Holy Spirit, as seen in the book of Acts. Finally, it should be noted that there is a close connection between the church and the kingdom of God, although they are not identical. The kingdom is more broad than the church, which is included within it.</p><h2>Teachings about the Future</h2><p>Jesus thought of the kingdom in terms of both present realization and future hope. The future aspect is related to the end of the age. Although he did not spell it out in specific terms, Jesus did not leave his disciples without any knowledge of how the present age would end. He gave firm assurance that he would return at some time in the future.</p><p>He told the disciples that the Son of Man would come with his angels in his Father’s glory (<a href=\"https://ref.ly/Matt16:27\">Matthew 16:27</a>). In the discourse in which he answers the disciples’ question about the end of the world, he speaks again of the Son of Man coming in clouds with power and glory (<a href=\"https://ref.ly/Mark13:26\">Mark 13:26</a>), probably drawn from the familiar language of <a href=\"https://ref.ly/Dan7:1-Dan7:28\">Daniel 7</a>. Jesus described various signs that would precede his own coming. He spoke of wars, conflicts, earthquakes, famines, and disturbances in the heavens. The gospel was to be preached to all nations. At the same time, many false Christs would arise.</p><p>Jesus gave such details about his return to encourage his disciples in the face of persecution. The future hope had a definitively practical purpose. The disciples were urged to watch. The coming would happen as unexpectedly as a thief in the night. Jesus said that even he himself did not know when the coming would take place (<a href=\"https://ref.ly/Mark13:32\">Mark 13:32</a>).</p><p>Another important theme affecting the future is emphasized in Jesus’s teachings about resurrection. The Sadducees did not believe in the resurrection of the body. They attempted to trap Jesus with a question about a woman who had been married seven times. They wanted to know whose husband she would be at the resurrection (<a href=\"https://ref.ly/Mark12:18-Mark12:27\">Mark 12:18–27</a>). Jesus pointed out that there would be no marriage when the dead rise. The Sadducees’ idea about resurrection was clearly wrong. Jesus’s teaching was that those resurrected would be like the angels. There is no doubt about the resurrection of the dead, although no information is given about the resurrection body. Jesus told a story about a rich man and a poor man who both died (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">Luke 16:19–31</a>). In the afterlife, the rich man cries out in extreme pain, while the poor man enjoys a state of blessedness. What is most clear from this is the certainty of the afterlife and the fact of a distinction between the two men, although we are not told on what grounds the distinction is made. Elsewhere in his teachings, Jesus suggested that the most important requirement is faith in himself. The conversation between Jesus and the dying thief on the cross suggests that paradise for the latter consisted of an awareness of the presence of Jesus (<a href=\"https://ref.ly/Luke23:42-Luke23:43\">Luke 23:42–43</a>).</p><p>The theme of rewards and punishment occurs in many passages. In <a href=\"https://ref.ly/Matt16:27\">Matthew 16:27</a> Jesus says that the Son of Man will reward everyone according to what he or she has done. Those who are worthless are promised punishment in darkness (<a href=\"https://ref.ly/Matt25:30\">Matthew 25:30</a>). Moreover, Jesus spoke of a day of judgment on which men and women must give an account, even of all their careless words (<a href=\"https://ref.ly/Matt12:36-Matt12:37\">12:36–37</a>). In the parable of the sheep and the goats, he spoke of a separation that the Son of Man will make when he comes. Those who have shown concern for the believers are praised (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">25:31–46</a>).</p><p>Among Jesus’s most solemn statements are those that speak of hell. There is no way of getting around his teachings about eternal punishment for the unrighteous (as in <a href=\"https://ref.ly/Matt25:41,Matt25:46\">Matthew 25:41, 46</a>), which is opposite to the eternal life promised to the righteous. He taught that his disciples would have a place prepared for them in heaven (<a href=\"https://ref.ly/John14:2\">John 14:2</a>), and spoke of a Book of Life in which the names of&nbsp;his disciples were written (<a href=\"https://ref.ly/Luke10:20\">Luke 10:20</a>).</p><h2>Teachings about Moral Issues</h2><p>Much of the teaching of Jesus is concerned with moral issues—so much so that some scholars have concluded that this was the main burden of his teaching. But the moral teachings cannot be considered apart from the many facets of his teachings outlined above. It has been said that there are close parallels between the teachings of Jesus and the moral teachings of Judaism. What is distinctive about Jesus’s teachings about morality is that the motive and power behind moral conduct is not conceived in terms of laws that must be obeyed. Right conduct is seen to be the result of a right relationship with God.</p><p>Jesus was himself the model for moral behavior. He made clear that his aim was to fulfill the will of God. There is no sense of legalism [which emphasizes strict obedience to religious laws rather than dependence on faith] in his approach to ethical decisions. In the Sermon on the Mount, Jesus compared his own teaching with that of Moses and showed the importance of grasping its inner meaning (compare <a href=\"https://ref.ly/Matt5:21-Matt5:22,Matt5:27-Matt5:28,Matt5:31-Matt5:32\">Matthew 5:21–22, 27–28, 31–32</a>). At first glance, Jesus made more rigorous demands than the Mosaic law, because he was concerned with probing the motives as well as the actions. Many have dismissed the teaching of the Sermon on the Mount as entirely impractical, but Jesus never intended that his teaching would be easy. He set as a target nothing less than the perfection of God himself (<a href=\"https://ref.ly/Matt5:48\">Matthew 5:48</a>). Nevertheless, he called his yoke easy and his burden light (<a href=\"https://ref.ly/Matt11:29-Matt11:30\">11:29–30</a>), which suggests that he was not setting out an impossible ethical pattern. It must be remembered that he was not publicly declaring policies for society. His concern was that each individual should have powerful motives for right decisions on matters of conduct. His reaction against a rigid application of Sabbath observance at the expense of the welfare of a needy person illustrates this point. Concern for others was rated higher than ritual correctness.</p><h2>Conclusion</h2><p>No account of the life and teachings of Jesus would be complete without some indication of the place that Jesus Christ gained in the developing church. Such a quest naturally takes us outside the scope of the gospels into the testimony of the book of Acts and Paul’s letters. There we can see whether the predictions of Jesus were fulfilled and whether in fact the early Christians took his teaching seriously. Although there can be no question that Jesus Christ became central to the faith of the early Christians, he was regarded from many points of view. He was seen as Messiah in the sense of a spiritual deliverer, as Lord in the sense of being sovereign over his people, as Servant in the sense of his obedience to suffering, and as Son in his relation to his Father. In many ways, the full understanding of what and who he was could not have occurred until after the resurrection. Therefore, we find that many facets of his teachings about himself were more fully developed in the reflections of his people. This is true in a special sense of the writings of the apostle Paul.</p><p>Many have found a problem when trying to link the acts and teachings of Jesus found in the gospels with the Christ who is so central in Paul’s beliefs. The problem arises because the apostle does not refer to any specific incident in the life of Jesus and does not reflect in his letters any knowledge of the large amount of teaching material in the Gospels. Does this suggest that Paul had no interest in the historical Jesus? Or could it be maintained that he knew nothing about him? Those who have driven a wedge between Paul and Jesus have not given sufficient weight to those asides indicating that Paul knew a great deal more about the historical Jesus than he states in his letters. He writes, for instance, about the meekness and gentleness of Christ (<a href=\"https://ref.ly/2Cor10:1\">2&nbsp;Corinthians 10:1</a>), suggesting that he knew that Jesus had said of himself that he was meek and lowly of heart (<a href=\"https://ref.ly/Matt11:29\">Matthew 11:29</a>). Moreover, Paul speaks of the poverty of Christ (<a href=\"https://ref.ly/2Cor8:9\">2&nbsp;Corinthians 8:9</a>) and must have known that the Son of Man had nowhere to lay his head. He certainly knows the details of how Jesus instituted the Lord’s Supper (<a href=\"https://ref.ly/1Cor11:23-1Cor11:26\">1&nbsp;Corinthians 11:23–26</a>), and he knows of his death by crucifixion. It seems reasonable to conclude that Paul assumes that his readers will be familiar with the gospel material.</p><p>It is perhaps useful in this connection to ask whether the life and teachings of Jesus played a significant part in the early Christian proclamation. One passage that is valuable in this respect is <a href=\"https://ref.ly/Acts10:36-Acts10:38\">Acts 10:36–38</a>. When Peter addressed Cornelius, he spoke of how God had anointed Jesus of Nazareth, and how Jesus had gone about doing good and healing all who were under the power of the devil. It is clear that some account of the acts of Jesus was included in the early preaching, and it is reasonable to suppose that this was usual.</p><p>There is no doubt that the example of Jesus was a powerful motive for promoting right behavior. Peter appeals to it when encouraging Christians who were suffering for their faith (<a href=\"https://ref.ly/1Pet2:21\">1&nbsp;Peter 2:21</a>). Paul also knows the value of imitation (<a href=\"https://ref.ly/1Cor11:1\">1&nbsp;Corinthians 11:1</a>; <a href=\"https://ref.ly/1Thess1:6\">1&nbsp;Thessalonians 1:6</a>). Since Jesus was recognized as being a man who did not sin (compare <a href=\"https://ref.ly/2Cor5:21\">2&nbsp;Corinthians 5:21</a>), his behavior patterns would have proved invaluable for those who needed a new standard for moral action.</p><p>There are a few references to the teachings of Jesus in the non-gospel portion of the New Testament. In the Letter of James, which is almost wholly practical, there are more allusions to the teachings of Jesus than anywhere else in the New Testament. This is especially true in echoes of the Sermon on the Mount, and it shows the strong contribution that the moral teaching of Jesus had on the ethical values of the early Christians. Most of the detailed explanations of doctrine in the letters of the New Testament find their basis in some aspect of the teachings of Jesus. These teachings have an ongoing significance for the development of the church.</p><p>To what extent is knowledge of the life and teachings of Jesus relevant to the 21st century? Existential theologians [who explore questions about who we are and why we exist] have driven such a wedge between the Christ of faith and the Jesus of history that the latter has ceased to have any importance for them. Christians today, no less than their first-century predecessors, need to know that the object of their faith is the same one who lived and taught in Galilee and Judea.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2953\" data-resourceType=\"TyndaleBibleDictionary\">Ascension of Christ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3717\" data-resourceType=\"TyndaleBibleDictionary\">Christ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3716\" data-resourceType=\"TyndaleBibleDictionary\">Christology</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Genealogy of Jesus Christ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">Incarnation</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5522\" data-resourceType=\"TyndaleBibleDictionary\">Jesus Christ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">Kingdom of God, Kingdom of Heaven</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6259\" data-resourceType=\"TyndaleBibleDictionary\">Messiah</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6742\" data-resourceType=\"TyndaleBibleDictionary\">Parable</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7328\" data-resourceType=\"TyndaleBibleDictionary\">Savior</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7739\" data-resourceType=\"TyndaleBibleDictionary\">Son of God</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7740\" data-resourceType=\"TyndaleBibleDictionary\">Son of Man</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">Virgin Birth of Jesus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "19008004",
          "start_ref_usfm": "PSA 8:4",
          "end_ref": "19008004",
          "end_ref_usfm": "PSA 8:4"
        },
        {
          "start_ref": "27007013",
          "start_ref_usfm": "DAN 7:13",
          "end_ref": "27007013",
          "end_ref_usfm": "DAN 7:13"
        },
        {
          "start_ref": "40004017",
          "start_ref_usfm": "MAT 4:17",
          "end_ref": "40004017",
          "end_ref_usfm": "MAT 4:17"
        },
        {
          "start_ref": "40005007",
          "start_ref_usfm": "MAT 5:7",
          "end_ref": "40005007",
          "end_ref_usfm": "MAT 5:7"
        },
        {
          "start_ref": "40005009",
          "start_ref_usfm": "MAT 5:9",
          "end_ref": "40005009",
          "end_ref_usfm": "MAT 5:9"
        },
        {
          "start_ref": "40005016",
          "start_ref_usfm": "MAT 5:16",
          "end_ref": "40005016",
          "end_ref_usfm": "MAT 5:16"
        },
        {
          "start_ref": "40005040",
          "start_ref_usfm": "MAT 5:40",
          "end_ref": "40005040",
          "end_ref_usfm": "MAT 5:40"
        },
        {
          "start_ref": "40005048",
          "start_ref_usfm": "MAT 5:48",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "40006011",
          "start_ref_usfm": "MAT 6:11",
          "end_ref": "40006011",
          "end_ref_usfm": "MAT 6:11"
        },
        {
          "start_ref": "40006012",
          "start_ref_usfm": "MAT 6:12",
          "end_ref": "40006012",
          "end_ref_usfm": "MAT 6:12"
        },
        {
          "start_ref": "40006032",
          "start_ref_usfm": "MAT 6:32",
          "end_ref": "40006032",
          "end_ref_usfm": "MAT 6:32"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40010030",
          "start_ref_usfm": "MAT 10:30",
          "end_ref": "40010030",
          "end_ref_usfm": "MAT 10:30"
        },
        {
          "start_ref": "40011012",
          "start_ref_usfm": "MAT 11:12",
          "end_ref": "40011012",
          "end_ref_usfm": "MAT 11:12"
        },
        {
          "start_ref": "40011027",
          "start_ref_usfm": "MAT 11:27",
          "end_ref": "40011027",
          "end_ref_usfm": "MAT 11:27"
        },
        {
          "start_ref": "40011029",
          "start_ref_usfm": "MAT 11:29",
          "end_ref": "40011029",
          "end_ref_usfm": "MAT 11:29"
        },
        {
          "start_ref": "40012028",
          "start_ref_usfm": "MAT 12:28",
          "end_ref": "40012028",
          "end_ref_usfm": "MAT 12:28"
        },
        {
          "start_ref": "40013023",
          "start_ref_usfm": "MAT 13:23",
          "end_ref": "40013023",
          "end_ref_usfm": "MAT 13:23"
        },
        {
          "start_ref": "40016016",
          "start_ref_usfm": "MAT 16:16",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "40016017",
          "start_ref_usfm": "MAT 16:17",
          "end_ref": "40016017",
          "end_ref_usfm": "MAT 16:17"
        },
        {
          "start_ref": "40016021",
          "start_ref_usfm": "MAT 16:21",
          "end_ref": "40016021",
          "end_ref_usfm": "MAT 16:21"
        },
        {
          "start_ref": "40016026",
          "start_ref_usfm": "MAT 16:26",
          "end_ref": "40016026",
          "end_ref_usfm": "MAT 16:26"
        },
        {
          "start_ref": "40016027",
          "start_ref_usfm": "MAT 16:27",
          "end_ref": "40016027",
          "end_ref_usfm": "MAT 16:27"
        },
        {
          "start_ref": "40018017",
          "start_ref_usfm": "MAT 18:17",
          "end_ref": "40018017",
          "end_ref_usfm": "MAT 18:17"
        },
        {
          "start_ref": "40018018",
          "start_ref_usfm": "MAT 18:18",
          "end_ref": "40018018",
          "end_ref_usfm": "MAT 18:18"
        },
        {
          "start_ref": "40021043",
          "start_ref_usfm": "MAT 21:43",
          "end_ref": "40021043",
          "end_ref_usfm": "MAT 21:43"
        },
        {
          "start_ref": "40024031",
          "start_ref_usfm": "MAT 24:31",
          "end_ref": "40024031",
          "end_ref_usfm": "MAT 24:31"
        },
        {
          "start_ref": "40025030",
          "start_ref_usfm": "MAT 25:30",
          "end_ref": "40025030",
          "end_ref_usfm": "MAT 25:30"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "40025046",
          "start_ref_usfm": "MAT 25:46",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "40026024",
          "start_ref_usfm": "MAT 26:24",
          "end_ref": "40026024",
          "end_ref_usfm": "MAT 26:24"
        },
        {
          "start_ref": "40026056",
          "start_ref_usfm": "MAT 26:56",
          "end_ref": "40026056",
          "end_ref_usfm": "MAT 26:56"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028019",
          "end_ref_usfm": "MAT 28:19"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        },
        {
          "start_ref": "41002010",
          "start_ref_usfm": "MRK 2:10",
          "end_ref": "41002010",
          "end_ref_usfm": "MRK 2:10"
        },
        {
          "start_ref": "41002028",
          "start_ref_usfm": "MRK 2:28",
          "end_ref": "41002028",
          "end_ref_usfm": "MRK 2:28"
        },
        {
          "start_ref": "41008031",
          "start_ref_usfm": "MRK 8:31",
          "end_ref": "41008031",
          "end_ref_usfm": "MRK 8:31"
        },
        {
          "start_ref": "41008036",
          "start_ref_usfm": "MRK 8:36",
          "end_ref": "41008036",
          "end_ref_usfm": "MRK 8:36"
        },
        {
          "start_ref": "41009012",
          "start_ref_usfm": "MRK 9:12",
          "end_ref": "41009012",
          "end_ref_usfm": "MRK 9:12"
        },
        {
          "start_ref": "41012036",
          "start_ref_usfm": "MRK 12:36",
          "end_ref": "41012036",
          "end_ref_usfm": "MRK 12:36"
        },
        {
          "start_ref": "41013011",
          "start_ref_usfm": "MRK 13:11",
          "end_ref": "41013011",
          "end_ref_usfm": "MRK 13:11"
        },
        {
          "start_ref": "41013026",
          "start_ref_usfm": "MRK 13:26",
          "end_ref": "41013026",
          "end_ref_usfm": "MRK 13:26"
        },
        {
          "start_ref": "41013032",
          "start_ref_usfm": "MRK 13:32",
          "end_ref": "41013032",
          "end_ref_usfm": "MRK 13:32"
        },
        {
          "start_ref": "41014061",
          "start_ref_usfm": "MRK 14:61",
          "end_ref": "41014061",
          "end_ref_usfm": "MRK 14:61"
        },
        {
          "start_ref": "41014062",
          "start_ref_usfm": "MRK 14:62",
          "end_ref": "41014062",
          "end_ref_usfm": "MRK 14:62"
        },
        {
          "start_ref": "42009025",
          "start_ref_usfm": "LUK 9:25",
          "end_ref": "42009025",
          "end_ref_usfm": "LUK 9:25"
        },
        {
          "start_ref": "42010020",
          "start_ref_usfm": "LUK 10:20",
          "end_ref": "42010020",
          "end_ref_usfm": "LUK 10:20"
        },
        {
          "start_ref": "42010022",
          "start_ref_usfm": "LUK 10:22",
          "end_ref": "42010022",
          "end_ref_usfm": "LUK 10:22"
        },
        {
          "start_ref": "42011004",
          "start_ref_usfm": "LUK 11:4",
          "end_ref": "42011004",
          "end_ref_usfm": "LUK 11:4"
        },
        {
          "start_ref": "42011013",
          "start_ref_usfm": "LUK 11:13",
          "end_ref": "42011013",
          "end_ref_usfm": "LUK 11:13"
        },
        {
          "start_ref": "42011020",
          "start_ref_usfm": "LUK 11:20",
          "end_ref": "42011020",
          "end_ref_usfm": "LUK 11:20"
        },
        {
          "start_ref": "42012030",
          "start_ref_usfm": "LUK 12:30",
          "end_ref": "42012030",
          "end_ref_usfm": "LUK 12:30"
        },
        {
          "start_ref": "42015021",
          "start_ref_usfm": "LUK 15:21",
          "end_ref": "42015021",
          "end_ref_usfm": "LUK 15:21"
        },
        {
          "start_ref": "42018031",
          "start_ref_usfm": "LUK 18:31",
          "end_ref": "42018031",
          "end_ref_usfm": "LUK 18:31"
        },
        {
          "start_ref": "43001041",
          "start_ref_usfm": "JHN 1:41",
          "end_ref": "43001041",
          "end_ref_usfm": "JHN 1:41"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43003018",
          "start_ref_usfm": "JHN 3:18",
          "end_ref": "43003018",
          "end_ref_usfm": "JHN 3:18"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43005024",
          "start_ref_usfm": "JHN 5:24",
          "end_ref": "43005024",
          "end_ref_usfm": "JHN 5:24"
        },
        {
          "start_ref": "43006063",
          "start_ref_usfm": "JHN 6:63",
          "end_ref": "43006063",
          "end_ref_usfm": "JHN 6:63"
        },
        {
          "start_ref": "43007039",
          "start_ref_usfm": "JHN 7:39",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "43008044",
          "start_ref_usfm": "JHN 8:44",
          "end_ref": "43008044",
          "end_ref_usfm": "JHN 8:44"
        },
        {
          "start_ref": "43010016",
          "start_ref_usfm": "JHN 10:16",
          "end_ref": "43010016",
          "end_ref_usfm": "JHN 10:16"
        },
        {
          "start_ref": "43010030",
          "start_ref_usfm": "JHN 10:30",
          "end_ref": "43010030",
          "end_ref_usfm": "JHN 10:30"
        },
        {
          "start_ref": "43014002",
          "start_ref_usfm": "JHN 14:2",
          "end_ref": "43014002",
          "end_ref_usfm": "JHN 14:2"
        },
        {
          "start_ref": "43014017",
          "start_ref_usfm": "JHN 14:17",
          "end_ref": "43014017",
          "end_ref_usfm": "JHN 14:17"
        },
        {
          "start_ref": "43014020",
          "start_ref_usfm": "JHN 14:20",
          "end_ref": "43014020",
          "end_ref_usfm": "JHN 14:20"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43016008",
          "start_ref_usfm": "JHN 16:8",
          "end_ref": "43016008",
          "end_ref_usfm": "JHN 16:8"
        },
        {
          "start_ref": "43017001",
          "start_ref_usfm": "JHN 17:1",
          "end_ref": "43017001",
          "end_ref_usfm": "JHN 17:1"
        },
        {
          "start_ref": "43017004",
          "start_ref_usfm": "JHN 17:4",
          "end_ref": "43017004",
          "end_ref_usfm": "JHN 17:4"
        },
        {
          "start_ref": "43019030",
          "start_ref_usfm": "JHN 19:30",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43020017",
          "start_ref_usfm": "JHN 20:17",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "44007056",
          "start_ref_usfm": "ACT 7:56",
          "end_ref": "44007056",
          "end_ref_usfm": "ACT 7:56"
        },
        {
          "start_ref": "46011001",
          "start_ref_usfm": "1CO 11:1",
          "end_ref": "46011001",
          "end_ref_usfm": "1CO 11:1"
        },
        {
          "start_ref": "46015003",
          "start_ref_usfm": "1CO 15:3",
          "end_ref": "46015003",
          "end_ref_usfm": "1CO 15:3"
        },
        {
          "start_ref": "47005021",
          "start_ref_usfm": "2CO 5:21",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        },
        {
          "start_ref": "47008009",
          "start_ref_usfm": "2CO 8:9",
          "end_ref": "47008009",
          "end_ref_usfm": "2CO 8:9"
        },
        {
          "start_ref": "47010001",
          "start_ref_usfm": "2CO 10:1",
          "end_ref": "47010001",
          "end_ref_usfm": "2CO 10:1"
        },
        {
          "start_ref": "52001006",
          "start_ref_usfm": "1TH 1:6",
          "end_ref": "52001006",
          "end_ref_usfm": "1TH 1:6"
        },
        {
          "start_ref": "60002021",
          "start_ref_usfm": "1PE 2:21",
          "end_ref": "60002021",
          "end_ref_usfm": "1PE 2:21"
        },
        {
          "start_ref": "62003024",
          "start_ref_usfm": "1JN 3:24",
          "end_ref": "62003024",
          "end_ref_usfm": "1JN 3:24"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "41012018",
          "start_ref_usfm": "MRK 12:18",
          "end_ref": "41012027",
          "end_ref_usfm": "MRK 12:27"
        },
        {
          "start_ref": "40005027",
          "start_ref_usfm": "MAT 5:27",
          "end_ref": "40005028",
          "end_ref_usfm": "MAT 5:28"
        },
        {
          "start_ref": "43021015",
          "start_ref_usfm": "JHN 21:15",
          "end_ref": "43021017",
          "end_ref_usfm": "JHN 21:17"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "42021001",
          "start_ref_usfm": "LUK 21:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024018",
          "end_ref_usfm": "EXO 24:18"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "40005021",
          "start_ref_usfm": "MAT 5:21",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40005031",
          "start_ref_usfm": "MAT 5:31",
          "end_ref": "40005032",
          "end_ref_usfm": "MAT 5:32"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061002",
          "end_ref_usfm": "ISA 61:2"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40013058",
          "end_ref_usfm": "MAT 13:58"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "43017001",
          "start_ref_usfm": "JHN 17:1",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "44010036",
          "start_ref_usfm": "ACT 10:36",
          "end_ref": "44010038",
          "end_ref_usfm": "ACT 10:38"
        },
        {
          "start_ref": "40012036",
          "start_ref_usfm": "MAT 12:36",
          "end_ref": "40012037",
          "end_ref_usfm": "MAT 12:37"
        },
        {
          "start_ref": "43004025",
          "start_ref_usfm": "JHN 4:25",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "43020030",
          "start_ref_usfm": "JHN 20:30",
          "end_ref": "43020031",
          "end_ref_usfm": "JHN 20:31"
        },
        {
          "start_ref": "42017020",
          "start_ref_usfm": "LUK 17:20",
          "end_ref": "42017021",
          "end_ref_usfm": "LUK 17:21"
        },
        {
          "start_ref": "42011021",
          "start_ref_usfm": "LUK 11:21",
          "end_ref": "42011022",
          "end_ref_usfm": "LUK 11:22"
        },
        {
          "start_ref": "41013026",
          "start_ref_usfm": "MRK 13:26",
          "end_ref": "41013027",
          "end_ref_usfm": "MRK 13:27"
        },
        {
          "start_ref": "42024025",
          "start_ref_usfm": "LUK 24:25",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024045",
          "end_ref_usfm": "LUK 24:45"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "24031001",
          "start_ref_usfm": "JER 31:1",
          "end_ref": "24031040",
          "end_ref_usfm": "JER 31:40"
        },
        {
          "start_ref": "40010019",
          "start_ref_usfm": "MAT 10:19",
          "end_ref": "40010020",
          "end_ref_usfm": "MAT 10:20"
        },
        {
          "start_ref": "19110001",
          "start_ref_usfm": "PSA 110:1",
          "end_ref": "19110007",
          "end_ref_usfm": "PSA 110:7"
        },
        {
          "start_ref": "43003003",
          "start_ref_usfm": "JHN 3:3",
          "end_ref": "43003008",
          "end_ref_usfm": "JHN 3:8"
        },
        {
          "start_ref": "43003015",
          "start_ref_usfm": "JHN 3:15",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43004023",
          "start_ref_usfm": "JHN 4:23",
          "end_ref": "43004024",
          "end_ref_usfm": "JHN 4:24"
        },
        {
          "start_ref": "43006048",
          "start_ref_usfm": "JHN 6:48",
          "end_ref": "43006063",
          "end_ref_usfm": "JHN 6:63"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "43007001",
          "start_ref_usfm": "JHN 7:1",
          "end_ref": "43007053",
          "end_ref_usfm": "JHN 7:53"
        },
        {
          "start_ref": "43014016",
          "start_ref_usfm": "JHN 14:16",
          "end_ref": "43014018",
          "end_ref_usfm": "JHN 14:18"
        },
        {
          "start_ref": "41009043",
          "start_ref_usfm": "MRK 9:43",
          "end_ref": "41009047",
          "end_ref_usfm": "MRK 9:47"
        },
        {
          "start_ref": "40019003",
          "start_ref_usfm": "MAT 19:3",
          "end_ref": "40019009",
          "end_ref_usfm": "MAT 19:9"
        },
        {
          "start_ref": "40009001",
          "start_ref_usfm": "MAT 9:1",
          "end_ref": "40009008",
          "end_ref_usfm": "MAT 9:8"
        },
        {
          "start_ref": "42007047",
          "start_ref_usfm": "LUK 7:47",
          "end_ref": "42007048",
          "end_ref_usfm": "LUK 7:48"
        },
        {
          "start_ref": "40023001",
          "start_ref_usfm": "MAT 23:1",
          "end_ref": "40023039",
          "end_ref_usfm": "MAT 23:39"
        },
        {
          "start_ref": "40016016",
          "start_ref_usfm": "MAT 16:16",
          "end_ref": "40016019",
          "end_ref_usfm": "MAT 16:19"
        },
        {
          "start_ref": "40018019",
          "start_ref_usfm": "MAT 18:19",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "42023042",
          "start_ref_usfm": "LUK 23:42",
          "end_ref": "42023043",
          "end_ref_usfm": "LUK 23:43"
        },
        {
          "start_ref": "40011029",
          "start_ref_usfm": "MAT 11:29",
          "end_ref": "40011030",
          "end_ref_usfm": "MAT 11:30"
        }
      ],
      "resource": [
        {
          "reference_id": 2953,
          "content_id": 3785,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ascension of Christ",
          "language": "eng"
        },
        {
          "reference_id": 3716,
          "content_id": 4548,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Christology",
          "language": "eng"
        },
        {
          "reference_id": 5184,
          "content_id": 6016,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Incarnation",
          "language": "eng"
        },
        {
          "reference_id": 5522,
          "content_id": 6354,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesus Christ",
          "language": "eng"
        },
        {
          "reference_id": 3717,
          "content_id": 4549,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Christ",
          "language": "eng"
        },
        {
          "reference_id": 4580,
          "content_id": 5412,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Genealogy of Jesus Christ",
          "language": "eng"
        },
        {
          "reference_id": 5756,
          "content_id": 6588,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kingdom of God, Kingdom of Heaven",
          "language": "eng"
        },
        {
          "reference_id": 6259,
          "content_id": 7091,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Messiah",
          "language": "eng"
        },
        {
          "reference_id": 6742,
          "content_id": 7574,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Parable",
          "language": "eng"
        },
        {
          "reference_id": 7739,
          "content_id": 8571,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Son of God",
          "language": "eng"
        },
        {
          "reference_id": 7328,
          "content_id": 8160,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Savior",
          "language": "eng"
        },
        {
          "reference_id": 7740,
          "content_id": 8572,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Son of Man",
          "language": "eng"
        },
        {
          "reference_id": 8185,
          "content_id": 9017,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Virgin Birth of Jesus",
          "language": "eng"
        }
      ]
    }
  }
]