[
  {
    "content_id": 6306,
    "reference_id": 5474,
    "title": "Jephthah",
    "media_type": "Text",
    "index_reference": "jephthah",
    "language": "eng",
    "content": "<h1>JEPHTHAH</h1><p>Illegitimate son of Gilead (<a href=\"https://ref.ly/Judg11:1\">Jgs 11:1</a>) and a leader in the period of the judges. The son of a harlot, Jephthah was dispossessed by his father’s other sons and refused a share in their father’s home. He moved to the land of Tob, a small Aramean state east of the Jordan River (<a href=\"https://ref.ly/Judg11:3-Judg11:5\">Jgs 11:3–5</a>), and became leader of a band of malcontents and adventurers who went raiding with him.</p><p>When war broke out between the Israelites and the Ammonites, the leaders of Gilead begged Jephthah to return and lead their army. At first he refused because of their previous mistreatment of him. When they promised to make him Gilead’s ruler, he accepted and became commander in chief and ruler (<a href=\"https://ref.ly/Judg11:4-Judg11:10\">Jgs 11:4–10</a>). The agreement was ratified before the Lord at a general assembly of the people at Mizpah (v <a href=\"https://ref.ly/Judg11:11\">11</a>) in Gilead, probably just south of the Jabbok River.</p><p>After diplomatic negotiations with the king of Ammon failed, Jephthah waged war against the Ammonites. Before the fighting started, he vowed to the Lord that if he was victorious, on his return home he would sacrifice to God whoever met him at the door of his house. Then he successfully led his army against the Ammonites, destroying them with a terrible slaughter (<a href=\"https://ref.ly/Judg11:29-Judg11:33\">Jgs 11:29–33</a>).</p><p>When Jephthah returned home, he was shocked to find that the first person to meet him was his only child, his daughter, playing a tambourine and dancing for joy. When he saw her, he tore his clothes and said, “Alas, my daughter! you have brought me very low, and you have become the cause of great trouble to me; for I have opened my mouth to the Lord, and I cannot take back my vow” (<a href=\"https://ref.ly/Judg11:35\">Jgs 11:35</a>, rsv). She submitted to her destiny but begged that it might be postponed for two months so that she and her companions could retreat to the mountains and lament that she must die a virgin (vv <a href=\"https://ref.ly/Judg11:34-Judg11:38\">34–38</a>). A woman in ancient Israel could suffer no greater disgrace than to die unmarried and childless. When she returned, her father fulfilled his vow (vv <a href=\"https://ref.ly/Judg11:38-Judg11:39\">38–39</a>).</p><p>Jephthah also led Gilead against the Ephraimites, who were resentful that they had not been included in the fight against Ammon. They had been given a previous chance to ally with Gilead but had refused. Jephthah captured the fords of the Jordan behind the Ephraimites and prevented their escape by an ingenious strategy. Gileadite guards put fugitives to a test, demanding that they say “Shibboleth.” If&nbsp;they could not pronounce the “sh,” they were revealed as&nbsp;Ephraimites and killed. The account says that 42,000 Ephraimites died at that time (<a href=\"https://ref.ly/Judg12:1-Judg12:6\">Jgs 12:1–6</a>).</p><p>Jephthah was judge over Gilead for six years (<a href=\"https://ref.ly/Judg12:7\">Jgs 12:7</a>), and when he died, he was buried in one of the cities of Gilead. In the Letter to the Hebrews, Jephthah is named with Gideon, Barak, and others as a hero of faith (<a href=\"https://ref.ly/Heb11:32\">Heb 11:32</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5658\" data-resourceType=\"TyndaleBibleDictionary\">Judges, Book of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07011001",
          "start_ref_usfm": "JDG 11:1",
          "end_ref": "07011001",
          "end_ref_usfm": "JDG 11:1"
        },
        {
          "start_ref": "07011011",
          "start_ref_usfm": "JDG 11:11",
          "end_ref": "07011011",
          "end_ref_usfm": "JDG 11:11"
        },
        {
          "start_ref": "07011035",
          "start_ref_usfm": "JDG 11:35",
          "end_ref": "07011035",
          "end_ref_usfm": "JDG 11:35"
        },
        {
          "start_ref": "07012007",
          "start_ref_usfm": "JDG 12:7",
          "end_ref": "07012007",
          "end_ref_usfm": "JDG 12:7"
        },
        {
          "start_ref": "58011032",
          "start_ref_usfm": "HEB 11:32",
          "end_ref": "58011032",
          "end_ref_usfm": "HEB 11:32"
        },
        {
          "start_ref": "07012001",
          "start_ref_usfm": "JDG 12:1",
          "end_ref": "07012006",
          "end_ref_usfm": "JDG 12:6"
        },
        {
          "start_ref": "07011003",
          "start_ref_usfm": "JDG 11:3",
          "end_ref": "07011005",
          "end_ref_usfm": "JDG 11:5"
        },
        {
          "start_ref": "07011004",
          "start_ref_usfm": "JDG 11:4",
          "end_ref": "07011010",
          "end_ref_usfm": "JDG 11:10"
        },
        {
          "start_ref": "07011029",
          "start_ref_usfm": "JDG 11:29",
          "end_ref": "07011033",
          "end_ref_usfm": "JDG 11:33"
        },
        {
          "start_ref": "07011034",
          "start_ref_usfm": "JDG 11:34",
          "end_ref": "07011038",
          "end_ref_usfm": "JDG 11:38"
        },
        {
          "start_ref": "07011038",
          "start_ref_usfm": "JDG 11:38",
          "end_ref": "07011039",
          "end_ref_usfm": "JDG 11:39"
        }
      ],
      "resource": [
        {
          "reference_id": 5658,
          "content_id": 6490,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judges, Book of",
          "language": "eng"
        }
      ]
    }
  }
]