[
  {
    "content_id": 6448,
    "reference_id": 5616,
    "title": "Josephus, Flavius",
    "media_type": "Text",
    "index_reference": "josephus, flavius",
    "language": "eng",
    "content": "<h1>JOSEPHUS, Flavius</h1><p>A Jewish military officer and historian. He lived from AD 37 to about AD 100.</p><p>Josephus was born into a wealthy priestly family in Jerusalem. His mother was related to the Hasmoneans, who were the ruling family of the Jewish people in earlier times. As a young person, Josephus had an excellent memory and learned things easily. When he was a teenager, he joined a strict religious group. Later, he became a Pharisee (a member of an important Jewish religious group that strictly followed religious laws).</p><h2>What Was Josephus’s Role in the First Jewish Revolt?</h2><p>In AD 64, Josephus traveled to Rome as part of a group sent to free some Jewish priests who had been arrested. His visit to Rome, the capital city of the empire, had a lasting effect on him. When he returned to Jerusalem, a major rebellion against Rome began in AD 66. This was called the First Jewish Revolt. </p><p>The Sanhedrin, which was the Jewish governing council, put Josephus in charge of Galilee (a region in northern Israel). He organized the area well, but this caused problems with John of Gischala, who had led Galilee before him. The two men and their followers fought against each other until the Roman general Vespasian arrived in the spring of AD 67.</p><p>Josephus and his followers from Galilee took shelter in the city of Jotapata. The Roman army surrounded the city for six weeks. Eventually, they captured and destroyed it. Josephus and 40 of his soldiers managed to escape and hide in a cave. A friend spoke to the Romans on Josephus&apos;s behalf, and they promised not to kill him. Josephus then convinced his fellow soldiers to kill one another instead of being captured by the Romans. In the end, only Josephus and one other soldier were left alive. Then Josephus gave himself up to the Romans.</p><p>Josephus was brought to meet Vespasian, the Roman general. Josephus told Vespasian that he would become the next Roman emperor. Because of this prediction, Vespasian did not kill Josephus, but still kept him as a prisoner. In AD 69, Vespasian did become emperor, just as Josephus had said. Vespasian then set Josephus free. To show his loyalty to Vespasian, Josephus took Vespasian&apos;s family name, Flavius. In AD 70, Vespasian&apos;s son Titus led an army to attack Jerusalem. Josephus went with him. Several times, Josephus tried to convince the Jewish people to give up and surrender to the Romans, but they refused to listen.</p><p>After Titus’s destruction of Jerusalem, Josephus went to Rome. Vespasian gave him Roman citizenship and a salary for his previous work. This allowed Josephus to spend his time writing books that are very important to historians today. </p><h2>What Are Josephus&apos;s Most Important Writings?</h2><p>His first major book was called <em>The Jewish War</em>, which he wrote in AD 77–78. This book tells the story of the conflict between the Romans and Jews. It starts with the time of Antiochus Epiphanes (a Greek king who ruled over the Jews) and continues past the fall of Jerusalem.</p><p>Josephus&apos;s most important work was probably <em>Antiquities of the Jews</em>, which he wrote around AD 94. This was a set of 20 books that told the history of the Jewish people. It started with the creation story and ended with the war against Rome in AD 66. Josephus wrote it to help non-Jewish people better understand and respect the Jews.</p><p>He also wrote a book about his own life, called <em>Life</em>. In this book, he mainly defended his actions when he was in charge of Galilee.</p><p>His last book was called <em>Against Apion</em>. He wrote it to defend the Jewish people against those who hated them and spread lies about them (called &quot;anti-Semites&quot;). In this book, he used both careful reasoning and harsh criticism to make his points.</p><p>As a historian, Josephus sometimes changed information to please the people who supported him. However, he saw many of the events he wrote about with his own eyes. His books help us understand the time when the Christian church first began. They tell us about the religious beliefs, political situation, places, and important people of that time. Christians find his writings especially valuable because he wrote about John the Baptist, Jesus, and Jesus&apos;s brother James (who was also called James the Just because of his holy life).</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]