[
  {
    "content_id": 6415,
    "reference_id": 5583,
    "title": "John the Baptist",
    "media_type": "Text",
    "index_reference": "john the baptist",
    "language": "eng",
    "content": "<h1>JOHN THE BAPTIST</h1><p>The one chosen to announce the coming of the Messiah (God&apos;s chosen one). John the Baptist prepared people for the arrival of Jesus. He preached about the need for God to forgive the sins of the people. He offered baptism as a sign of repentance. John baptized Jesus in the Jordan River and declared Jesus as the Expected One sent by God. Herod Antipas arrested and beheaded John around AD 29, during Jesus&apos;s ministry.</p><h2>Overview</h2><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#BirthInfancyandBoyhood\">John&apos;s Birth and Early Years</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#AppearanceandIdentity\">John&apos;s Appearance and Identity</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#JohnsProclamation\">John&apos;s Message</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#JohnsBaptism\">John&apos;s Baptism</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#JohnsViewofJesus\">What Did John Think About Jesus?</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#JesusViewofJohn\">What Did Jesus Think About John?</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#ArrestImprisonmentandMartyrdom\">John&apos;s Arrest, Imprisonment, and Martyrdom</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheDisciplesofJohn\">The Disciples of John</a></p></li></ul><h2>John&apos;s Birth and Early Years</h2><p>The Gospel of Luke is our only source about the birth and childhood of John. It says John was born in the hill country of Judah (<a href=\"https://ref.ly/Luke1:39\">Luke 1:39</a>). John came from a family of priests. His father, Zechariah, was a priest from the order of Abijah. His mother, Elizabeth, was a descendant of Aaron (verse <a href=\"https://ref.ly/Luke1:5\">5</a>). Both parents were righteous and were careful to obey all the commandments of God (verse <a href=\"https://ref.ly/Luke1:6\">6</a>). Like the birth of Jesus, the Bible describes the birth of John as miraculous. Of course, the birth of Jesus has no parallel. </p><p>The angel Gabriel announced the birth of John to Zechariah in the temple. It was an answer to the prayers of Elizabeth. She was old and unable to have children (verses <a href=\"https://ref.ly/Luke1:8-Luke1:13\">8–13</a>). The angel told Zechariah that he must name the child “John.” Gabriel also explained his role as the one to announce the coming of the Messiah (verses <a href=\"https://ref.ly/Luke1:13-Luke1:17\">13–17</a>). This special consecration to God from birth is like the call of the Old Testament prophet Jeremiah (see <a href=\"https://ref.ly/Jer1:5\">Jeremiah 1:5</a>).</p><p>John and Jesus were relatives. Elizabeth is a relative of Mary (<a href=\"https://ref.ly/Luke1:36\">Luke 1:36</a>). This could mean she was a cousin, an aunt, or from the same tribe.</p><p>The gospel stories do not give details about the childhood of John, like Jesus. The evangelist Luke only states that John &quot;<span>grew and became strong in spirit; and he lived in the wilderness until the time of his public appearance to Israel</span>&quot; (<a href=\"https://ref.ly/Luke1:80\">Luke 1:80</a>). </p><p>Some scholars think the Essenes might have adopted John. They lived in a community near the Dead Sea and the Jordan River. The Essenes had a practice of raising boys in their wilderness community. There are some similarities between the Qumran sect, known from the Dead Sea Scrolls, and the later ministry of John the Baptist. Both practiced strict self-discipline (asceticism) and stayed away from the life of Jerusalem. They used baptism to initiate members of their community and to show repentance. John and the Qumran group also focused on the “end-times,” waiting for the final actions of God in history. Yet, there are many important differences between John and the Qumran group.</p><h2>John&apos;s Appearance and Identity</h2><p>The Gospel of Mark starts with John the Baptist appearing. “<span>John the Baptist appeared in the wilderness, preaching a baptism of repentance for the forgiveness of sins</span>” (<a href=\"https://ref.ly/Mark1:4\">Mark 1:4</a>). The Old Testament connects John with the wilderness of Judea in specific. In the wilderness, God revealed himself to Moses (<a href=\"https://ref.ly/Exod3:1-Exod3:22\">Exodus 3</a>). He gave the law, and made a covenant (special agreement) with Israel (chapter <a href=\"https://ref.ly/Exod19:1-Exod19:25\">19</a>). The wilderness was also a place of refuge for King David (<a href=\"https://ref.ly/1Sam23:1-1Sam26:25\">1&nbsp;Samuel 23–26</a>; <a href=\"https://ref.ly/Ps63:1-Ps63:11\">Psalm 63</a>) and the prophet Elijah (<a href=\"https://ref.ly/1Kgs19:1-1Kgs19:21\">1&nbsp;Kings 19</a>). The people of God expected it to be where God would rescue them in the future (<a href=\"https://ref.ly/Isa40:3-Isa40:5\">Isaiah 40:3–5</a>; <a href=\"https://ref.ly/Ezek47:1-Ezek47:12\">Ezekiel 47:1–12</a>; <a href=\"https://ref.ly/Hos2:14-Hos2:15\">Hosea 2:14–15</a>).</p><p>John the Baptist wore unusual clothes made from the hair of camels with a leather belt (<a href=\"https://ref.ly/Mark1:6\">Mark 1:6</a>). This outfit might have reminded people of the prophet Elijah (<a href=\"https://ref.ly/2Kgs1:8\">2&nbsp;Kings 1:8</a>) or prophets in general (<a href=\"https://ref.ly/Zech13:4\">Zechariah 13:4</a>). His diet included locusts and wild honey (<a href=\"https://ref.ly/Mark1:6\">Mark 1:6</a>). These were foods authorized to eat (“clean”) according to the dietary laws of Leviticus. Like those at Qumran, John ate the food the desert provided. This was part of the ascetic or monastic lifestyle practiced by John and his followers (<a href=\"https://ref.ly/Matt9:14\">Matthew 9:14</a>; <a href=\"https://ref.ly/Matt11:18\">11:18</a>).</p><p>Who did John think he was? People asked if he was the Messiah, Elijah, or the expected prophet (<a href=\"https://ref.ly/John1:20-John1:23\">John 1:20–23</a>). John only said he was, “<span>A voice of one calling: </span>‘<span>Prepare the way for the LORD in the wilderness</span>’ ” (<a href=\"https://ref.ly/Isa40:3\">Isaiah 40:3</a>). This question comes from the end of the Old Testament period. People assumed prophecies from God had stopped (<a href=\"https://ref.ly/Zech13:2-Zech13:6\">Zechariah 13:2–6</a>). But people expected it to return before the messianic kingdom arrived (see <a href=\"https://ref.ly/Joel2:28-Joel2:29\">Joel 2:28–29</a>; <a href=\"https://ref.ly/Mal3:1-Mal3:4\">Malachi 3:1–4</a>). Some thought the final prophet would be like Moses (<a href=\"https://ref.ly/Deut18:15\">Deuteronomy 18:15</a>). Others expected a returning “Elijah” as prophesied in <a href=\"https://ref.ly/Mal4:5-Mal4:6\">Malachi 4:5–6</a>. John did not claim these roles (<a href=\"https://ref.ly/John1:20-John1:23\">John 1:20–23</a>). But his appearance, lifestyle, and message made people think he was this end-time prophet (<a href=\"https://ref.ly/Matt14:5\">Matthew 14:5</a>; <a href=\"https://ref.ly/Mark11:32\">Mark 11:32</a>). Jesus also saw John as this final “Elijah” prophet (<a href=\"https://ref.ly/Matt11:7-Matt11:15\">Matthew 11:7–15</a>). Malachi prophesied that he would announce the coming of the Lord (<a href=\"https://ref.ly/Mal3:1-Mal3:4\">Malachi 3:1–4</a>; <a href=\"https://ref.ly/Mal4:5-Mal4:6\">4:5–6</a>).</p><h2>John&apos;s Message</h2><p>The message of John had three parts: </p><ol><li><p>A warning about an upcoming judgment by the “Coming One.”</p></li><li><p>A call to repent because the kingdom of heaven was coming soon.</p></li><li><p>A demand to show repentance through living in a way pleasing to God. </p></li></ol><p>Many Jews expected the messianic judgment to bring blessings for them and destruction for those oppressing them. But, John warned that being Jewish was not enough to avoid judgment (<a href=\"https://ref.ly/Luke3:8\">Luke 3:8</a>). Only true repentance could prevent destruction (<a href=\"https://ref.ly/Matt3:2\">Matthew 3:2</a>). John expected the Coming One to judge by baptizing the nation &quot;with the Holy Spirit and with fire&quot; (<a href=\"https://ref.ly/Luke3:16\">Luke 3:16</a>). </p><p>In the Old Testament, fire symbolized destruction and purification (<a href=\"https://ref.ly/Mal4:1\">Malachi 4:1</a>; <a href=\"https://ref.ly/Mal3:1-Mal3:4\">3:1–4</a>). The “pouring out” of the Holy Spirit meant blessing (<a href=\"https://ref.ly/Isa32:15\">Isaiah 32:15</a>; <a href=\"https://ref.ly/Ezek39:29\">Ezekiel 39:29</a>; <a href=\"https://ref.ly/Joel2:28\">Joel 2:28</a>) and purification (<a href=\"https://ref.ly/Isa4:2-Isa4:4\">Isaiah 4:2–4</a>). The anticipated judgment of John had two outcomes. God would destroy those who did not repent. Or he would bless those who repented and had a righteous life (<a href=\"https://ref.ly/Matt3:12\">Matthew 3:12</a>).</p><p>To prepare for this upcoming event, John urged his listeners to repent (<a href=\"https://ref.ly/Matt3:2\">Matthew 3:2</a>). This meant to return to obeying God so they could receive forgiveness for sins. This change in the relationship of person with God must show in how one lives each day. For example, tax collectors should be fair (<a href=\"https://ref.ly/Luke3:12-Luke3:13\">Luke 3:12–13</a>). Soldiers should act just (verse <a href=\"https://ref.ly/Luke3:14\">14</a>). Everyone should show compassion to poor people (verses <a href=\"https://ref.ly/Luke3:10-Luke3:11\">10–11</a>).</p><h2>John&apos;s Baptism</h2><p>In several places, the Gospels say that John baptized people who repented for their sins. This included the Jordan River (<a href=\"https://ref.ly/Mark1:5\">Mark 1:5</a>), Bethany across the Jordan (<a href=\"https://ref.ly/John1:28\">John 1:28</a>), and Aenon near Salim (<a href=\"https://ref.ly/John3:23\">John 3:23</a>). This was a main part of the message of John about repentance. He warned about upcoming judgment and the arrival of the Messiah. When people came for baptism it showed they had a desire for forgiveness. They also wanted to renounce their past sinful actions. They had a desire to belong to the future messianic kingdom.</p><p>What was the background for how John practiced baptism? In the Old Testament, there were ceremonies for washing to make sure the people were pure before God (<a href=\"https://ref.ly/Lev14:1-Lev15:33\">Leviticus 14–15</a>; <a href=\"https://ref.ly/Num19:1-Num19:22\">Numbers 19</a>). They repeated these washings often and focused more on the exact ceremony than moral cleansing. But, the prophets called for moral purity linked to washing with water (<a href=\"https://ref.ly/Isa1:16-Isa1:18\">Isaiah 1:16–18</a>; <a href=\"https://ref.ly/Jer4:14\">Jeremiah 4:14</a>). This was something even more important. The prophets predicted a spiritual cleansing by God in the end times before the Day of Judgment (<a href=\"https://ref.ly/Ezek36:25\">Ezekiel 36:25</a>; <a href=\"https://ref.ly/Zech13:1\">Zechariah 13:1</a>; see also <a href=\"https://ref.ly/Isa44:3\">Isaiah 44:3</a>). John might have believed this end-time cleansing was happening through his water baptism.</p><p>Prosylete baptism might have influenced the baptism of John. This was one ceremony for converting non-Jews to Judaism. Both ceremonies emphasized rejecting the past way of life; they happened once; and they involved dipping in water. But, the baptism of John was for Jews, not non-Jewish converts. It prepared people for the coming new age. It is not likely that proselyte baptism was the main influence on the practice of John. Unless, he saw all Jews as needing repentance, based on the approaching messianic age (see <a href=\"https://ref.ly/Matt3:7-Matt3:10\">Matthew 3:7–10</a>).</p><p>His baptism had a link to the forgiveness of sins. So, why did Jesus, the sinless Son of God, request it? John asked Jesus this question (<a href=\"https://ref.ly/Matt3:14\">Matthew 3:14</a>). Jesus said, “<span>It is fitting for us to fulfill all righteousness in this way</span>” (verse <a href=\"https://ref.ly/Matt3:15\">15</a>). </p><p>This was true in five ways:</p><ol><li><p>First, the baptism of Jesus showed his obedience to the will of God. </p></li><li><p>Second, by accepting the baptism of John, Jesus supported the ministry and message of John. Jesus confirmed the arrival of the kingdom of the coming Messiah, and the need for repentance. </p></li><li><p>Third, through baptism, Jesus criticized the self-righteous people for not repenting. He aligned himself with the repentant tax collectors and sinners waiting for the kingdom of God (<a href=\"https://ref.ly/Luke7:29-Luke7:30\">Luke 7:29–30</a>). </p></li><li><p>Fourth, Jesus did not allow John to baptize him for personal forgiveness, but to represent the people of God. His baptism showed unity with them in their need for salvation. Later, he would show this unity when judged in their place on the cross. </p></li><li><p>The voice from heaven (<a href=\"https://ref.ly/Mark1:11\">Mark 1:11</a>) and the descent of the Spirit (<a href=\"https://ref.ly/Luke3:21-Luke3:22\">Luke 3:21–22</a>) marked the start of the ministry of Jesus through the baptism of John.</p></li></ol><h2>What Did John Think About Jesus?</h2><p>Throughout his ministry, John pointed to someone much greater than himself. He said he was not even worthy to be the servant of Jesus (<a href=\"https://ref.ly/Mark1:7\">Mark 1:7</a>). John believed he was the one preparing the way for the work of God through the Messiah. <a href=\"https://ref.ly/Isa40:3\">Isaiah 40:3 </a>describes this role (<a href=\"https://ref.ly/Luke3:4-Luke3:6\">Luke 3:4–6</a>). When people asked, John was clear in denying that he was not the Messiah. He placed himself below this “Coming One” (<a href=\"https://ref.ly/Mark1:7-Mark1:8\">Mark 1:7–8</a>; <a href=\"https://ref.ly/John1:26-John1:28\">John 1:26–28</a>; <a href=\"https://ref.ly/John3:28-John3:31\">3:28–31</a>). The arrival of Jesus for baptism marked the first time John connected his expectations with Jesus (<a href=\"https://ref.ly/John1:35-John1:36\">John 1:35–36</a>). </p><p>John recognized Jesus as the Messiah before baptism (<a href=\"https://ref.ly/Matt3:14\">Matthew 3:14</a>). God confirmed that Jesus was his Messiah by sending the Holy Spirit down like a dove and with a voice from heaven. This voice quoted a phrase from an Old Testament psalm about the Messiah (<a href=\"https://ref.ly/Mark1:11\">Mark 1:11a</a>, from <a href=\"https://ref.ly/Ps2:7\">Psalm 2:7</a>). It also quoted a phrase from a Suffering Servant song in Isaiah (<a href=\"https://ref.ly/Mark1:11\">Mark 1:11b</a>, from <a href=\"https://ref.ly/Isa42:1\">Isaiah 42:1</a>). In John&apos;s Gospel, John the Baptist further acknowledged Jesus as the “Lamb of God” (<a href=\"https://ref.ly/John1:29\">John 1:29</a>). He prophesied the sacrifice of Jesus on the cross. John also recognized him as “God&apos;s Chosen One”(verse <a href=\"https://ref.ly/John1:34\">34, </a>New English Bible). This is another way to refer to the Messiah (<a href=\"https://ref.ly/Ps2:7\">Psalm 2:7</a>, see <a href=\"https://ref.ly/Mark1:11\">Mark 1:11</a>).</p><p>John had a strong belief in Jesus, so it is puzzling why he questioned Jesus while in prison. “<span>Are You the One who was to come, or should we look for someone else</span>?” (<a href=\"https://ref.ly/Matt11:3\">Matthew 11:3</a>). Some think John asked this for the sake of his followers. Some modern scholars think it could be because being in prison made him feel upset. </p><p>But, it is more likely that John had some confusion about what the Messiah came to do. John had announced a Coming One who would bring fire and judgment to the wicked (<a href=\"https://ref.ly/Luke3:16\">Luke 3:16</a>). He might have struggled to understand the focus of Jesus on forgiving and accepting sinners (<a href=\"https://ref.ly/Matt9:9-Matt9:13\">Matthew 9:9–13</a>) and healing the sick (<a href=\"https://ref.ly/Matt8:1-Matt9:38\">Matthew 8–9</a>). The followers of John asked Jesus if he was the Messiah. Jesus answered by quoting <a href=\"https://ref.ly/Isa35:5-Isa35:6\">Isaiah 35:5–6</a> (see also <a href=\"https://ref.ly/Isa61:1\">Isaiah 61:1</a>). This passage describes the role of the Messiah in healing and bringing salvation to poor people. This could have been different from what John and many others may have expected.</p><h2>What Did Jesus Think About John?</h2><p>Jesus had high regard for John the Baptist. Jesus showed this by allowing John to baptize him. Several times Jesus stated his regard for John. He called John the greatest man who ever lived (<a href=\"https://ref.ly/Luke7:28\">Luke 7:28</a>). This of course did not include himself. Jesus also described the ministry of John as “a lamp that burned and gave light” (<a href=\"https://ref.ly/John5:33-John5:35\">John 5:33–35</a>). He said that God ordained the baptism of John (<a href=\"https://ref.ly/Luke20:1-Luke20:8\">Luke 20:1–8</a>).</p><p>John was unique because he lived at a time of change. He was the last of the Old Testament period, the time of the law and the prophets (<a href=\"https://ref.ly/Luke16:16\">Luke 16:16</a>). This came before the messianic age or kingdom of God. John was the last and greatest prophet, like Elijah, who prepared for the people for the judgment of God (<a href=\"https://ref.ly/Matt11:13-Matt11:15\">Matthew 11:13–15</a>; <a href=\"https://ref.ly/Luke1:17\">Luke 1:17</a>). John was part of the time of the law and prophets. But, he was not as great as the &quot;least&quot; in the kingdom of heaven (<a href=\"https://ref.ly/Matt11:11\">Matthew 11:11</a>). That is, those who live in the time when God’s kingdom has come through Jesus<strong>.</strong></p><h2>John&apos;s Arrest, Imprisonment, and Martyrdom</h2><p>Herod Antipas arrested and beheaded John. So, we need to consider the messianic excitement John caused with his message (<a href=\"https://ref.ly/Luke3:15-Luke3:18\">Luke 3:15–18</a>). Herod and other rulers were cautious of anyone who might excite the crowds with talk of a new messianic leader or savior. Previous messianic movements had led to violence against the rule of Rome and Herod. </p><p>Herod Antipas also faced criticism for marrying Herodias, the ex-wife of his brother Philip. His first marriage to the daughter of Aretus II was a political alliance with the Nabatean kingdom of Perea. His marriage to Herodias broke this alliance and caused tension between the families. John criticized the new marriage of Herod (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Matthew 14:3–12</a>). Herod saw this as a threat to his authority. The Jewish historian Josephus records that Herod arrested John because he feared the influence of John over the people. He imprisoned John at the fortress Machaerus near the Dead Sea. Herod did not kill John right away because he feared the righteousness of John (<a href=\"https://ref.ly/Mark6:20\">Mark 6:20</a>) and how the people would react (<a href=\"https://ref.ly/Matt14:5\">Matthew 14:5</a>). The Gospels add that Herodias was angry towards John (<a href=\"https://ref.ly/Mark6:19\">Mark 6:19</a>). She plotted to have John beheaded (<a href=\"https://ref.ly/Mark6:21-Mark6:29\">verses 21–29</a>). This happened around AD 29 or 30.</p><h2>The Disciples of John</h2><p>A group of followers gathered around John during his life (<a href=\"https://ref.ly/John1:35\">John 1:35</a>). But, he did not plan to start a lasting movement. This would have gone against his message about the coming Day of Judgment. The disciples of John were likely a small group who he baptized. They were awaiting the Messiah. Some started being loyal to Jesus after John identified him as the Coming One (<a href=\"https://ref.ly/John1:37\">John 1:37</a>). Others stayed with John, communicating with him while he was in prison about the activities of Jesus (<a href=\"https://ref.ly/Luke7:18-Luke7:23\">Luke 7:18–23</a>). After the death of John, they arranged his burial (<a href=\"https://ref.ly/Mark6:29\">Mark 6:29</a>).</p><p>We know little about what the group of the disciples of John did. But, fasting was a main practice for them, like the Pharisees (<a href=\"https://ref.ly/Matt9:14\">Matt 9:14</a>). They likely followed the example of John in fasting (<a href=\"https://ref.ly/Luke7:33\">Luke 7:33</a>). In late Judaism, people often linked prayer and fasting. The disciples of John were also known for the prayers their teacher taught them (<a href=\"https://ref.ly/Luke11:1\">11:1</a>). Seeing this, the disciples of Jesus asked him to teach them to pray. Jesus then taught them the “Lord’s Prayer” (verses <a href=\"https://ref.ly/Luke11:2-Luke11:4\">2–4</a>).</p><p>After John died, some of his disciples likely joined the followers of Jesus (see <a href=\"https://ref.ly/Luke7:29-Luke7:30\">Luke 7:29–30</a>). But, not all did. About 25 years later, the apostle Paul and other Christians met disciples of John in Ephesus (<a href=\"https://ref.ly/Acts18:24-Acts29:7\">Acts 18:24–29:7</a>). When they heard about Jesus, these followers of John declared Jesus as the Messiah. Paul baptized them in the name of Jesus, and they received the Holy Spirit (<a href=\"https://ref.ly/Acts19:4-Acts19:7\">19:4–7</a>). Later documents show that some groups continued to honor John. Some even considered him the Messiah, centuries after the New Testament period.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018015",
          "end_ref_usfm": "DEU 18:15"
        },
        {
          "start_ref": "12001008",
          "start_ref_usfm": "2KI 1:8",
          "end_ref": "12001008",
          "end_ref_usfm": "2KI 1:8"
        },
        {
          "start_ref": "19002007",
          "start_ref_usfm": "PSA 2:7",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "23032015",
          "start_ref_usfm": "ISA 32:15",
          "end_ref": "23032015",
          "end_ref_usfm": "ISA 32:15"
        },
        {
          "start_ref": "23040003",
          "start_ref_usfm": "ISA 40:3",
          "end_ref": "23040003",
          "end_ref_usfm": "ISA 40:3"
        },
        {
          "start_ref": "23042001",
          "start_ref_usfm": "ISA 42:1",
          "end_ref": "23042001",
          "end_ref_usfm": "ISA 42:1"
        },
        {
          "start_ref": "23044003",
          "start_ref_usfm": "ISA 44:3",
          "end_ref": "23044003",
          "end_ref_usfm": "ISA 44:3"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061001",
          "end_ref_usfm": "ISA 61:1"
        },
        {
          "start_ref": "24001005",
          "start_ref_usfm": "JER 1:5",
          "end_ref": "24001005",
          "end_ref_usfm": "JER 1:5"
        },
        {
          "start_ref": "24004014",
          "start_ref_usfm": "JER 4:14",
          "end_ref": "24004014",
          "end_ref_usfm": "JER 4:14"
        },
        {
          "start_ref": "26036025",
          "start_ref_usfm": "EZK 36:25",
          "end_ref": "26036025",
          "end_ref_usfm": "EZK 36:25"
        },
        {
          "start_ref": "26039029",
          "start_ref_usfm": "EZK 39:29",
          "end_ref": "26039029",
          "end_ref_usfm": "EZK 39:29"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "38013001",
          "start_ref_usfm": "ZEC 13:1",
          "end_ref": "38013001",
          "end_ref_usfm": "ZEC 13:1"
        },
        {
          "start_ref": "38013004",
          "start_ref_usfm": "ZEC 13:4",
          "end_ref": "38013004",
          "end_ref_usfm": "ZEC 13:4"
        },
        {
          "start_ref": "39004001",
          "start_ref_usfm": "MAL 4:1",
          "end_ref": "39004001",
          "end_ref_usfm": "MAL 4:1"
        },
        {
          "start_ref": "40003002",
          "start_ref_usfm": "MAT 3:2",
          "end_ref": "40003002",
          "end_ref_usfm": "MAT 3:2"
        },
        {
          "start_ref": "40003012",
          "start_ref_usfm": "MAT 3:12",
          "end_ref": "40003012",
          "end_ref_usfm": "MAT 3:12"
        },
        {
          "start_ref": "40003014",
          "start_ref_usfm": "MAT 3:14",
          "end_ref": "40003014",
          "end_ref_usfm": "MAT 3:14"
        },
        {
          "start_ref": "40003015",
          "start_ref_usfm": "MAT 3:15",
          "end_ref": "40003015",
          "end_ref_usfm": "MAT 3:15"
        },
        {
          "start_ref": "40009014",
          "start_ref_usfm": "MAT 9:14",
          "end_ref": "40009014",
          "end_ref_usfm": "MAT 9:14"
        },
        {
          "start_ref": "40011003",
          "start_ref_usfm": "MAT 11:3",
          "end_ref": "40011003",
          "end_ref_usfm": "MAT 11:3"
        },
        {
          "start_ref": "40011011",
          "start_ref_usfm": "MAT 11:11",
          "end_ref": "40011011",
          "end_ref_usfm": "MAT 11:11"
        },
        {
          "start_ref": "40011018",
          "start_ref_usfm": "MAT 11:18",
          "end_ref": "40011018",
          "end_ref_usfm": "MAT 11:18"
        },
        {
          "start_ref": "40014005",
          "start_ref_usfm": "MAT 14:5",
          "end_ref": "40014005",
          "end_ref_usfm": "MAT 14:5"
        },
        {
          "start_ref": "41001004",
          "start_ref_usfm": "MRK 1:4",
          "end_ref": "41001004",
          "end_ref_usfm": "MRK 1:4"
        },
        {
          "start_ref": "41001005",
          "start_ref_usfm": "MRK 1:5",
          "end_ref": "41001005",
          "end_ref_usfm": "MRK 1:5"
        },
        {
          "start_ref": "41001006",
          "start_ref_usfm": "MRK 1:6",
          "end_ref": "41001006",
          "end_ref_usfm": "MRK 1:6"
        },
        {
          "start_ref": "41001007",
          "start_ref_usfm": "MRK 1:7",
          "end_ref": "41001007",
          "end_ref_usfm": "MRK 1:7"
        },
        {
          "start_ref": "41001011",
          "start_ref_usfm": "MRK 1:11",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "41006019",
          "start_ref_usfm": "MRK 6:19",
          "end_ref": "41006019",
          "end_ref_usfm": "MRK 6:19"
        },
        {
          "start_ref": "41006020",
          "start_ref_usfm": "MRK 6:20",
          "end_ref": "41006020",
          "end_ref_usfm": "MRK 6:20"
        },
        {
          "start_ref": "41006029",
          "start_ref_usfm": "MRK 6:29",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "41011032",
          "start_ref_usfm": "MRK 11:32",
          "end_ref": "41011032",
          "end_ref_usfm": "MRK 11:32"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "42001006",
          "start_ref_usfm": "LUK 1:6",
          "end_ref": "42001006",
          "end_ref_usfm": "LUK 1:6"
        },
        {
          "start_ref": "42001017",
          "start_ref_usfm": "LUK 1:17",
          "end_ref": "42001017",
          "end_ref_usfm": "LUK 1:17"
        },
        {
          "start_ref": "42001036",
          "start_ref_usfm": "LUK 1:36",
          "end_ref": "42001036",
          "end_ref_usfm": "LUK 1:36"
        },
        {
          "start_ref": "42001039",
          "start_ref_usfm": "LUK 1:39",
          "end_ref": "42001039",
          "end_ref_usfm": "LUK 1:39"
        },
        {
          "start_ref": "42001080",
          "start_ref_usfm": "LUK 1:80",
          "end_ref": "42001080",
          "end_ref_usfm": "LUK 1:80"
        },
        {
          "start_ref": "42003008",
          "start_ref_usfm": "LUK 3:8",
          "end_ref": "42003008",
          "end_ref_usfm": "LUK 3:8"
        },
        {
          "start_ref": "42003014",
          "start_ref_usfm": "LUK 3:14",
          "end_ref": "42003014",
          "end_ref_usfm": "LUK 3:14"
        },
        {
          "start_ref": "42003016",
          "start_ref_usfm": "LUK 3:16",
          "end_ref": "42003016",
          "end_ref_usfm": "LUK 3:16"
        },
        {
          "start_ref": "42007028",
          "start_ref_usfm": "LUK 7:28",
          "end_ref": "42007028",
          "end_ref_usfm": "LUK 7:28"
        },
        {
          "start_ref": "42007033",
          "start_ref_usfm": "LUK 7:33",
          "end_ref": "42007033",
          "end_ref_usfm": "LUK 7:33"
        },
        {
          "start_ref": "42011001",
          "start_ref_usfm": "LUK 11:1",
          "end_ref": "42011001",
          "end_ref_usfm": "LUK 11:1"
        },
        {
          "start_ref": "42016016",
          "start_ref_usfm": "LUK 16:16",
          "end_ref": "42016016",
          "end_ref_usfm": "LUK 16:16"
        },
        {
          "start_ref": "43001028",
          "start_ref_usfm": "JHN 1:28",
          "end_ref": "43001028",
          "end_ref_usfm": "JHN 1:28"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        },
        {
          "start_ref": "43001034",
          "start_ref_usfm": "JHN 1:34",
          "end_ref": "43001034",
          "end_ref_usfm": "JHN 1:34"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001035",
          "end_ref_usfm": "JHN 1:35"
        },
        {
          "start_ref": "43001037",
          "start_ref_usfm": "JHN 1:37",
          "end_ref": "43001037",
          "end_ref_usfm": "JHN 1:37"
        },
        {
          "start_ref": "43003023",
          "start_ref_usfm": "JHN 3:23",
          "end_ref": "43003023",
          "end_ref_usfm": "JHN 3:23"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047012",
          "end_ref_usfm": "EZK 47:12"
        },
        {
          "start_ref": "42003021",
          "start_ref_usfm": "LUK 3:21",
          "end_ref": "42003022",
          "end_ref_usfm": "LUK 3:22"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "42003004",
          "start_ref_usfm": "LUK 3:4",
          "end_ref": "42003006",
          "end_ref_usfm": "LUK 3:6"
        },
        {
          "start_ref": "02019001",
          "start_ref_usfm": "EXO 19:1",
          "end_ref": "02019025",
          "end_ref_usfm": "EXO 19:25"
        },
        {
          "start_ref": "28002014",
          "start_ref_usfm": "HOS 2:14",
          "end_ref": "28002015",
          "end_ref_usfm": "HOS 2:15"
        },
        {
          "start_ref": "39004005",
          "start_ref_usfm": "MAL 4:5",
          "end_ref": "39004006",
          "end_ref_usfm": "MAL 4:6"
        },
        {
          "start_ref": "42001013",
          "start_ref_usfm": "LUK 1:13",
          "end_ref": "42001017",
          "end_ref_usfm": "LUK 1:17"
        },
        {
          "start_ref": "19063001",
          "start_ref_usfm": "PSA 63:1",
          "end_ref": "19063011",
          "end_ref_usfm": "PSA 63:11"
        },
        {
          "start_ref": "40008001",
          "start_ref_usfm": "MAT 8:1",
          "end_ref": "40009038",
          "end_ref_usfm": "MAT 9:38"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "42001008",
          "start_ref_usfm": "LUK 1:8",
          "end_ref": "42001013",
          "end_ref_usfm": "LUK 1:13"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02003022",
          "end_ref_usfm": "EXO 3:22"
        },
        {
          "start_ref": "09023001",
          "start_ref_usfm": "1SA 23:1",
          "end_ref": "09026025",
          "end_ref_usfm": "1SA 26:25"
        },
        {
          "start_ref": "11019001",
          "start_ref_usfm": "1KI 19:1",
          "end_ref": "11019021",
          "end_ref_usfm": "1KI 19:21"
        },
        {
          "start_ref": "23040003",
          "start_ref_usfm": "ISA 40:3",
          "end_ref": "23040005",
          "end_ref_usfm": "ISA 40:5"
        },
        {
          "start_ref": "43001020",
          "start_ref_usfm": "JHN 1:20",
          "end_ref": "43001023",
          "end_ref_usfm": "JHN 1:23"
        },
        {
          "start_ref": "38013002",
          "start_ref_usfm": "ZEC 13:2",
          "end_ref": "38013006",
          "end_ref_usfm": "ZEC 13:6"
        },
        {
          "start_ref": "39003001",
          "start_ref_usfm": "MAL 3:1",
          "end_ref": "39003004",
          "end_ref_usfm": "MAL 3:4"
        },
        {
          "start_ref": "40011007",
          "start_ref_usfm": "MAT 11:7",
          "end_ref": "40011015",
          "end_ref_usfm": "MAT 11:15"
        },
        {
          "start_ref": "23004002",
          "start_ref_usfm": "ISA 4:2",
          "end_ref": "23004004",
          "end_ref_usfm": "ISA 4:4"
        },
        {
          "start_ref": "42003012",
          "start_ref_usfm": "LUK 3:12",
          "end_ref": "42003013",
          "end_ref_usfm": "LUK 3:13"
        },
        {
          "start_ref": "42003010",
          "start_ref_usfm": "LUK 3:10",
          "end_ref": "42003011",
          "end_ref_usfm": "LUK 3:11"
        },
        {
          "start_ref": "03014001",
          "start_ref_usfm": "LEV 14:1",
          "end_ref": "03015033",
          "end_ref_usfm": "LEV 15:33"
        },
        {
          "start_ref": "04019001",
          "start_ref_usfm": "NUM 19:1",
          "end_ref": "04019022",
          "end_ref_usfm": "NUM 19:22"
        },
        {
          "start_ref": "23001016",
          "start_ref_usfm": "ISA 1:16",
          "end_ref": "23001018",
          "end_ref_usfm": "ISA 1:18"
        },
        {
          "start_ref": "40003007",
          "start_ref_usfm": "MAT 3:7",
          "end_ref": "40003010",
          "end_ref_usfm": "MAT 3:10"
        },
        {
          "start_ref": "42007029",
          "start_ref_usfm": "LUK 7:29",
          "end_ref": "42007030",
          "end_ref_usfm": "LUK 7:30"
        },
        {
          "start_ref": "41001007",
          "start_ref_usfm": "MRK 1:7",
          "end_ref": "41001008",
          "end_ref_usfm": "MRK 1:8"
        },
        {
          "start_ref": "43001026",
          "start_ref_usfm": "JHN 1:26",
          "end_ref": "43001028",
          "end_ref_usfm": "JHN 1:28"
        },
        {
          "start_ref": "43003028",
          "start_ref_usfm": "JHN 3:28",
          "end_ref": "43003031",
          "end_ref_usfm": "JHN 3:31"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001036",
          "end_ref_usfm": "JHN 1:36"
        },
        {
          "start_ref": "40009009",
          "start_ref_usfm": "MAT 9:9",
          "end_ref": "40009013",
          "end_ref_usfm": "MAT 9:13"
        },
        {
          "start_ref": "23035005",
          "start_ref_usfm": "ISA 35:5",
          "end_ref": "23035006",
          "end_ref_usfm": "ISA 35:6"
        },
        {
          "start_ref": "43005033",
          "start_ref_usfm": "JHN 5:33",
          "end_ref": "43005035",
          "end_ref_usfm": "JHN 5:35"
        },
        {
          "start_ref": "42020001",
          "start_ref_usfm": "LUK 20:1",
          "end_ref": "42020008",
          "end_ref_usfm": "LUK 20:8"
        },
        {
          "start_ref": "40011013",
          "start_ref_usfm": "MAT 11:13",
          "end_ref": "40011015",
          "end_ref_usfm": "MAT 11:15"
        },
        {
          "start_ref": "42003015",
          "start_ref_usfm": "LUK 3:15",
          "end_ref": "42003018",
          "end_ref_usfm": "LUK 3:18"
        },
        {
          "start_ref": "41006021",
          "start_ref_usfm": "MRK 6:21",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42007018",
          "start_ref_usfm": "LUK 7:18",
          "end_ref": "42007023",
          "end_ref_usfm": "LUK 7:23"
        },
        {
          "start_ref": "42011002",
          "start_ref_usfm": "LUK 11:2",
          "end_ref": "42011004",
          "end_ref_usfm": "LUK 11:4"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44029007",
          "end_ref_usfm": "ACT 29:7"
        },
        {
          "start_ref": "44019004",
          "start_ref_usfm": "ACT 19:4",
          "end_ref": "44019007",
          "end_ref_usfm": "ACT 19:7"
        }
      ],
      "resource": []
    }
  }
]