[
  {
    "content_id": 6428,
    "reference_id": 5596,
    "title": "Jonah, Book of",
    "media_type": "Text",
    "index_reference": "jonah, book of",
    "language": "eng",
    "content": "<h1>JONAH, Book of</h1><p>The fifth book of the 12 Minor Prophets in the traditional order of the Old Testament. It is a story rather than a collection of prophetic messages. It tells about Jonah&apos;s experiences after he disobeyed God&apos;s command to preach to the people of Nineveh. Several unusual events in the book have sparked much debate about its meaning.</p><p>Preview</p><p>•&nbsp;Author</p><p>•&nbsp;Authenticity</p><p>•&nbsp;Date</p><p>•&nbsp;Purpose</p><p>•&nbsp;Content</p><h2>Author</h2><p>Traditionally, people believe that Jonah, the son of Amittai, wrote the book of Jonah. He was an important prophet during the reign of Jeroboam II of Israel (<a href=\"https://ref.ly/2Kgs14:25\">2&nbsp;Kings 14:25</a>).</p><p>The book describes Jonah as a very patriotic person. However, his misguided patriotism led him to rebel against the idea of Israel&apos;s former enemies receiving forgiveness from God. One of the most important lessons of the book appears when God criticizes Jonah&apos;s exclusive attitude (<a href=\"https://ref.ly/Jonah4:6-Jonah4:11\">Jonah 4:6–11</a>).</p><p>Jesus used two experiences of Jonah as signs for his generation. Jonah&apos;s three days and nights in the great fish symbolized Jesus&apos;s death and resurrection (<a href=\"https://ref.ly/Matt12:38-Matt12:41\">Matthew 12:38–41</a>). Also, the Ninevites&apos; positive response to Jonah&apos;s preaching highlighted the failure of many in Jesus&apos;s generation to believe in him (<a href=\"https://ref.ly/Luke11:32\">Luke 11:32</a>).</p><h2>Authenticity</h2><p>The unusual elements in the book of Jonah have led to different opinions about its nature. Some people think the story is fictional because Jonah gets swallowed by a fish. Others find the repentance of the people of Nineveh (<a href=\"https://ref.ly/Jonah3:5\">Jonah 3:5</a>) hard to believe.</p><p>Top biblical scholars have supported the book&apos;s historical accuracy. They counter arguments against its historicity and highlight the evidence supporting it. This includes Jesus&apos;s references to the prophecy and early Jewish tradition.</p><p>Critics of Jonah&apos;s authenticity highlight these issues: </p><ol><li><p>The term “king of Nineveh” (<a href=\"https://ref.ly/Jonah3:6\">Jonah 3:6</a>) seems inaccurate. Nineveh was Assyria&apos;s capital, so people would call him the king of Assyria</p></li><li><p>The past tense used for Nineveh (<a href=\"https://ref.ly/Jonah3:3\">Jonah 3:3</a>) suggests a later date than traditionally believed</p></li><li><p>The description of Nineveh&apos;s size is greatly exaggerated (<a href=\"https://ref.ly/Jonah3:3\">Jonah 3:3</a>)</p></li><li><p>There is no historical evidence for the Ninevites&apos; mass repentance.</p></li><li><p>It is improbable for a person to survive inside a fish for a long time</p></li></ol><p>The term &quot;king of Nineveh&quot; is similar to expressions in the Old Testament. For example, Ahab, the king of Israel, is called &quot;king of Samaria&quot; (<a href=\"https://ref.ly/1Kgs21:1\">1&nbsp;Kings 21:1</a>), and Ben-hadad, the king of Syria, is referred to as &quot;king of Damascus&quot; (<a href=\"https://ref.ly/2Chr24:23\">2&nbsp;Chronicles 24:23</a>). Therefore, calling someone &quot;king of Nineveh&quot; is not unusual.</p><p>Using the past tense to describe Nineveh might just be a way to narrate its size when Jonah prophesied there.</p><p>The phrase “three-day journey” likely means it would take three days to walk through Nineveh&apos;s suburbs and administrative district.</p><p>The repentance of the Ninevites should not be seen as a mass conversion to Yahweh, the God of Israel. The book of Jonah describes their response as repentance because of the destruction Jonah threatened (<a href=\"https://ref.ly/Jonah3:4\">Jonah 3:4</a>). Secular history does not record this event, but evidence suggests such a response was possible. In less than a decade, from 765 to 759 BC, Nineveh experienced a total solar eclipse and two serious plagues. These events may have prepared the citizens for the prophet&apos;s unusual message.</p><p>One of the kings of Assyria, Adad-nirari III, worshipped only the god Nebo. If Jonah&apos;s prophetic ministry was active during his reign, from 810 to 783 BC, Jewish monotheism represented by Jonah might have found a more favorable environment than usual in a pagan society.</p><p>Animals also took part in the national repentance after Jonah&apos;s preaching (<a href=\"https://ref.ly/Jonah3:7-Jonah3:8\">Jonah 3:7–8</a>). The historian Herodotus talks about a similar event in the Persian Empire.</p><p>The most challenging event is Jonah&apos;s experience in the fish. Many note that most whales&apos; throats are too small for a man. However, the book mentions a great fish, not specifically a whale (<a href=\"https://ref.ly/Jonah1:17\">Jonah 1:17</a>). Still, a sperm whale can swallow something as large as a man.</p><p>There are many stories of people being swallowed by whales. While some may be exaggerated, it is not wise to dismiss all of them. (An interesting story is in the <em>Princeton Theological Review</em> 25, 1927, p. 636.) Jonah&apos;s experience in the great fish might not be impossible. God&apos;s actions in history often include unusual or miraculous events.</p><p>The challenges in the book of Jonah have led many to see it as a prophetic story rather than historical fact. The most common view is that the book shows God&apos;s universal concerns. It speaks against the exclusive nationalism of the Jews. Some suggest this narrow-minded attitude fits best into the period after the exile, when Israel&apos;s hatred for its former captors was still very strong.</p><p>This view has several difficulties. While the Old Testament contains many parables, none is as long as the book of Jonah. Additionally, in a parable, major elements usually symbolize people, objects, or ideas that support the main lesson. Supporters of this view struggle to explain how Jonah&apos;s experience in the fish adds to the parable&apos;s central lesson.</p><p>Another way to look at the book is as a long allegory. An allegory is a type of story where elements symbolize similar real-life aspects. The author usually explains the meaning. In the Old Testament, allegories are short and add strength to a statement. The book of Jonah does not seem to fit this type. It is a story without clear meanings for the people, objects, and events mentioned.</p><p>There is no strong reason to doubt the historical truth of the book of Jonah based on common arguments. Jesus mentioned Jonah&apos;s story, suggesting he believed it was true.</p><h2>Date</h2><p>If Jonah was the son of Amittai mentioned in <a href=\"https://ref.ly/2Kgs14:25\">2&nbsp;Kings 14:25</a>, the prophecy would date to the reign of Jeroboam II of Israel, from 793 to 753 BC. Jonah would then be one of the important prophets of the eighth century who served during Israel&apos;s Silver Age.</p><p>Some people think someone other than Jonah wrote the book. They date it from after Nineveh&apos;s fall to after the Jewish exile in Babylon.</p><h2>Background</h2><p>Archaeologists have found many artifacts and writings at ancient Nineveh. These show it was a cultural center for much of its history. During the Middle Assyrian period, Nineveh grew significantly and became an administrative center. Some of the most powerful Assyrian kings ruled from Nineveh.</p><p>Calah, located south of Nineveh, was smaller in size but had nearly 70,000 people. The large population of Nineveh in the prophecy of Jonah aligns with this.</p><h2>Purpose</h2><p>The book of Jonah teaches that God&apos;s grace extends beyond the Hebrew people. This lesson appears in the book&apos;s dramatic climax. Jonah, feeling sorry for himself, mourns the loss of the plant that provided him shade. God highlights Jonah&apos;s concern for the plant compared to his own concern for the thousands in Nineveh.</p><p>The book explains that God&apos;s mercy was not only for the Hebrew people during Jonah&apos;s time. It was available to everyone who repented, even Israel&apos;s enemies.</p><h2>Content</h2><p>The book of Jonah starts with God telling Jonah to preach to Nineveh. Jonah did not want to go because he knew the people would repent. He did not want to show God&apos;s mercy to the disliked Assyrians. So, he tried to escape by ship from Joppa, hoping to avoid God. He sailed to Tarshish, a Phoenician colony in southern Spain, which was the farthest west he could go in the ancient Mediterranean world (<a href=\"https://ref.ly/Jonah1:1-Jonah1:3\">Jonah 1:1–3</a>).</p><p>God would not let his servant disobey without punishment (<a href=\"https://ref.ly/Jonah1:4-Jonah1:16\">Jonah 1:4–16</a>). God&apos;s love required Jonah&apos;s discipline. The discipline began with a storm sent by God (<a href=\"https://ref.ly/Jonah1:4\">Jonah 1:4</a>). During the storm&apos;s fierce rage, the sailors prayed to their own gods and threw extra cargo overboard (<a href=\"https://ref.ly/Jonah1:5\">Jonah 1:5</a>). Amidst the chaos, Jonah was asleep in the ship&apos;s hold.</p><p>The sailors did not know Jonah was the real problem. The ship&apos;s captain woke Jonah and told him to pray to his god for help with the storm (<a href=\"https://ref.ly/Jonah1:6\">Jonah 1:6</a>).</p><p>When the sailors received no answer to their prayers, they cast lots to find out who caused the god&apos;s anger and the storm (<a href=\"https://ref.ly/Jonah1:7\">Jonah 1:7</a>). The lot showed Jonah was to blame. The sailors then asked which god caused the storm and why. Jonah simply said he was a Hebrew who worshiped the Lord who made both land and sea (<a href=\"https://ref.ly/Jonah1:9\">Jonah 1:9</a>).</p><p>The sailors asked Jonah what they should do to him because the storm was getting worse (<a href=\"https://ref.ly/Jonah1:11\">Jonah 1:11</a>). Earlier, the captain had told Jonah to pray or face death. Now Jonah explained that praying would not help, but his death might (<a href=\"https://ref.ly/Jonah1:12\">Jonah 1:12</a>). He asked them to throw him into the sea.</p><p>Before agreeing to Jonah&apos;s request, the sailors tried hard to save the ship (<a href=\"https://ref.ly/Jonah1:13\">Jonah 1:13</a>). When they could not, they threw him into the sea (<a href=\"https://ref.ly/Jonah1:15\">Jonah 1:15</a>). Imagine how amazed the sailors were when the storm stopped as soon as Jonah hit the water. This experience made the crew fear the Lord. They offered a sacrifice and made promises to him (<a href=\"https://ref.ly/Jonah1:16\">Jonah 16</a>).</p><p>God was not finished with Jonah. He sent a large fish to swallow him (<a href=\"https://ref.ly/Jonah1:17\">Jonah 1:17</a>). Jonah stayed in the fish&apos;s belly for three days and nights (see <a href=\"https://ref.ly/Matt12:38-Matt12:41\">Matthew 12:38–41</a>). Inside the fish, Jonah prayed to God (<a href=\"https://ref.ly/Jonah2:1\">Jonah 2:1</a>) and thanked him for hearing his prayer and saving him from drowning (<a href=\"https://ref.ly/Jonah2:7-Jonah2:8\">Jonah 2:7–8</a>). This rescue led Jonah to renew his devotion to God (<a href=\"https://ref.ly/Jonah2:9\">Jonah 2:9</a>). His prayer showed he was familiar with the Psalms (see <a href=\"https://ref.ly/Ps3:8\">Psalms 3:8</a>; <a href=\"https://ref.ly/Ps5:7\">5:7</a>; <a href=\"https://ref.ly/Ps18:4-Ps18:19\">18:4–19</a>; <a href=\"https://ref.ly/Ps30:2-Ps30:3\">30:2–3</a>; <a href=\"https://ref.ly/Ps31:6,Ps31:22\">31:6, 22</a>; <a href=\"https://ref.ly/Ps39:9\">39:9</a>; <a href=\"https://ref.ly/Ps42:6-Ps42:7\">42:6–7</a>; <a href=\"https://ref.ly/Ps59:17\">59:17</a>; <a href=\"https://ref.ly/Ps69:1-Ps69:2\">69:1–2</a>; <a href=\"https://ref.ly/Ps120:1\">120:1</a>; <a href=\"https://ref.ly/Ps142:3\">142:3</a>; <a href=\"https://ref.ly/Ps144:2\">144:2</a>).</p><p>God answered Jonah&apos;s prayers by giving him a chance to obey and keep his promises. The sea creature spit Jonah onto the shore (<a href=\"https://ref.ly/Jonah2:10\">Jonah 2:10</a>).</p><p>The writer now focuses on God&apos;s actions toward the city of Nineveh (<a href=\"https://ref.ly/Jonah3:1-Jonah4:11\">Jonah 3–4</a>). Jonah repented for his disobedience and showed his repentance by going to Nineveh to deliver God&apos;s message (<a href=\"https://ref.ly/Jonah3:1-Jonah3:3\">Jonah 3:1–3</a>). When he arrived in Nineveh, he began to proclaim God&apos;s message. The city&apos;s inhabitants were told they had 40 days (<a href=\"https://ref.ly/Jonah3:4\">Jonah 3:4</a>), but they responded immediately.</p><p>The people and their king showed regret by wearing sackcloth and fasting (<a href=\"https://ref.ly/Jonah3:5-Jonah3:6\">Jonah 3:5–6</a>). After repenting privately, the king made a public announcement to strengthen their response to God&apos;s message (<a href=\"https://ref.ly/Jonah3:7-Jonah3:9\">Jonah 3:7–9</a>).</p><p>God accepted Nineveh&apos;s repentance (<a href=\"https://ref.ly/Jonah3:10\">3:10</a>), which made Jonah upset, and he complained (<a href=\"https://ref.ly/Jonah4:1-Jonah4:3\">Jonah 4:1–3</a>). His recent psalm of praise to God (<a href=\"https://ref.ly/Jonah2:1-Jonah2:9\">Jonah 2:1–9</a>) turned into bitter grumbling. Jonah prayed to God again (<a href=\"https://ref.ly/Jonah4:2\">Jonah 4:2</a>), explaining why he refused the first mission. He knew God was loving and forgiving, and he disliked that God extended this to his country&apos;s enemies. Foolishly, Jonah asked to die rather than witness God&apos;s work among the Ninevites (<a href=\"https://ref.ly/Jonah4:3\">Jonah 4:3</a>).</p><p>God showed compassion to Nineveh and planned to show it to Jonah through examples and lessons (<a href=\"https://ref.ly/Jonah4:4-Jonah4:11\">Jonah 4:4–11</a>). God&apos;s gentle question, “<span>Have you any right to be angry?</span>” likely touched Jonah deeply (<a href=\"https://ref.ly/Jonah4:4\">Jonah 4:4</a>). However, the prophet chose to build a temporary shelter on Nineveh&apos;s east side (<a href=\"https://ref.ly/Jonah4:5\">Jonah 4:5</a>), waiting to see if anything would happen.</p><p>God added a plant with large leaves to the natural objects he used with Jonah (<a href=\"https://ref.ly/Jonah4:6\">Jonah 4:6</a>). This plant made Jonah happy. However, a worm sent by God destroyed the plant (<a href=\"https://ref.ly/Jonah4:7\">Jonah 4:7</a>). Then, God sent a hot sirocco wind to dry the air, increase the heat, and worsen Jonah&apos;s misery (<a href=\"https://ref.ly/Jonah4:8\">Jonah 4:8</a>). Once more, Jonah begged to die.</p><p>For the second time, God asked Jonah, “<span>Have you any right to be angry about the plant?</span>” (<a href=\"https://ref.ly/Jonah4:9\">Jonah 4:9</a>). This question aimed to teach the insensitive prophet a lesson. Jonah, however, responded with more bitterness (<a href=\"https://ref.ly/Jonah4:9\">Jonah 4:9</a>). He was very upset because the plant&apos;s death affected him personally, even though he did not create it (<a href=\"https://ref.ly/Jonah4:10\">Jonah 4:10</a>). The Lord Yahweh created humanity and cared about the Ninevites&apos; well-being. Did the great Creator not have the right to be upset over Nineveh&apos;s destruction, with its 120,000 children and all its animals (<a href=\"https://ref.ly/Jonah4:11\">Jonah 4:11</a>)? Just as Jonah wanted the plant to live, God wanted even more for Nineveh to be saved.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5597\" data-resourceType=\"TyndaleBibleDictionary\">Jonah (Person)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Prophecy</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Prophet, Prophetess</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11021001",
          "start_ref_usfm": "1KI 21:1",
          "end_ref": "11021001",
          "end_ref_usfm": "1KI 21:1"
        },
        {
          "start_ref": "12014025",
          "start_ref_usfm": "2KI 14:25",
          "end_ref": "12014025",
          "end_ref_usfm": "2KI 14:25"
        },
        {
          "start_ref": "14024023",
          "start_ref_usfm": "2CH 24:23",
          "end_ref": "14024023",
          "end_ref_usfm": "2CH 24:23"
        },
        {
          "start_ref": "19003008",
          "start_ref_usfm": "PSA 3:8",
          "end_ref": "19003008",
          "end_ref_usfm": "PSA 3:8"
        },
        {
          "start_ref": "19005007",
          "start_ref_usfm": "PSA 5:7",
          "end_ref": "19005007",
          "end_ref_usfm": "PSA 5:7"
        },
        {
          "start_ref": "19031006",
          "start_ref_usfm": "PSA 31:6",
          "end_ref": "19031006",
          "end_ref_usfm": "PSA 31:6"
        },
        {
          "start_ref": "19031022",
          "start_ref_usfm": "PSA 31:22",
          "end_ref": "19031022",
          "end_ref_usfm": "PSA 31:22"
        },
        {
          "start_ref": "19039009",
          "start_ref_usfm": "PSA 39:9",
          "end_ref": "19039009",
          "end_ref_usfm": "PSA 39:9"
        },
        {
          "start_ref": "19059017",
          "start_ref_usfm": "PSA 59:17",
          "end_ref": "19059017",
          "end_ref_usfm": "PSA 59:17"
        },
        {
          "start_ref": "19120001",
          "start_ref_usfm": "PSA 120:1",
          "end_ref": "19120001",
          "end_ref_usfm": "PSA 120:1"
        },
        {
          "start_ref": "19142003",
          "start_ref_usfm": "PSA 142:3",
          "end_ref": "19142003",
          "end_ref_usfm": "PSA 142:3"
        },
        {
          "start_ref": "19144002",
          "start_ref_usfm": "PSA 144:2",
          "end_ref": "19144002",
          "end_ref_usfm": "PSA 144:2"
        },
        {
          "start_ref": "32001004",
          "start_ref_usfm": "JON 1:4",
          "end_ref": "32001004",
          "end_ref_usfm": "JON 1:4"
        },
        {
          "start_ref": "32001005",
          "start_ref_usfm": "JON 1:5",
          "end_ref": "32001005",
          "end_ref_usfm": "JON 1:5"
        },
        {
          "start_ref": "32001006",
          "start_ref_usfm": "JON 1:6",
          "end_ref": "32001006",
          "end_ref_usfm": "JON 1:6"
        },
        {
          "start_ref": "32001007",
          "start_ref_usfm": "JON 1:7",
          "end_ref": "32001007",
          "end_ref_usfm": "JON 1:7"
        },
        {
          "start_ref": "32001009",
          "start_ref_usfm": "JON 1:9",
          "end_ref": "32001009",
          "end_ref_usfm": "JON 1:9"
        },
        {
          "start_ref": "32001011",
          "start_ref_usfm": "JON 1:11",
          "end_ref": "32001011",
          "end_ref_usfm": "JON 1:11"
        },
        {
          "start_ref": "32001012",
          "start_ref_usfm": "JON 1:12",
          "end_ref": "32001012",
          "end_ref_usfm": "JON 1:12"
        },
        {
          "start_ref": "32001013",
          "start_ref_usfm": "JON 1:13",
          "end_ref": "32001013",
          "end_ref_usfm": "JON 1:13"
        },
        {
          "start_ref": "32001015",
          "start_ref_usfm": "JON 1:15",
          "end_ref": "32001015",
          "end_ref_usfm": "JON 1:15"
        },
        {
          "start_ref": "32001016",
          "start_ref_usfm": "JON 1:16",
          "end_ref": "32001016",
          "end_ref_usfm": "JON 1:16"
        },
        {
          "start_ref": "32001017",
          "start_ref_usfm": "JON 1:17",
          "end_ref": "32001017",
          "end_ref_usfm": "JON 1:17"
        },
        {
          "start_ref": "32002001",
          "start_ref_usfm": "JON 2:1",
          "end_ref": "32002001",
          "end_ref_usfm": "JON 2:1"
        },
        {
          "start_ref": "32002009",
          "start_ref_usfm": "JON 2:9",
          "end_ref": "32002009",
          "end_ref_usfm": "JON 2:9"
        },
        {
          "start_ref": "32002010",
          "start_ref_usfm": "JON 2:10",
          "end_ref": "32002010",
          "end_ref_usfm": "JON 2:10"
        },
        {
          "start_ref": "32003003",
          "start_ref_usfm": "JON 3:3",
          "end_ref": "32003003",
          "end_ref_usfm": "JON 3:3"
        },
        {
          "start_ref": "32003004",
          "start_ref_usfm": "JON 3:4",
          "end_ref": "32003004",
          "end_ref_usfm": "JON 3:4"
        },
        {
          "start_ref": "32003005",
          "start_ref_usfm": "JON 3:5",
          "end_ref": "32003005",
          "end_ref_usfm": "JON 3:5"
        },
        {
          "start_ref": "32003006",
          "start_ref_usfm": "JON 3:6",
          "end_ref": "32003006",
          "end_ref_usfm": "JON 3:6"
        },
        {
          "start_ref": "32003010",
          "start_ref_usfm": "JON 3:10",
          "end_ref": "32003010",
          "end_ref_usfm": "JON 3:10"
        },
        {
          "start_ref": "32004002",
          "start_ref_usfm": "JON 4:2",
          "end_ref": "32004002",
          "end_ref_usfm": "JON 4:2"
        },
        {
          "start_ref": "32004003",
          "start_ref_usfm": "JON 4:3",
          "end_ref": "32004003",
          "end_ref_usfm": "JON 4:3"
        },
        {
          "start_ref": "32004004",
          "start_ref_usfm": "JON 4:4",
          "end_ref": "32004004",
          "end_ref_usfm": "JON 4:4"
        },
        {
          "start_ref": "32004005",
          "start_ref_usfm": "JON 4:5",
          "end_ref": "32004005",
          "end_ref_usfm": "JON 4:5"
        },
        {
          "start_ref": "32004006",
          "start_ref_usfm": "JON 4:6",
          "end_ref": "32004006",
          "end_ref_usfm": "JON 4:6"
        },
        {
          "start_ref": "32004007",
          "start_ref_usfm": "JON 4:7",
          "end_ref": "32004007",
          "end_ref_usfm": "JON 4:7"
        },
        {
          "start_ref": "32004008",
          "start_ref_usfm": "JON 4:8",
          "end_ref": "32004008",
          "end_ref_usfm": "JON 4:8"
        },
        {
          "start_ref": "32004009",
          "start_ref_usfm": "JON 4:9",
          "end_ref": "32004009",
          "end_ref_usfm": "JON 4:9"
        },
        {
          "start_ref": "32004010",
          "start_ref_usfm": "JON 4:10",
          "end_ref": "32004010",
          "end_ref_usfm": "JON 4:10"
        },
        {
          "start_ref": "32004011",
          "start_ref_usfm": "JON 4:11",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "42011032",
          "start_ref_usfm": "LUK 11:32",
          "end_ref": "42011032",
          "end_ref_usfm": "LUK 11:32"
        },
        {
          "start_ref": "32004006",
          "start_ref_usfm": "JON 4:6",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "40012038",
          "start_ref_usfm": "MAT 12:38",
          "end_ref": "40012041",
          "end_ref_usfm": "MAT 12:41"
        },
        {
          "start_ref": "32003007",
          "start_ref_usfm": "JON 3:7",
          "end_ref": "32003008",
          "end_ref_usfm": "JON 3:8"
        },
        {
          "start_ref": "32001001",
          "start_ref_usfm": "JON 1:1",
          "end_ref": "32001003",
          "end_ref_usfm": "JON 1:3"
        },
        {
          "start_ref": "32001004",
          "start_ref_usfm": "JON 1:4",
          "end_ref": "32001016",
          "end_ref_usfm": "JON 1:16"
        },
        {
          "start_ref": "32002007",
          "start_ref_usfm": "JON 2:7",
          "end_ref": "32002008",
          "end_ref_usfm": "JON 2:8"
        },
        {
          "start_ref": "19018004",
          "start_ref_usfm": "PSA 18:4",
          "end_ref": "19018019",
          "end_ref_usfm": "PSA 18:19"
        },
        {
          "start_ref": "19030002",
          "start_ref_usfm": "PSA 30:2",
          "end_ref": "19030003",
          "end_ref_usfm": "PSA 30:3"
        },
        {
          "start_ref": "19042006",
          "start_ref_usfm": "PSA 42:6",
          "end_ref": "19042007",
          "end_ref_usfm": "PSA 42:7"
        },
        {
          "start_ref": "19069001",
          "start_ref_usfm": "PSA 69:1",
          "end_ref": "19069002",
          "end_ref_usfm": "PSA 69:2"
        },
        {
          "start_ref": "32003001",
          "start_ref_usfm": "JON 3:1",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "32003001",
          "start_ref_usfm": "JON 3:1",
          "end_ref": "32003003",
          "end_ref_usfm": "JON 3:3"
        },
        {
          "start_ref": "32003005",
          "start_ref_usfm": "JON 3:5",
          "end_ref": "32003006",
          "end_ref_usfm": "JON 3:6"
        },
        {
          "start_ref": "32003007",
          "start_ref_usfm": "JON 3:7",
          "end_ref": "32003009",
          "end_ref_usfm": "JON 3:9"
        },
        {
          "start_ref": "32004001",
          "start_ref_usfm": "JON 4:1",
          "end_ref": "32004003",
          "end_ref_usfm": "JON 4:3"
        },
        {
          "start_ref": "32002001",
          "start_ref_usfm": "JON 2:1",
          "end_ref": "32002009",
          "end_ref_usfm": "JON 2:9"
        },
        {
          "start_ref": "32004004",
          "start_ref_usfm": "JON 4:4",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        }
      ],
      "resource": [
        {
          "reference_id": 5597,
          "content_id": 6429,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jonah (Person)",
          "language": "eng"
        },
        {
          "reference_id": 6998,
          "content_id": 7830,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophecy",
          "language": "eng"
        },
        {
          "reference_id": 6999,
          "content_id": 7831,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophet, Prophetess",
          "language": "eng"
        }
      ]
    }
  }
]