[
  {
    "content_id": 6435,
    "reference_id": 5603,
    "title": "Joppa",
    "media_type": "Text",
    "index_reference": "joppa",
    "language": "eng",
    "content": "<h1>JOPPA</h1><p>Joppa was a city about 56.3&nbsp;kilometers (35 miles) northwest of Jerusalem. It served as the main seaport for Jerusalem. </p><p>The city stood on a rocky hill about 35.4 meters (116 feet) high. A small cape (a piece of land sticking into the sea) reached out into the water. This made it the only natural harbor on the Mediterranean coast between Egypt and the Old Testament town of Acco.</p><p>About 91.4 to 121.9 meters (300 to 400 feet) offshore, a series of reefs formed a breakwater. This helped protect the harbor. Ships could enter the harbor from the north. The harbor may have been larger and safer in Bible times than it is today. The land around Joppa had good water and rich soil.</p><h2>Early History of Joppa</h2><p>Joppa first appears in ancient records from Egypt. Thutmose III, who ruled from 1490 to 1432 BC, listed Joppa as one of the cities he captured in Palestine.</p><p>During the Amarna period <span>(1353–1336 BC)</span>, a local prince in alliance with Jerusalem ruled Joppa. A record from this time describes Joppa’s beautiful gardens. It also praises the city’s skilled workers in metal, leather, and wood.</p><h2>Joppa in the Bible</h2><p>When Joshua divided the land of Canaan among the 12 tribes of Israel, Dan received Joppa (<a href=\"https://ref.ly/Josh19:46\">Joshua 19:46</a>; “Japho” in the King James Version). The Philistines soon captured Joppa and made it one of their seaports. When David conquered the Philistines, he brought Joppa back under Israel&apos;s control. During the rule of Solomon, Joppa became an important seaport for Jerusalem. Workers floated cedar logs from Lebanon to Joppa. From there, they carried the wood to Jerusalem to build the temple (<a href=\"https://ref.ly/2Chr2:16\">2&nbsp;Chronicles 2:16</a>).</p><p>Joppa is the seaport where Jonah went when he tried to run away from God (<a href=\"https://ref.ly/Jonah1:3\">Jonah 1:3</a>). He planned to sail to Tarshish instead of going to Nineveh, where God had sent him.</p><p>In 743 BC, the Assyrian king Tiglath-pileser III invaded the land of the Philistines. Joppa was likely one of the cities he captured. In 701 BC, another Assyrian king, Sennacherib, also listed Joppa as one of the cities he took.</p><p>After that, there is little record of Joppa until the time of Ezra. Then, cedar logs from Lebanon were once again floated to Joppa and carried to Jerusalem to rebuild the temple (<a href=\"https://ref.ly/Ezra3:7\">Ezra 3:7</a>). </p><p>During the fourth century BC, Eshmunazar, the king of Sidon, controlled Joppa. When Sidon rebelled against the Persian Empire and was destroyed, Joppa became a free city.</p><h2>Joppa under Greek, Jewish, and Roman Rule</h2><p>Alexander the Great later renamed the city from Japho (its Old Testament name) to Joppa. He also started making coins there, which made the city more important in the Greek Empire. After Alexander died, his followers fought over Joppa many times. The city was ruled by Egypt from 301 BC until 197 BC. Then Antiochus III took it and made it part of the Seleucid kingdom.</p><p>During the Maccabean period, Joppa went through many changes. In 168 BC, Antiochus IV Epiphanes brought his army to Joppa as he moved toward Jerusalem. He wanted to force the Jews to follow Greek customs and religion.</p><p>In 164 BC, after Judas Maccabeus won battles against the Seleucids, some non-Jewish people in Joppa killed about 200 Jews by drowning them. In response, Judas burned the harbor buildings and the boats there. But he could not take the city (<a href=\"https://ref.ly/2Macc12:3-2Macc12:9\">2&nbsp;Maccabees 12:3–9</a>). </p><p>In 147 BC, Jonathan and Simon defeated a Syrian general named Apollonius Taos. They took control of Joppa for Alexander I Epiphanes, who was trying to become king of Syria (<a href=\"https://ref.ly/1Macc10:74-1Macc10:86\">1&nbsp;Maccabees 10:74–86</a>). Later, Simon used political strategies to strengthen Jewish control of the city. He made Joppa into a Jewish city by building strong defenses and removing the Greek residents.</p><p>During the Roman occupation of Pompey, he declared Joppa a free city. Julius Caesar returned it to the Jews in 47 BC. Herod the Great captured it in 37 BC. The people of Joppa did not like Herod, so he built a new port at Caesarea, about 64.4 kilometers (40 miles) to the north.</p><p>By the time Jesus was born, Joppa was under the control of Caesarea in the Roman province of Syria (Josephus’s <em>Antiquities</em> 17.13.2–4).</p><h2>Joppa in the New Testament  and Later History</h2><p>A Christian congregation appeared quite early in Joppa. Two well-known disciples lived there:</p><ul><li><p>Dorcas, whom Peter raised from death (<a href=\"https://ref.ly/Acts9:36-Acts9:41\">Acts 9:36–41</a>), and </p></li><li><p>Simon the tanner (verse <a href=\"https://ref.ly/Acts9:43\">43</a>). </p></li></ul><p>From Joppa, God called Peter to Caesarea to share the good news about Jesus with the Roman centurion Cornelius (<a href=\"https://ref.ly/Acts10:1-Acts10:48\">10:1–48</a>).</p><p>Later, Joppa became one of the main cities to fight against the Romans. In AD 68, the Roman general Vespasian destroyed the city and set up a military camp there. It was rebuilt later and is now called Jaffa. Today, Jaffa is part of the modern city of Tel Aviv.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06019046",
          "start_ref_usfm": "JOS 19:46",
          "end_ref": "06019046",
          "end_ref_usfm": "JOS 19:46"
        },
        {
          "start_ref": "14002016",
          "start_ref_usfm": "2CH 2:16",
          "end_ref": "14002016",
          "end_ref_usfm": "2CH 2:16"
        },
        {
          "start_ref": "15003007",
          "start_ref_usfm": "EZR 3:7",
          "end_ref": "15003007",
          "end_ref_usfm": "EZR 3:7"
        },
        {
          "start_ref": "32001003",
          "start_ref_usfm": "JON 1:3",
          "end_ref": "32001003",
          "end_ref_usfm": "JON 1:3"
        },
        {
          "start_ref": "44009043",
          "start_ref_usfm": "ACT 9:43",
          "end_ref": "44009043",
          "end_ref_usfm": "ACT 9:43"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "44009036",
          "start_ref_usfm": "ACT 9:36",
          "end_ref": "44009041",
          "end_ref_usfm": "ACT 9:41"
        },
        {
          "start_ref": "79012003",
          "start_ref_usfm": "2MA 12:3",
          "end_ref": "79012009",
          "end_ref_usfm": "2MA 12:9"
        },
        {
          "start_ref": "78010074",
          "start_ref_usfm": "1MA 10:74",
          "end_ref": "78010086",
          "end_ref_usfm": "1MA 10:86"
        }
      ],
      "resource": []
    }
  }
]