[
  {
    "content_id": 6414,
    "reference_id": 5582,
    "title": "John, the Apostle",
    "media_type": "Text",
    "index_reference": "john, the apostle",
    "language": "eng",
    "content": "<h1>JOHN, The Apostle</h1><p>The apostle known as “the disciple whom Jesus loved”; author of the fourth Gospel, three epistles, and probably Revelation.</p><p>The apostle John has a high reputation among Christian people, and his influence has been felt throughout the centuries. Despite this, he is a surprisingly shadowy figure. When he appears in the pages of the NT, it is almost always in company with Peter or James, and if there is speaking to be done, it is usually his companion Peter who does it; thus, there is not a great deal on which to base a biography.</p><p>John’s father’s name was Zebedee, and John had a brother called James (<a href=\"https://ref.ly/Matt4:21\">Mt 4:21</a>). Among the women at the cross, Matthew names Mary Magdalene, Mary the mother of James and Joseph, and “the mother of Zebedee’s children” (<a href=\"https://ref.ly/Matt27:56\">27:56</a>). Mark names the two Marys and adds Salome (<a href=\"https://ref.ly/Mark15:40\">Mk 15:40</a>). This indicates that Salome may be the name of John’s mother. If Matthew and Mark are naming the same women as does John, then Salome was Jesus’ “mother’s sister” (<a href=\"https://ref.ly/John19:25\">Jn 19:25</a>). This would make John a cousin of Jesus. We cannot be certain of this, for there were many women there (<a href=\"https://ref.ly/Matt27:55\">Mt 27:55</a>) and there is no way of being sure that Matthew, Mark, and John all name the same three. Many accept the identification, but we can scarcely say more.</p><p>John was among those whom Jesus called by the Sea of Galilee (<a href=\"https://ref.ly/Matt4:21-Matt4:22\">Mt 4:21–22</a>; <a href=\"https://ref.ly/Mark1:19-Mark1:20\">Mk 1:19–20</a>). This makes him one of the first disciples. It is also possible that he was the unnamed companion of Andrew when that apostle first followed Jesus (<a href=\"https://ref.ly/John1:35-John1:37\">Jn 1:35–37</a>). John was important in the little group around Jesus since he was one of three who were especially close to the Master. These disciples were selected to be with Jesus on many great occasions. John, along with his brother James and Peter, was present at the Transfiguration (<a href=\"https://ref.ly/Matt17:1-Matt17:2\">Mt 17:1–2</a>; <a href=\"https://ref.ly/Mark9:2\">Mk 9:2</a>; <a href=\"https://ref.ly/Luke9:28-Luke9:29\">Lk 9:28–29</a>). Jesus also took just these three into the house of Jairus when he brought that man’s daughter back to life (<a href=\"https://ref.ly/Mark5:37\">Mk 5:37</a>; <a href=\"https://ref.ly/Luke8:51\">Lk 8:51</a>). Before Jesus’ arrest, it was this trio that he took to pray with him in the Garden of Gethsemane (<a href=\"https://ref.ly/Matt26:37\">Mt 26:37</a>; <a href=\"https://ref.ly/Mark14:33\">Mk 14:33</a>). Though the three were admonished for sleeping instead of watching in prayer, we must not overlook the fact that in that time of great difficulty, when Jesus faced the prospect of death on a cross, it was to these three that he looked for support.</p><p>There are other occasions when John is mentioned in the Gospels. Luke tells us of John’s surprise when the miraculous catch of fish took place (<a href=\"https://ref.ly/Luke5:9-Luke5:10\">Lk 5:9–10</a>). This is especially noteworthy since John was a fisherman. Toward the close of Jesus’ ministry, we find John coming to Jesus with Peter, James, and Andrew to ask when the end would come and what would be the sign when all things come to their climax (<a href=\"https://ref.ly/Mark13:3-Mark13:4\">Mk 13:3–4</a>). And on the last evening, Jesus sent Peter and John to prepare the Passover meal (<a href=\"https://ref.ly/Luke22:8\">Lk 22:8</a>).</p><p>Passages like these show that John was highly esteemed among the apostles and that he stood especially close to Jesus. But there are indications that at first John was far from appreciating what Jesus stood for. When Mark gives his list of the Twelve, he tells us that Jesus gave to James and John the name “Boanerges,” which means “sons of thunder” (<a href=\"https://ref.ly/Mark3:17\">Mk 3:17</a>). Some in the early church understood this name as a compliment, thinking it meant that James’s and John’s witness to Jesus would be as strong as thunder. But most see it as pointing to their tempestuousness of character. We see this, for example, when John encounters a man who was casting out demons in Jesus’ name. John instructs him not to, “for he isn’t one of our group” (<a href=\"https://ref.ly/Mark9:38\">Mk 9:38</a>; <a href=\"https://ref.ly/Luke9:49\">Lk 9:49</a>).</p><p>Mark also tells us of an occasion when the sons of Zebedee asked Jesus for the two chief places in his kingdom, one to be on his right and the other on his left (<a href=\"https://ref.ly/Mark10:35-Mark10:40\">Mk 10:35–40</a>). Matthew adds the point that the words were spoken by the men’s mother, but he leaves us no doubt that James and John were in on it (<a href=\"https://ref.ly/Matt20:20-Matt20:22\">Mt 20:20–22</a>). Jesus proceeded to ask them whether they could drink the cup he would drink and be baptized with the baptism he would receive. (Clearly, these are metaphors for the suffering Jesus would in due course undergo.) James and John affirmed that they could, and Jesus assured them that they would indeed do this. However, he gave them no assurance about their places in the Father’s kingdom. (But it is plain that James and John would suffer for Christ.) At that time they also failed to understand the loving spirit that moved their Master and was required of them as well.</p><p>Another incident that shows the same tempestuous spirit is one involving Samaritan villagers who refused to receive the little band as they traveled. When James and John heard of it, they asked Jesus whether he wanted them to call down fire from heaven to consume the villagers (<a href=\"https://ref.ly/Luke9:54\">Lk 9:54</a>). They were clearly at variance with Jesus, and indeed he rebuked them. But we should not miss the zeal they displayed for their Lord, nor their conviction that if they did call down fire it would come. They were sure that God would not fail to answer the prayer of those who asked for vengeance on the opponents of Jesus. There is zeal here and faith, though also a spirit of lovelessness.</p><p>The synoptic Gospels thus show us John as a zealous and loyal follower of Jesus. He is not depicted as gentle and considerate. At this time, he knew little of the love that should characterize a follower of Jesus, but he did have faith and a passionate conviction that God would prosper Jesus and those who served him.</p><p>John is not mentioned by name in the fourth Gospel, but there are passages that speak about “the disciple whom Jesus loved” (<a href=\"https://ref.ly/John13:23\">Jn 13:23</a>; <a href=\"https://ref.ly/John19:26\">19:26</a>; <a href=\"https://ref.ly/John20:2\">20:2</a>; <a href=\"https://ref.ly/John21:7,John21:20\">21:7, 20</a>). We are not told who this was, but the evidence seems to indicate that it was the apostle John. For example, there is an account of a fishing trip in chapter <a href=\"https://ref.ly/John21:1-John21:25\">21</a>, with a listing of those who went fishing. It includes Peter, who must be ruled out as “the disciple whom Jesus loved” because he is often mentioned along with the beloved disciple. Thomas and Nathanael were there, but there seems to be no reason for seeing either as a likely candidate. Two unnamed men and the sons of Zebedee make up the remainder of the party. James is excluded as being the author because of his early death—around AD 44 (<a href=\"https://ref.ly/Acts12:2\">Acts 12:2</a>). This leaves us with John or one of the unnamed men. John is favored by the fact that the beloved disciple is linked with Peter on a number of occasions (<a href=\"https://ref.ly/John13:23-John13:24\">Jn 13:23–24</a>; <a href=\"https://ref.ly/John20:2\">20:2</a>; <a href=\"https://ref.ly/John21:7\">21:7</a>). We know from the other Gospels that Peter and John (together with James) were especially close (see also <a href=\"https://ref.ly/Acts3:1-Acts3:26\">Acts 3</a>; <a href=\"https://ref.ly/Acts8:14\">8:14</a>; <a href=\"https://ref.ly/Gal2:9\">Gal 2:9</a>). Of course, one of the unnamed disciples may have been the beloved disciple, but we have no reason to assume this. Further, such a supposition faces the problem of the omission of the name of John the apostle throughout the entire fourth Gospel. If John wrote this book, we can understand his not mentioning himself. But if it was written by someone else, why would that person omit all mention of a man as prominent in the apostolic band as the other Gospels show John to have been? In addition, if John is the author, it would explain why John the Baptist is called simply “John.”</p><p>It is argued that “the disciple whom Jesus loved” is not the kind of title a man would naturally use of himself, but it must be said also that it is not the kind of title a man would naturally use of someone else, either. And it may be that John uses it in a modest fashion—partly because he did not want to draw attention to himself by using his name, and partly because he wanted to emphasize the truth that it was the fact that Jesus loved him that made him what he was.</p><p>If this identification may be accepted, we learn more about the apostle. We should not, of course, read the words “the disciple whom Jesus loved” as though they meant that Jesus did not love the other disciples. He loved them all. But as applied to John, they mean that he was indeed beloved, probably also that he recognized that he owed all he had and all he was to that love. That he was specially close to Jesus is indicated by the fact that he leaned on Jesus’ breast at the Last Supper (<a href=\"https://ref.ly/John13:23\">Jn 13:23</a>). It also tells us something of his relationship to the Master that he was at the cross when Christ was crucified and that it was to him that Jesus gave the charge to&nbsp;look after his mother (<a href=\"https://ref.ly/John19:26-John19:27\">19:26–27</a>). One would have expected that Jesus would have selected one of his family for this responsibility. But his brothers did not believe in him, whereas both John and Mary did. This event certainly shows that a close relationship existed between Jesus and the disciple he loved.</p><p>On the first Easter morning, John raced with Peter to the tomb when Mary Magdalene told them it was empty. He won the race but stood outside the tomb until Peter came. Peter, the leader of men, went right in, and John followed. We read that he “saw and believed” (<a href=\"https://ref.ly/John20:8\">Jn 20:8</a>). Then in chapter <a href=\"https://ref.ly/John21:1-John21:25\">21</a> we read of the beloved disciple fishing with the others. Significantly, it was he who recognized that it was Jesus who stood on the shore and told them where to cast the net (<a href=\"https://ref.ly/John21:7\">21:7</a>).</p><p>There is not much to add to this picture when we turn to Acts. At the beginning, John’s name occurs in a list of the Twelve (<a href=\"https://ref.ly/Acts1:13\">Acts 1:13</a>); and later, when we are told of James’s death, it is noted that he was John’s brother (<a href=\"https://ref.ly/Acts12:2\">12:2</a>). In every other reference to John, he is in the company of Peter. These two were the instruments God used in bringing healing to a lame man (ch <a href=\"https://ref.ly/Acts3:1-Acts3:26\">3</a>). At that time, they were going to the temple at the hour of prayer. This says something about their habits of devotion. Prayer at the ninth hour apparently refers to the Jewish service of prayer that was held at the same time as the evening offering (i.e., at about three o’clock in the afternoon). Evidently, Peter and John were continuing the devotional habits of pious Jews with an interest in the temple and all its doings. On another occasion, these two were arrested and jailed on account of their preaching about Jesus’ resurrection (<a href=\"https://ref.ly/Acts4:1-Acts4:3\">4:1–3</a>). They were brought before the council, where Peter spoke for them. The council saw that these two men were “uneducated, common men” (v <a href=\"https://ref.ly/Acts4:13\">13</a>). This means that they had never had the normal rabbinic education. By the standards of the council, they were uneducated. The council forbade them to speak about Jesus, but the apostles’ reply displays John’s typical boldness: “Whether it is right in the sight of God to listen to you rather than to God, you must judge; for we cannot but speak of what we have seen and heard” (vv <a href=\"https://ref.ly/Acts4:19-Acts4:20\">19–20</a>, rsv).</p><p>John was associated with Peter again when the gospel was first preached in Samaria. Philip was the evangelist to the Samaritans, but the apostles in Jerusalem decided to send Peter and John to Samaria when they heard how the people had accepted the gospel message. “As soon as they arrived, they began praying for these new Christians to receive the Holy Spirit” (<a href=\"https://ref.ly/Acts8:15\">Acts 8:15</a>, tlb), a revealing illustration of apostolic priorities. In due course, they laid their hands on the new believers and they received the Holy Spirit (<a href=\"https://ref.ly/Acts8:17\">8:17</a>). John is not specifically mentioned, but he no doubt was included in “the apostles” who were arrested and jailed because of the jealousy of prominent Jews (<a href=\"https://ref.ly/Acts5:17-Acts5:18\">5:17–18</a>). But that imprisonment did not last long, for an angel released them at night, so that they resumed their preaching in the early morning (v <a href=\"https://ref.ly/Acts5:21\">21</a>). John is mentioned by name in <a href=\"https://ref.ly/Gal2:9\">Galatians 2:9</a>, where he is joined with Peter and James and the three are called “the pillars of the church.”</p><p>This appears to be the extent of the NT’s record of the apostle John. Clearly he was an important figure in the little band of early Christians. On almost every occasion when he comes before us in the record, he is in the company of someone else and normally the speaking is done by his companion, not by John. But we may justly conclude that he stood very close to Jesus. Perhaps he had entered into the mind of Jesus more than any of the others. The best evidence of this is the Gospel of John. Clearly the man who wrote this had great spiritual insight. John may have been more the thinker than a man of action and leader of men.</p><p>We have seen that there is good reason to think that the fourth Gospel was written by the apostle John. The epistles of John probably came from him also (though, as they stand, they are anonymous). All the Johannine writings probably emanated from the province of Asia. The heretics alluded to in 1&nbsp;John resemble the Cerinthians (followers of the heretic Cerinthus), who were in Asia Minor at the end of the first century, and tradition connects the author of 1&nbsp;John with Ephesus. It is certain that the same person wrote all three letters, and reasonably certain that this author also wrote the Gospel of John; the Gospel and the letters certainly represent the same mind at work in different situations.</p><p>An author named John wrote the book of Revelation (<a href=\"https://ref.ly/Rev1:1\">Rv 1:1</a>), though it is not clear whether this is the apostle or another John. Tradition has identified the John of Revelation (see <a href=\"https://ref.ly/Rev1:1,Rev1:9\">Rv 1:1, 9</a>; <a href=\"https://ref.ly/Rev22:8\">22:8</a>) with John the apostle, the author of the Gospel of John and the three letters of John. This view was held by Justin Martyr as early as 140. The main objection to this view is that the original Greek is unlike that of the other Johannine writings, showing scant respect for the rules of the language. Some have suggested that a different John wrote Revelation, others that John’s disciples wrote the Gospel and letters and that John himself wrote Revelation. But it is still plausible that the apostle John (or one of his close disciples) wrote the Gospel and the letters.</p><p>Assuming John the apostle wrote Revelation, he was exiled to Patmos (<a href=\"https://ref.ly/Rev1:9\">Rv 1:9</a>). But the date of this is uncertain. Some probably unreliable evidence from the late fifth century suggests that John was martyred at about the same time as his brother James (c. 44; see also <a href=\"https://ref.ly/Acts12:2\">Acts 12:2</a>). Jesus’ prophecy in <a href=\"https://ref.ly/Mark10:39\">Mk 10:39</a> need not imply that both met with a simultaneous and violent end. Much stronger is the tradition reflected by Polycrates, bishop of Ephesus (c. 190), that John died a natural death in Ephesus, and by Irenaeus (c. 175–195) that John lingered on in Ephesus until the time of the emperor Trajan (ruled c. 97–117).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40004021",
          "start_ref_usfm": "MAT 4:21",
          "end_ref": "40004021",
          "end_ref_usfm": "MAT 4:21"
        },
        {
          "start_ref": "40026037",
          "start_ref_usfm": "MAT 26:37",
          "end_ref": "40026037",
          "end_ref_usfm": "MAT 26:37"
        },
        {
          "start_ref": "40027055",
          "start_ref_usfm": "MAT 27:55",
          "end_ref": "40027055",
          "end_ref_usfm": "MAT 27:55"
        },
        {
          "start_ref": "40027056",
          "start_ref_usfm": "MAT 27:56",
          "end_ref": "40027056",
          "end_ref_usfm": "MAT 27:56"
        },
        {
          "start_ref": "41003017",
          "start_ref_usfm": "MRK 3:17",
          "end_ref": "41003017",
          "end_ref_usfm": "MRK 3:17"
        },
        {
          "start_ref": "41005037",
          "start_ref_usfm": "MRK 5:37",
          "end_ref": "41005037",
          "end_ref_usfm": "MRK 5:37"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009002",
          "end_ref_usfm": "MRK 9:2"
        },
        {
          "start_ref": "41009038",
          "start_ref_usfm": "MRK 9:38",
          "end_ref": "41009038",
          "end_ref_usfm": "MRK 9:38"
        },
        {
          "start_ref": "41010039",
          "start_ref_usfm": "MRK 10:39",
          "end_ref": "41010039",
          "end_ref_usfm": "MRK 10:39"
        },
        {
          "start_ref": "41014033",
          "start_ref_usfm": "MRK 14:33",
          "end_ref": "41014033",
          "end_ref_usfm": "MRK 14:33"
        },
        {
          "start_ref": "41015040",
          "start_ref_usfm": "MRK 15:40",
          "end_ref": "41015040",
          "end_ref_usfm": "MRK 15:40"
        },
        {
          "start_ref": "42008051",
          "start_ref_usfm": "LUK 8:51",
          "end_ref": "42008051",
          "end_ref_usfm": "LUK 8:51"
        },
        {
          "start_ref": "42009049",
          "start_ref_usfm": "LUK 9:49",
          "end_ref": "42009049",
          "end_ref_usfm": "LUK 9:49"
        },
        {
          "start_ref": "42009054",
          "start_ref_usfm": "LUK 9:54",
          "end_ref": "42009054",
          "end_ref_usfm": "LUK 9:54"
        },
        {
          "start_ref": "42022008",
          "start_ref_usfm": "LUK 22:8",
          "end_ref": "42022008",
          "end_ref_usfm": "LUK 22:8"
        },
        {
          "start_ref": "43013023",
          "start_ref_usfm": "JHN 13:23",
          "end_ref": "43013023",
          "end_ref_usfm": "JHN 13:23"
        },
        {
          "start_ref": "43019025",
          "start_ref_usfm": "JHN 19:25",
          "end_ref": "43019025",
          "end_ref_usfm": "JHN 19:25"
        },
        {
          "start_ref": "43019026",
          "start_ref_usfm": "JHN 19:26",
          "end_ref": "43019026",
          "end_ref_usfm": "JHN 19:26"
        },
        {
          "start_ref": "43020002",
          "start_ref_usfm": "JHN 20:2",
          "end_ref": "43020002",
          "end_ref_usfm": "JHN 20:2"
        },
        {
          "start_ref": "43020008",
          "start_ref_usfm": "JHN 20:8",
          "end_ref": "43020008",
          "end_ref_usfm": "JHN 20:8"
        },
        {
          "start_ref": "43021007",
          "start_ref_usfm": "JHN 21:7",
          "end_ref": "43021007",
          "end_ref_usfm": "JHN 21:7"
        },
        {
          "start_ref": "43021020",
          "start_ref_usfm": "JHN 21:20",
          "end_ref": "43021020",
          "end_ref_usfm": "JHN 21:20"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "44004013",
          "start_ref_usfm": "ACT 4:13",
          "end_ref": "44004013",
          "end_ref_usfm": "ACT 4:13"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44008014",
          "start_ref_usfm": "ACT 8:14",
          "end_ref": "44008014",
          "end_ref_usfm": "ACT 8:14"
        },
        {
          "start_ref": "44008015",
          "start_ref_usfm": "ACT 8:15",
          "end_ref": "44008015",
          "end_ref_usfm": "ACT 8:15"
        },
        {
          "start_ref": "44008017",
          "start_ref_usfm": "ACT 8:17",
          "end_ref": "44008017",
          "end_ref_usfm": "ACT 8:17"
        },
        {
          "start_ref": "44012002",
          "start_ref_usfm": "ACT 12:2",
          "end_ref": "44012002",
          "end_ref_usfm": "ACT 12:2"
        },
        {
          "start_ref": "48002009",
          "start_ref_usfm": "GAL 2:9",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "66001001",
          "start_ref_usfm": "REV 1:1",
          "end_ref": "66001001",
          "end_ref_usfm": "REV 1:1"
        },
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        },
        {
          "start_ref": "66022008",
          "start_ref_usfm": "REV 22:8",
          "end_ref": "66022008",
          "end_ref_usfm": "REV 22:8"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "41013003",
          "start_ref_usfm": "MRK 13:3",
          "end_ref": "41013004",
          "end_ref_usfm": "MRK 13:4"
        },
        {
          "start_ref": "43013023",
          "start_ref_usfm": "JHN 13:23",
          "end_ref": "43013024",
          "end_ref_usfm": "JHN 13:24"
        },
        {
          "start_ref": "41001019",
          "start_ref_usfm": "MRK 1:19",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        },
        {
          "start_ref": "41010035",
          "start_ref_usfm": "MRK 10:35",
          "end_ref": "41010040",
          "end_ref_usfm": "MRK 10:40"
        },
        {
          "start_ref": "43019026",
          "start_ref_usfm": "JHN 19:26",
          "end_ref": "43019027",
          "end_ref_usfm": "JHN 19:27"
        },
        {
          "start_ref": "40004021",
          "start_ref_usfm": "MAT 4:21",
          "end_ref": "40004022",
          "end_ref_usfm": "MAT 4:22"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001037",
          "end_ref_usfm": "JHN 1:37"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017002",
          "end_ref_usfm": "MAT 17:2"
        },
        {
          "start_ref": "42009028",
          "start_ref_usfm": "LUK 9:28",
          "end_ref": "42009029",
          "end_ref_usfm": "LUK 9:29"
        },
        {
          "start_ref": "42005009",
          "start_ref_usfm": "LUK 5:9",
          "end_ref": "42005010",
          "end_ref_usfm": "LUK 5:10"
        },
        {
          "start_ref": "40020020",
          "start_ref_usfm": "MAT 20:20",
          "end_ref": "40020022",
          "end_ref_usfm": "MAT 20:22"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021025",
          "end_ref_usfm": "JHN 21:25"
        },
        {
          "start_ref": "44004001",
          "start_ref_usfm": "ACT 4:1",
          "end_ref": "44004003",
          "end_ref_usfm": "ACT 4:3"
        },
        {
          "start_ref": "44004019",
          "start_ref_usfm": "ACT 4:19",
          "end_ref": "44004020",
          "end_ref_usfm": "ACT 4:20"
        },
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005018",
          "end_ref_usfm": "ACT 5:18"
        }
      ],
      "resource": []
    }
  }
]