[
  {
    "content_id": 6479,
    "reference_id": 5647,
    "title": "Judaizers",
    "media_type": "Text",
    "index_reference": "judaizers",
    "language": "eng",
    "content": "<h1>JUDAIZERS</h1><p>Judaizers were a group of Jewish Christians in the early church who taught that non-Jewish Christians (gentiles) were required to follow Jewish religious customs. The word &quot;Judaize&quot; means &quot;to live according to Jewish customs and traditions.&quot; </p><p>In the Bible, the word &quot;Judaize&quot; appears only once (<a href=\"https://ref.ly/Gal2:14\">Galatians 2:14</a>). In this passage, Paul confronts Peter about trying to make non-Jewish believers follow Jewish customs. Paul says to Peter: &quot;<span>If you, who are a Jew, live like a Gentile and not like a Jew, how can you compel the Gentiles to live like Jews</span>?&quot; </p><p>Paul&apos;s main concern was not whether people chose to follow Jewish customs. Instead, he was worried that some people wrongly believed they needed to follow these customs to receive salvation. Paul taught that salvation comes through faith in Jesus, not by following Jewish customs.</p><h2>Early Christianity as a Jewish Movement</h2><p>When Christianity began, most Christians were Jewish people who had accepted Jesus as the Messiah (God&apos;s chosen leader). Even the few non-Jewish people who became Christians, like Nicolaus of Antioch, had first converted to Judaism (<a href=\"https://ref.ly/Acts6:5\">Acts 6:5</a>).</p><p>At this time, to become Jewish, a person needed to do three things:</p><ol><li><p>Male converts had to be circumcised.</p></li><li><p>All converts had to take a ritual bath in water.</p></li><li><p>All converts had to promise to follow the law of Moses (613 religious rules) and the teachings of Jewish religious leaders.</p></li></ol><p>For Jewish Christians, following Jewish customs was normal and natural. They believed that accepting Jesus as the Messiah made their Jewish faith more complete, not that it replaced it. They did not see Christianity as a separate religion from Judaism. Instead, they saw it as the truest form of Judaism.</p><p>These Jewish Christians:</p><ul><li><p>were circumcised (either as babies or when they converted to Judaism)</p></li><li><p>followed Jewish food laws (called kosher laws)</p></li><li><p>followed Jewish rules about staying ritually clean</p></li><li><p>worshiped at the temple in Jerusalem until the Romans destroyed it in AD 70 (<a href=\"https://ref.ly/Acts3:1\">Acts 3:1</a>; <a href=\"https://ref.ly/Acts21:26\">21:26</a>) </p></li><li><p>some continued to meet in synagogues (see <a href=\"https://ref.ly/Jas2:2\">James 2:2</a>)</p></li></ul><h2>Christianity Spreads Throughout the Greco-Roman World</h2><p>While earliest Christianity began as a Jewish movement, it expanded into the Greco-Roman world. Persecution forced Jewish Christians to leave Jerusalem (<a href=\"https://ref.ly/Acts8:1\">Acts 8:1</a>; <a href=\"https://ref.ly/Acts11:19-Acts11:24\">11:19–24</a>). As they traveled to new places, they shared the gospel (the good news about Jesus). Philip brought the gospel to Samaria, where many Samaritans became Christians (<a href=\"https://ref.ly/Acts8:4-Acts8:25\">8:4</a><a href=\"https://ref.ly/Acts11:19-Acts11:24\">–</a><a href=\"https://ref.ly/Acts8:4-Acts8:25\">25</a>). On the Day of Pentecost, many Jews from different parts of the Roman world became Christians (<a href=\"https://ref.ly/Acts2:5-Acts2:11\">2:5</a><a href=\"https://ref.ly/Acts11:19-Acts11:24\">–</a><a href=\"https://ref.ly/Acts2:5-Acts2:11\">11</a>). When these new believers returned to their homes, they likely shared the gospel there. This is probably how the good news about Jesus first reached Rome, though we do not know for sure.</p><p>The book of Acts shows how Christianity changed from a small Jewish group in Jerusalem to a faith that spread throughout the Roman world. As this happened, many Jewish people rejected the gospel, while many non-Jewish people accepted it.</p><p>A major change happened in <a href=\"https://ref.ly/Acts10:1-Acts10:48\">Acts 10.</a> In this chapter, Peter shared the good news about Jesus with a Roman military officer named Cornelius. Cornelius and everyone in his house believed the good news and received the Holy Spirit. The Jewish believers who were with Peter were surprised that God also gave the Holy Spirit to non-Jewish people (<a href=\"https://ref.ly/Acts10:45\">Acts 10:45</a>).</p><h2>Questions About Circumcision and Other Jewish Customs</h2><p>As more non-Jewish people became Christians, the early church faced a difficult question: Did non-Jewish people need to become Jewish first before they could become Christians?</p><p>Different groups had different answers to this question:</p><ul><li><p>The &quot;circumcision party&quot; (a group of Jewish Christians) said yes. They believed non-Jewish people must first convert to Judaism and follow all Jewish laws to become Christians (<a href=\"https://ref.ly/Acts11:2\">Acts 11:2</a>; <a href=\"https://ref.ly/Gal2:12\">Gal 2:12</a>). </p></li><li><p>Other leaders like Peter, Barnabas, and especially Paul strongly disagreed. They believed non-Jewish people could become Christians without first becoming Jewish.</p></li></ul><p>This disagreement could have split the early church into two separate groups, but it did not. Luke, the author of Acts, tells the story of how the question was resolved. Paul and Barnabas went on a successful journey to tell non-Jewish people about Jesus (<a href=\"https://ref.ly/Acts13:1-Acts14:28\">Acts 13:1–14:28</a>). When they returned to the church in Antioch, they reported how God had made it possible for non-Jewish people to believe in Jesus (<a href=\"https://ref.ly/Acts14:27\">Acts 14:27</a>). </p><p>But some Judaizers in the circumcision party came from Judea to Antioch. They taught that all men must be circumcised to be saved (<a href=\"https://ref.ly/Acts15:1\">15:1</a>). Many Jewish Christians, like Paul, had once been Pharisees. The Pharisees were a Jewish religious group that emphasized carefully following the law of Moses and oral traditions. Some of these former Pharisees insisted that new non-Jewish converts must be circumcised and keep the law of Moses (verse <a href=\"https://ref.ly/Acts15:5\">5</a>). In other words, they wanted non-Jewish people to convert to Judaism before they could become Christians.</p><h2>The Council of Jerusalem</h2><p>To solve this problem, Paul and Barnabas went to Jerusalem to meet with the apostles and church leaders (<a href=\"https://ref.ly/Acts15:4-Acts15:12\">Acts 15:4–12</a>). James, who was Jesus&apos;s brother, led this important meeting. Both sides presented their views. </p><p>The leaders made a decision that would work for everyone. They wrote a letter to the non-Jewish Christians with three main rules they should follow:</p><ol><li><p>Do not eat meat that has been offered to idols (false gods).</p></li><li><p>Do not eat meat that still has blood in it.</p></li><li><p>Do not engage in sexual immorality (verses <a href=\"https://ref.ly/Acts15:23-Acts15:29\">23–29</a>). </p></li></ol><p>Why did they choose these three rules? According to Jewish tradition, God had made these rules part of an agreement with Noah long ago. Since Noah was the ancestor of all humans, both Jewish and non-Jewish people, such laws applied to everyone. </p><p>However, the special agreement God made with Moses and the people of Israel (the Mosaic covenant) only applied to Jews. The Jerusalem Council ruled that only those three rules applied to all Christians. Christians do not need to be circumcised because it was part of the Mosaic covenant. </p><h2>Conflict Between Judaizers and Non-Jewish Christians Continues</h2><p>However, the conflict between Judaizers and non-Jewish Christians did not end with the Jerusalem meeting. Paul&apos;s letters show that some members of the circumcision party continued to cause problems:</p><ul><li><p>Paul briefly summarizes the results of the Jerusalem Council for the Galatian Christians (<a href=\"https://ref.ly/Gal2:1-Gal2:10\">Galatians 2:1–10</a>). But even after the Jerusalem Council, the Judaizers were so influential that even Peter and Barnabas stopped eating with non-Jewish Christians for a time. According to Jewish purity laws, eating with non-Jewish people made someone religiously unclean.</p></li><li><p>Paul wrote his letter to the Galatians because members of the circumcision party had come to the churches in Galatia after he left. They convinced some Christians there that they needed to be circumcised and closely follow the law of Moses (<a href=\"https://ref.ly/Gal5:12\">Galatians 5:12</a>; <a href=\"https://ref.ly/Gal6:13\">6:13</a>). </p></li><li><p>At least some of the problems experienced by the Corinthian church appear to have been caused by Judaizers (<a href=\"https://ref.ly/2Cor11:12-2Cor11:15,2Cor11:22\">2&nbsp;Corinthians 11:12–15, 22</a>). </p></li><li><p>Judaizers also influenced the Christian community at Philippi (<a href=\"https://ref.ly/Phil3:2-Phil3:3\">Philippians 3:2–3</a>). </p></li><li><p>Judaizers also appear to have made some progress in the church at Colossae. In <a href=\"https://ref.ly/Col2:16-Col2:17\">Colossians 2:16–17</a>, Paul writes, &quot;Therefore let no one judge you by what you eat or drink, or with regard to a feast, a New Moon, or a Sabbath. These are a shadow of the things to come, but the body that casts it belongs to Christ.&quot; </p></li></ul><h2>Paul Opposes the Judaizers</h2><p>Of all the early apostles and elders, Paul most often spoke against the idea that non-Jewish people must become Jewish to be Christians. His own dramatic conversion to Christianity is described three times in Acts (<a href=\"https://ref.ly/Acts9:1-Acts9:9\">9:1–9</a>; <a href=\"https://ref.ly/Acts22:6-Acts22:16\">22:6</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Acts22:6-Acts22:16\">16</a>; <a href=\"https://ref.ly/Acts26:12-Acts26:23\">26:12</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Acts26:12-Acts26:23\">23</a>). Paul occasionally mentioned it in his letters (<a href=\"https://ref.ly/1Cor9:1\">1&nbsp;Corinthians 9:1</a>; <a href=\"https://ref.ly/1Cor15:8\">15:8</a>; <a href=\"https://ref.ly/Gal1:11-Gal1:17\">Galatians 1:11</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Gal1:11-Gal1:17\">17</a>). This experience convinced Paul that people can only be saved through faith in Jesus. If Jesus is the only way to salvation, then no other way (including following the law) could save people. Paul understood that being an observant Jew had not made him right with God (<a href=\"https://ref.ly/Phil3:2-Phil3:11\">Philippians 3:2</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Phil3:2-Phil3:11\">11</a>). Only his faith in Jesus did that. </p><p>Because the circumcision party kept teaching their message, Paul had to keep explaining that faith alone makes someone right with God. This is the main message in his letters to the Romans and the Galatians.</p><h2>The Decline of Jewish Christianity</h2><p>Over time, Jewish Christianity and the Judaizers&apos; movement slowly disappeared. The idea that non-Jewish Christians must first become Jews in order to be Christians also became less influential over time.</p><p>Jerusalem had been the center of Jewish Christianity. But in AD 66–70, the Jewish people revolted against Roman rule. Just before the Romans destroyed Jerusalem and its temple, many Jewish Christians left the city. They went to a place called Pella because they believed God had warned them to leave. Later, in AD 132–135, another revolt happened. A Jewish leader named Bar-Kochba led this uprising. During this time, Jewish Christians faced persecution from their own people who had joined the revolt.</p><p>After these events, Jewish Christianity became less popular and eventually disappeared. When this happened, the Judaizers&apos; teaching that non-Jewish people must become Jewish to be Christians also ended.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Acts of the Apostles, Book of the</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">First Jewish Revolt</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4517\" data-resourceType=\"TyndaleBibleDictionary\">Galatians, Letter to the</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5499\" data-resourceType=\"TyndaleBibleDictionary\">Jerusalem Council</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Jew</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul, The Apostle</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008001",
          "end_ref_usfm": "ACT 8:1"
        },
        {
          "start_ref": "44010045",
          "start_ref_usfm": "ACT 10:45",
          "end_ref": "44010045",
          "end_ref_usfm": "ACT 10:45"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011002",
          "end_ref_usfm": "ACT 11:2"
        },
        {
          "start_ref": "44014027",
          "start_ref_usfm": "ACT 14:27",
          "end_ref": "44014027",
          "end_ref_usfm": "ACT 14:27"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44021026",
          "start_ref_usfm": "ACT 21:26",
          "end_ref": "44021026",
          "end_ref_usfm": "ACT 21:26"
        },
        {
          "start_ref": "46009001",
          "start_ref_usfm": "1CO 9:1",
          "end_ref": "46009001",
          "end_ref_usfm": "1CO 9:1"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "47011022",
          "start_ref_usfm": "2CO 11:22",
          "end_ref": "47011022",
          "end_ref_usfm": "2CO 11:22"
        },
        {
          "start_ref": "48002012",
          "start_ref_usfm": "GAL 2:12",
          "end_ref": "48002012",
          "end_ref_usfm": "GAL 2:12"
        },
        {
          "start_ref": "48002014",
          "start_ref_usfm": "GAL 2:14",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "48005012",
          "start_ref_usfm": "GAL 5:12",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "48006013",
          "start_ref_usfm": "GAL 6:13",
          "end_ref": "48006013",
          "end_ref_usfm": "GAL 6:13"
        },
        {
          "start_ref": "59002002",
          "start_ref_usfm": "JAS 2:2",
          "end_ref": "59002002",
          "end_ref_usfm": "JAS 2:2"
        },
        {
          "start_ref": "44008004",
          "start_ref_usfm": "ACT 8:4",
          "end_ref": "44008025",
          "end_ref_usfm": "ACT 8:25"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "44022006",
          "start_ref_usfm": "ACT 22:6",
          "end_ref": "44022016",
          "end_ref_usfm": "ACT 22:16"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009009",
          "end_ref_usfm": "ACT 9:9"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002017",
          "end_ref_usfm": "COL 2:17"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011024",
          "end_ref_usfm": "ACT 11:24"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "44015004",
          "start_ref_usfm": "ACT 15:4",
          "end_ref": "44015012",
          "end_ref_usfm": "ACT 15:12"
        },
        {
          "start_ref": "44015023",
          "start_ref_usfm": "ACT 15:23",
          "end_ref": "44015029",
          "end_ref_usfm": "ACT 15:29"
        },
        {
          "start_ref": "47011012",
          "start_ref_usfm": "2CO 11:12",
          "end_ref": "47011015",
          "end_ref_usfm": "2CO 11:15"
        },
        {
          "start_ref": "44026012",
          "start_ref_usfm": "ACT 26:12",
          "end_ref": "44026023",
          "end_ref_usfm": "ACT 26:23"
        },
        {
          "start_ref": "48001011",
          "start_ref_usfm": "GAL 1:11",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003011",
          "end_ref_usfm": "PHP 3:11"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 3355,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Book of the Acts of the Apostles",
          "language": "eng"
        },
        {
          "reference_id": 4435,
          "content_id": 5267,
          "resource_code": "TyndaleBibleDictionary",
          "label": "First Jewish Revolt",
          "language": "eng"
        },
        {
          "reference_id": 4517,
          "content_id": 5349,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Letter to the Galatians",
          "language": "eng"
        },
        {
          "reference_id": 6782,
          "content_id": 7614,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paul, the Apostle",
          "language": "eng"
        },
        {
          "reference_id": 5499,
          "content_id": 6331,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jerusalem Council",
          "language": "eng"
        },
        {
          "reference_id": 5535,
          "content_id": 6367,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jew",
          "language": "eng"
        }
      ]
    }
  }
]