[
  {
    "content_id": 6487,
    "reference_id": 5655,
    "title": "Judea, Judeans",
    "media_type": "Text",
    "index_reference": "judea, judeans",
    "language": "eng",
    "content": "<h1>JUDEA, JUDEANS</h1><p>Judea was the land where the Jewish people lived. The name comes from the tribe of Judah. Around 538 BC, many Israelites returned home after being held captive in Babylon. Most of these people were from the tribe of Judah, so they became known as Judeans or Jews. Their land became known as Judea.</p><p>Judea is a very important area in the Bible. It contains several significant places, including Jerusalem and Bethlehem. Many events from Jesus&apos;s life took place here.</p><h2>The Meaning of the Name &quot;Judea&quot;</h2><p>The name &quot;Judea&quot; first appears in <a href=\"https://ref.ly/Ezra5:8\">Ezra 5:8</a>. At that time, Judea was part of the Persian Empire. Later, when the Greeks took control from the Persians, Judea is mentioned in the book of 1 Maccabees (<a href=\"https://ref.ly/1Macc5:45\">1&nbsp;Maccabees 5:45</a>; <a href=\"https://ref.ly/1Macc7:10\">7:10</a>). When the Romans ruled the area, they joined Judea to their province of Syria. This lasted until about 37 BC, when Herod the Great became king of Judea. The word &quot;Judea&quot; could mean different things depending on how it was used. Sometimes, it referred to all the land where Jewish people lived in western Palestine (<a href=\"https://ref.ly/Luke23:5\">Luke 23:5</a>; <a href=\"https://ref.ly/Acts10:37\">Acts 10:37</a>; <a href=\"https://ref.ly/Acts26:20\">26:20</a>). Non-religious writers from this time, like Strabo, Tacitus, and Philo, used &quot;Judea&quot; in this broad way. However, most often, &quot;Judea&quot; meant just the southern region of Palestine. The other two main regions were Galilee in the north and Samaria in the middle.</p><h2>The Location of Judea</h2><p>The borders of Judea changed over time. However, it always included land that had belonged to four tribes of Israel: Judah, Dan, Benjamin, and Simeon. The border between Judea and Samaria in the north was not very clear. Unlike other borders, there were no natural dividing features like valleys, rivers, or changes in the land. However, historians believe the northern border went from the city of Joppa by the Mediterranean Sea to a point on the Jordan River. This point was about 16 to 19 kilometers (10 to 12 miles) north of the Dead Sea.</p><p>The southern border of Judea started near the coast, about 11 kilometers (seven miles) southwest of Gaza. From there, it went through the city of Beersheba and ended at the Dead Sea. The Bible tells us that Beersheba marked the southern edge of the nation (<a href=\"https://ref.ly/Judg20:1\">Judges 20:1</a>), so it also marked the southern edge of Judea. The Dead Sea formed Judea&apos;s eastern border, and the Mediterranean Sea formed its western border. The shape of Judea was roughly square, with each side being about 72 km (45 miles) long.</p><h2>The History of Judea</h2><p>The history of Judea as a distinct region began in 539 BC during the Persian period. At this time, King Cyrus of Persia allowed the Jewish people to return home and rebuild both their temple and their holy city of Jerusalem.</p><p>Later, from 334 to 167 BC, the Greeks took control of the area. The Seleucids, who ruled from Syria, took power. They were descendants of one of Alexander the Great&apos;s military leaders. When the Seleucids tried to stop the Jewish people from practicing their religion, the Jews fought back. This revolt was led by the Hasmonean family. After winning their freedom, the Jewish people ruled themselves for almost 100 years, from 167 to 63 BC.</p><p>In 63 BC, a Roman leader named Pompey took control of the land. Later, Rome made Herod the Great the king of Judea. He ruled from 37 to 4 BC. After him, his son Herod Archelaus ruled until AD 6.</p><p>Then Rome began sending governors (called procurators) to rule Judea, Samaria, and Idumea (a region south of Judea). This system lasted until a Jewish revolt in AD 66 to 70. There was one exception: from AD 41 to 44, Herod Agrippa I, the grandson of Herod the Great, ruled all of Palestine.</p><p>After the time of the New Testament, many different groups ruled over Judea and the rest of Palestine:</p><ul><li><p>Rome controlled the region until AD 330. </p></li><li><p>Then the Byzantine Empire took control and ruled until AD 634. During this time, many Christian churches were built. </p></li><li><p>From AD 607 to 629, the Persians invaded again. They destroyed many churches and killed many people.</p></li><li><p>Then came the Arab period from 634 to 1099, when Muslim rulers controlled Judea. </p></li><li><p>The Crusaders took control from 1099 to 1263. The Crusaders were European Christians who wanted to take the Holy Land from Muslim control. </p></li><li><p>After the Crusaders were defeated, Muslim rulers controlled the area again until 1917.</p></li><li><p>After World War I, the League of Nations gave Britain authority to govern Palestine under the British Mandate.</p></li><li><p>In 1947, the United Nations proposed dividing the land into a Jewish state and an Arab state. In 1948, British rule ended, and the State of Israel was established.</p></li><li><p>As a result of Israel’s victories in the Six-Day War of June 1967, Judea was captured by Israel and has been under Israeli control since then.</p></li></ul><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diaspora of the Jews</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaism</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6726\" data-resourceType=\"TyndaleBibleDictionary\">Palestine</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Postexilic Period</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07020001",
          "start_ref_usfm": "JDG 20:1",
          "end_ref": "07020001",
          "end_ref_usfm": "JDG 20:1"
        },
        {
          "start_ref": "15005008",
          "start_ref_usfm": "EZR 5:8",
          "end_ref": "15005008",
          "end_ref_usfm": "EZR 5:8"
        },
        {
          "start_ref": "42023005",
          "start_ref_usfm": "LUK 23:5",
          "end_ref": "42023005",
          "end_ref_usfm": "LUK 23:5"
        },
        {
          "start_ref": "44010037",
          "start_ref_usfm": "ACT 10:37",
          "end_ref": "44010037",
          "end_ref_usfm": "ACT 10:37"
        },
        {
          "start_ref": "44026020",
          "start_ref_usfm": "ACT 26:20",
          "end_ref": "44026020",
          "end_ref_usfm": "ACT 26:20"
        },
        {
          "start_ref": "78005045",
          "start_ref_usfm": "1MA 5:45",
          "end_ref": "78005045",
          "end_ref_usfm": "1MA 5:45"
        },
        {
          "start_ref": "78007010",
          "start_ref_usfm": "1MA 7:10",
          "end_ref": "78007010",
          "end_ref_usfm": "1MA 7:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3999,
          "content_id": 4831,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diaspora of the Jews",
          "language": "eng"
        },
        {
          "reference_id": 5646,
          "content_id": 6478,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaism",
          "language": "eng"
        },
        {
          "reference_id": 6955,
          "content_id": 7787,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Postexilic Period",
          "language": "eng"
        },
        {
          "reference_id": 6726,
          "content_id": 7558,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Palestine",
          "language": "eng"
        }
      ]
    }
  }
]