[
  {
    "content_id": 6477,
    "reference_id": 5645,
    "title": "Judah, Tribe of",
    "media_type": "Text",
    "index_reference": "judah, tribe of",
    "language": "eng",
    "content": "<h1>JUDAH, Tribe of</h1><p>One of the 12 tribes of Israel.</p><h2>Geographical Territory</h2><p>The frontiers of Judah are well defined in <a href=\"https://ref.ly/Josh15:1-Josh15:63\">Joshua 15</a>, which describes the inheritance of the tribe after the Conquest. <a href=\"https://ref.ly/2Kgs23:8\">Second Kings 23:8</a> describes Judah as extending from Geba to Beersheba: Geba is about 8 miles (13 kilometers) north of Jerusalem, and Beersheba about 40 miles (64 kilometers) south. Judah thus held a strip of mountain land on the central spine of southern Palestine, about 50 miles (80 kilometers) from north to south and 20 miles (32 kilometers) from east to west. Of this 1,000 square miles, half was desert (on the south and east); the rest was stony and not well watered. The central ridge, upon which are situated Jerusalem, Hebron, and Beersheba, rises to over 3,000 feet (914 meters) in places before tapering off into the desert in the south. Along this ridge, connecting these towns, runs the chief road. To the east, the ridge drops steeply to the Dead Sea, nearly 5,000 feet (1,524 meters) below. To the west it drops less sharply to the “lowlands,” actually a plateau some 1,000 feet (305 meters) high, before descending to the Philistine plain, which stretches to the sea.</p><p>Judah proper (Jerusalem was a later addition) was remote and secure in its hills. Its true center and capital was Hebron, 3,500 feet (1,067 meters) up. Only on the north was it vulnerable to attackers marching south along the ridge road. However, three great valleys led up from the western lowlands into the hills: the valley of Ajalon, the valley of Sorek, and the valley of Elah. Battles would rage up and down these valleys from the days of Joshua to the time of David and long afterward. The few roads to the east (the one from Jerusalem to Jericho is the best known) were not so important, although it was by this “back door” that Joshua had invaded the hill country (<a href=\"https://ref.ly/Josh10:9\">Jos 10:9</a>). Judah was thus geographically well out of the mainstream of Israelite life, since only the territory of Simeon lay to the south.</p><p>The area occupied by Judah falls easily into three natural regions: the central mountain ridge, fairly densely settled, especially on its western side, where rainfall and dew were greatest; the eastern slopes, almost uninhabited and mostly desert; and the southern pastoral region round Beersheba, where the mountains fall away into dry prairie, with sparse settlement throughout.</p><h2>Economic Life</h2><p>To Israel, Palestine was a land flowing with milk and honey (<a href=\"https://ref.ly/Num13:27\">Nm 13:27</a>). Half of Judah might be desert, but the rest had reasonably good soil, and on the western slopes the rain was usually adequate. Wheat, barley, olives, figs, and especially vineyards, grew freely. The land might be stony, but stones could be collected and used for walls and buildings. Not as rich as the great northern valleys like Jezreel, Judah was still good mixed farming country, although it required hard work. Sheep and goats were plentiful, and that meant wool and milk. Cattle were probably rarer; Judah was not cattle country like Bashan (<a href=\"https://ref.ly/Num32:1\">Nm 32:1</a>). Wool meant cloth, and hide meant leather. In those days the hills were forested, which meant fuel and building materials. Clay for pottery was readily available for domestic utensils. Copper came from Edom in the south, and iron from Philistia in the west; these could be obtained by bartering agricultural produce. Whether they realized it or not, God had dealt graciously with the people of Judah in giving them adequate resources. Nonetheless, the climate was bracing: a cold, wet winter, with snow and hail at times, and a long, rainless summer, with low humidity and cool nights. This brought heavy dews on the eastern slopes (<a href=\"https://ref.ly/Judg6:38\">Jgs 6:38</a>), and precious rainwater was conserved in rock-hewn cisterns (<a href=\"https://ref.ly/Jer2:13\">Jer 2:13</a>). Permanent streams of any size did not exist in Judah, but springs or “wells” were abundant, from Jerusalem to Beersheba. It was not until Judah got caught up into the economic life of Solomon’s trading empire that its simple pattern of life changed; even then, the change in the hills of Judah was far less than elsewhere. Judah had no seaport of its own and controlled no rich caravan routes. It had no coveted raw materials, like the copper of Edom or the cedars of Lebanon; no luxury goods for trade, like the purple dye of Phoenicia or the gold of Ophir; no lush land to tempt the greed of others. In God’s mercy Judah’s temptations were few. Its faith was also less liable to be corrupted: comparatively few Canaanites had ever settled in this area, while the Conquest had been more thorough in the south than in the north.</p><h2>History and Significance</h2><p>The earliest blessings on Judah are recorded in <a href=\"https://ref.ly/Gen49:8-Gen49:12\">Genesis 49:8–12</a> and <a href=\"https://ref.ly/Deut33:7\">Deuteronomy 33:7</a>. After the exodus, the tribe of Judah took first place in the desert camping arrangement (<a href=\"https://ref.ly/Num2:3\">Nm 2:3</a>). Caleb, one of the two faithful spies, was a tribal chieftain of Judah (<a href=\"https://ref.ly/Num13:6\">13:6</a>). In Joshua’s invasion of Palestine, the highlands allotted to Judah were the first to be cleared of Canaanites, after the initial fighting around Jericho and Ai (<a href=\"https://ref.ly/Josh6:1-Josh6:27\">Jos 6</a>; <a href=\"https://ref.ly/Josh8:1-Josh8:35\">8</a>). The book of Joshua is a summary account of the whole campaign.</p><p>After Joshua’s death, Simeon and Judah continued the fight against the Canaanites and marched together against the hill country of the south, led by Caleb and Othniel. Although God’s gift to Judah had been the whole land westward as far as the sea, Judah failed to take anything but the hills. The plain was controlled by iron-protected chariots and fortress cities. The king of Jerusalem was killed and Jerusalem was burned (<a href=\"https://ref.ly/Judg1:8\">Jgs 1:8</a>), but the Jebusites continued to occupy the area until David’s day (v <a href=\"https://ref.ly/Judg1:21\">21</a>). The men of Judah, like other Israelites, might burn Canaanite towns, but they did not usually occupy the old sites themselves. Under the judges, the tribe of Judah was still isolated, though Othniel was of Judah (ch <a href=\"https://ref.ly/Judg3:1-Judg3:31\">3</a>). In the great battle against Sisera, Judah is not even mentioned (ch <a href=\"https://ref.ly/Judg5:1-Judg5:31\">5</a>). This tribal isolation was soon lost, first through Philistine invasions from the west, and then through David’s capture of Jerusalem and the placing of the national and religious capital there. Although in <a href=\"https://ref.ly/Judg15:11\">Judges 15:11</a> the men of Judah are prepared even to hand over Samson to the Philistines, with Samuel as judge, everything changes. The ark returns (<a href=\"https://ref.ly/1Sam7:1\">1&nbsp;Sm 7:1</a>); lost territory is regained (v <a href=\"https://ref.ly/1Sam7:14\">14</a>). Indeed, Samuel’s sons act as judges in Beersheba (<a href=\"https://ref.ly/1Sam8:2\">8:2</a>), although they are corrupt.</p><p>David finally breaks the power of the Philistines in a series of victories and rules as king first in Hebron, Judah’s chief town (<a href=\"https://ref.ly/2Sam2:1-2Sam2:4\">2&nbsp;Sm 2:1–4</a>). When he is crowned king of all Israel, however, he moves the capital to the newly conquered Jerusalem, on the northern frontier of the tribe of Judah (<a href=\"https://ref.ly/2Sam5:6-2Sam5:10\">5:6–10</a>). Here the ark was to be brought (ch <a href=\"https://ref.ly/2Sam6:1-2Sam6:23\">6</a>), and here Solomon was to build the temple (<a href=\"https://ref.ly/2Sam7:13\">7:13</a>). All God’s promises will henceforth cluster around Jerusalem, the temple, and David’s line. Most important, the Messiah would come from Judah (<a href=\"https://ref.ly/Gen49:10\">Gn 49:10</a>).</p><p>The division between the northern and southern tribes had begun in David’s lifetime, after Absalom’s revolt (<a href=\"https://ref.ly/2Sam20:1\">2&nbsp;Sm 20:1</a>); after Solomon’s death, the rift became complete (<a href=\"https://ref.ly/1Kgs12:16\">1&nbsp;Kgs 12:16</a>). Henceforth for 200 years, until the fall of the northern kingdom in 722 BC, there were two little kingdoms side by side: a larger one in the north and east, called Israel (the “ten tribes” of <a href=\"https://ref.ly/1Kgs11:35\">1&nbsp;Kgs 11:35</a>), and a smaller one in the south, called Judah. With this, the history of Judah as a tribe virtually comes to an end, for although still called by the old tribal name, this little kingdom was really a “Greater Judah.” It now contained not only the old tribe of Judah but also the newly conquered Jebusite territory of Jerusalem, some of the old Philistine country, and the tribes of Benjamin and Simeon, as well as many Levites (<a href=\"https://ref.ly/2Chr11:14\">2&nbsp;Chr 11:14</a>) and other “loyalists” from the north. Indeed, from now on, “tribe” had far less meaning than before; it was more important where a person lived than of what tribe the person was, although, within the family, tribal origins continued to be remembered. For 250 more years the little kingdom of Judah persisted alone. Even after the exile it was the tiny province of Judah that emerged under Nehemiah (<a href=\"https://ref.ly/Neh1:2-Neh1:3\">Neh 1:2–3</a>), and Judea still remained as a district in NT days (<a href=\"https://ref.ly/Luke3:1\">Lk 3:1</a>). In fact, the vast majority of later Jews were of the tribe of Judah, as the very name “Jew” shows. But the chief glory of the tribe of Judah, now as ever, was that the house of David sprang from it. When Jesus Christ was born, he was to be of David’s line and Judah’s tribe. So it is that in <a href=\"https://ref.ly/Rev7:5\">Revelation 7:5</a>, when 12,000 are sealed from each tribe, Judah has pride of place in the list, as it had in Numbers (<a href=\"https://ref.ly/Num2:3\">Nm 2:3</a>) so long before.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5644\" data-resourceType=\"TyndaleBibleDictionary\">Judah (Person) #1</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01049010",
          "start_ref_usfm": "GEN 49:10",
          "end_ref": "01049010",
          "end_ref_usfm": "GEN 49:10"
        },
        {
          "start_ref": "04002003",
          "start_ref_usfm": "NUM 2:3",
          "end_ref": "04002003",
          "end_ref_usfm": "NUM 2:3"
        },
        {
          "start_ref": "04013006",
          "start_ref_usfm": "NUM 13:6",
          "end_ref": "04013006",
          "end_ref_usfm": "NUM 13:6"
        },
        {
          "start_ref": "04013027",
          "start_ref_usfm": "NUM 13:27",
          "end_ref": "04013027",
          "end_ref_usfm": "NUM 13:27"
        },
        {
          "start_ref": "04032001",
          "start_ref_usfm": "NUM 32:1",
          "end_ref": "04032001",
          "end_ref_usfm": "NUM 32:1"
        },
        {
          "start_ref": "05033007",
          "start_ref_usfm": "DEU 33:7",
          "end_ref": "05033007",
          "end_ref_usfm": "DEU 33:7"
        },
        {
          "start_ref": "06010009",
          "start_ref_usfm": "JOS 10:9",
          "end_ref": "06010009",
          "end_ref_usfm": "JOS 10:9"
        },
        {
          "start_ref": "07001008",
          "start_ref_usfm": "JDG 1:8",
          "end_ref": "07001008",
          "end_ref_usfm": "JDG 1:8"
        },
        {
          "start_ref": "07001021",
          "start_ref_usfm": "JDG 1:21",
          "end_ref": "07001021",
          "end_ref_usfm": "JDG 1:21"
        },
        {
          "start_ref": "07006038",
          "start_ref_usfm": "JDG 6:38",
          "end_ref": "07006038",
          "end_ref_usfm": "JDG 6:38"
        },
        {
          "start_ref": "07015011",
          "start_ref_usfm": "JDG 15:11",
          "end_ref": "07015011",
          "end_ref_usfm": "JDG 15:11"
        },
        {
          "start_ref": "09007001",
          "start_ref_usfm": "1SA 7:1",
          "end_ref": "09007001",
          "end_ref_usfm": "1SA 7:1"
        },
        {
          "start_ref": "09007014",
          "start_ref_usfm": "1SA 7:14",
          "end_ref": "09007014",
          "end_ref_usfm": "1SA 7:14"
        },
        {
          "start_ref": "09008002",
          "start_ref_usfm": "1SA 8:2",
          "end_ref": "09008002",
          "end_ref_usfm": "1SA 8:2"
        },
        {
          "start_ref": "10007013",
          "start_ref_usfm": "2SA 7:13",
          "end_ref": "10007013",
          "end_ref_usfm": "2SA 7:13"
        },
        {
          "start_ref": "10020001",
          "start_ref_usfm": "2SA 20:1",
          "end_ref": "10020001",
          "end_ref_usfm": "2SA 20:1"
        },
        {
          "start_ref": "11011035",
          "start_ref_usfm": "1KI 11:35",
          "end_ref": "11011035",
          "end_ref_usfm": "1KI 11:35"
        },
        {
          "start_ref": "11012016",
          "start_ref_usfm": "1KI 12:16",
          "end_ref": "11012016",
          "end_ref_usfm": "1KI 12:16"
        },
        {
          "start_ref": "12023008",
          "start_ref_usfm": "2KI 23:8",
          "end_ref": "12023008",
          "end_ref_usfm": "2KI 23:8"
        },
        {
          "start_ref": "14011014",
          "start_ref_usfm": "2CH 11:14",
          "end_ref": "14011014",
          "end_ref_usfm": "2CH 11:14"
        },
        {
          "start_ref": "24002013",
          "start_ref_usfm": "JER 2:13",
          "end_ref": "24002013",
          "end_ref_usfm": "JER 2:13"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "66007005",
          "start_ref_usfm": "REV 7:5",
          "end_ref": "66007005",
          "end_ref_usfm": "REV 7:5"
        },
        {
          "start_ref": "10006001",
          "start_ref_usfm": "2SA 6:1",
          "end_ref": "10006023",
          "end_ref_usfm": "2SA 6:23"
        },
        {
          "start_ref": "07005001",
          "start_ref_usfm": "JDG 5:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "06015001",
          "start_ref_usfm": "JOS 15:1",
          "end_ref": "06015063",
          "end_ref_usfm": "JOS 15:63"
        },
        {
          "start_ref": "06006001",
          "start_ref_usfm": "JOS 6:1",
          "end_ref": "06006027",
          "end_ref_usfm": "JOS 6:27"
        },
        {
          "start_ref": "01049008",
          "start_ref_usfm": "GEN 49:8",
          "end_ref": "01049012",
          "end_ref_usfm": "GEN 49:12"
        },
        {
          "start_ref": "06008001",
          "start_ref_usfm": "JOS 8:1",
          "end_ref": "06008035",
          "end_ref_usfm": "JOS 8:35"
        },
        {
          "start_ref": "07003001",
          "start_ref_usfm": "JDG 3:1",
          "end_ref": "07003031",
          "end_ref_usfm": "JDG 3:31"
        },
        {
          "start_ref": "10002001",
          "start_ref_usfm": "2SA 2:1",
          "end_ref": "10002004",
          "end_ref_usfm": "2SA 2:4"
        },
        {
          "start_ref": "10005006",
          "start_ref_usfm": "2SA 5:6",
          "end_ref": "10005010",
          "end_ref_usfm": "2SA 5:10"
        },
        {
          "start_ref": "16001002",
          "start_ref_usfm": "NEH 1:2",
          "end_ref": "16001003",
          "end_ref_usfm": "NEH 1:3"
        }
      ],
      "resource": [
        {
          "reference_id": 5644,
          "content_id": 6476,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judah (Person)",
          "language": "eng"
        }
      ]
    }
  }
]