[
  {
    "content_id": 6495,
    "reference_id": 5663,
    "title": "Judgment",
    "media_type": "Text",
    "index_reference": "judgment",
    "language": "eng",
    "content": "<h1>JUDGMENT</h1><p>Concept in Scripture closely related to the concept of God’s justice. In all his relationships God acts justly and morally. Human beings, created by God, have a moral dimension, so that they may positively respond to God’s righteous demands in their lives. Divine judgment, involving God’s approval or disapproval upon each human act, is a natural consequence of the Creator-creature relationship. Thus judgment, simply defined, is the divine response to human activity. God the Creator must also be God the Judge. Since God is just, he responds with either punishment or reward to what each person does. A human’s moral accountability to God (a quality not shared by the rest of creation) is an essential ingredient of being created in God’s image. Creation in the divine image means that God and man can communicate with each other in such a way that all people are able to understand God’s moral requirements and willingly respond to them. Among the various positive commands given to people in his original creation—including marriage, the subduing of the earth, and enjoyment of the Garden of Eden—was the negative command prohibiting the eating of the fruit from one tree. Defiance of this prohibition carried the threat of death as punishment (<a href=\"https://ref.ly/Gen2:16-Gen2:17\">Gn 2:16–17</a>). <a href=\"https://ref.ly/Gen3:1-Gen3:24\">Genesis 3</a>&nbsp;contains the account of God’s first judgment, the one against Adam. He was punished by death since he had not lived within the moral regulations set by God (<a href=\"https://ref.ly/Gen3:17-Gen3:19\">3:17–19</a>). In a purely technical sense, judgment includes God’s approval upon acts that please him; more frequently, judgment is understood negatively in the sense that God punishes those who violate his commands. Since the fall, all human activity stands under God’s negative judgment (<a href=\"https://ref.ly/Rom2:12\">Rom 2:12</a>).</p><h2>Judgment in This Life</h2><p>The Christian idea of the atonement, that Christ died for sin in the place of man, depends on the premise that God holds humans accountable for their sins. But God sent his Son to deal with this problem. The Son willingly placed himself under God’s judgment, and in people’s place he received the divine punishment (<a href=\"https://ref.ly/Gal3:13\">Gal 3:13</a>). Christ’s death for sin may therefore be considered the extreme manifestation of divine judgment. God as judge visits upon the soul of Christ in his crucifixion the total divine judgment against sin.</p><p>Through faith, brought about by the Holy Spirit and fed by the Word, a believer becomes one with Christ and thus escapes divine judgment and is rescued from punishment (<a href=\"https://ref.ly/Rom3:22\">Rom 3:22</a>). Those who, by faith, share in the benefits of Christ’s death stand before the divine Judge and receive a verdict of “not guilty,” and instead of punishment and divine retribution, receive a sentence of eternal life. Jesus says of those who believe in him that they have already passed through judgment, have escaped death, and are already sharing in eternal life (<a href=\"https://ref.ly/John5:24\">Jn 5:24</a>).</p><p>Though sins have been atoned for by Christ, each person—believer and unbeliever alike—still suffers certain consequences of his or her sins here in this life. For every human action there is a divine reaction (<a href=\"https://ref.ly/Rom2:6\">Rom 2:6</a>). Paul speaks about the conscience, which carries out a series of judgments even upon the actions of those who do not know the true God (v <a href=\"https://ref.ly/Rom2:15\">15</a>).</p><p>Governments are also manifestations of divine judgment upon man’s public performances with respect to the law. Civil justice, though often corrupted, is a means through which God carries out temporal judgment upon any infringement of the law in this life (<a href=\"https://ref.ly/Rom13:1-Rom13:2\">Rom 13:1–2</a>). Public crimes against society are not the only sins subject to divine judgment.</p><p>In addition to the accusations of the conscience against even the most private of sins, each human action carries with it potential reward or punishment. Living within the moral bounds established by God, especially as they are revealed in the Ten Commandments and further explicated in the rest of Scripture, results in certain physical benefits in this life. Living in disregard of the moral law results in penalties and hardships appropriate to the infraction (<a href=\"https://ref.ly/Gal6:7-Gal6:8\">Gal 6:7–8</a>). For example, refusal to work can result in poverty, and overindulgence can result in poor health. Some activities bring their own penalties. Christians should not conclude, however, that the presence of calamities in a person’s life must indicate a specific judgment of God against a particular sin. God can use calamities in the life of a Christian to guide him providentially to the goal of eternal life (<a href=\"https://ref.ly/1Pet4:12-1Pet4:13\">1&nbsp;Pt 4:12–13</a>).</p><p>On account of Adam’s sin, the creation was subject to a judgment of corruption (<a href=\"https://ref.ly/Gen3:17\">Gn 3:17</a>). All of human life participates in a deterioration that is a manifestation of divine judgment against the sin that originated with Adam. God remains sovereign even over the universal corruption and is able to direct and control it for his ultimate purposes (<a href=\"https://ref.ly/Rom8:20\">Rom 8:20</a>). Thus he can use calamities for the benefit of the Christian’s life (v <a href=\"https://ref.ly/Rom8:28\">28</a>), but he can also use them to manifest his anger on those who persist in deliberate sin and who reject his Son Jesus Christ as the Redeemer from sin. Pharaoh, who recognized Moses as God’s prophet and still rejected him and his message, is a prime example of a person who received God’s judgment (<a href=\"https://ref.ly/Exod10:20\">Ex 10:20</a>). The Jews who saw the miracles of Jesus and rejected his claims to be the Messiah are also among those who received God’s judgment while living (<a href=\"https://ref.ly/Matt12:22-Matt12:32\">Mt 12:22–32</a>).</p><p>Through wars and the creation and destruction of nations, God carries out judgment collectively against entire peoples. The OT records the rise and fall of nations and of kings. The refusal to acknowledge and worship the true God and to follow his laws eventually and most certainly results in national extinction. The destruction of Nineveh and Israel in the OT and Jerusalem in the NT are clear examples of God’s judgment against entire peoples who reject his message of salvation. Public disregard of the moral law must result in national disintegration, which is then frequently compounded by invasion by a foreign nation. The destruction of Sodom and Gomorrah was the direct result of immoral license (<a href=\"https://ref.ly/Jude1:7\">Jude 1:7</a>).</p><h2>Last Judgment</h2><p>Judgment in its final and ultimate sense is best understood as the appearance of Jesus Christ on the last day. At that time believers will inherit eternal life and unbelievers will be damned. The Christian does not fear this moment, because he has already been acquitted in Christ Jesus. The unbeliever rightfully fears death. The cause of horrible and unchangeable judgment is the persistent rejection of God’s offer of salvation. This is the sin against the Holy Spirit (<a href=\"https://ref.ly/Matt12:32\">Mt 12:32</a>). Those who fall under its condemnation are those who have heard God’s special message to them and are convinced of its truth but who nevertheless persist in rejecting this salvation. As the unbeliever has rejected God in this life, so God rejects him in his death forever.</p><p>In addition to this individual judgment, all nations will appear before Jesus (<a href=\"https://ref.ly/Matt25:31-Matt25:32\">Mt 25:31–32</a>). The fate of all those who appear before the Judge has already been sealed. The Scriptures teach that there is a judgment on that last day that will be made on the basis of works (vv <a href=\"https://ref.ly/Matt25:31-Matt25:46\">31–46</a>). This should not be seen as a denial and contradiction of the principle that one is saved by faith alone. People enter into a saving relationship with Jesus Christ through faith alone, without works. Faith is known only to God and of itself is not visible to others. The evidence for the presence of faith is works.</p><p>God’s judgments upon people in this life can be of benefit because through these judgments he is calling them to repentance. The judgment of the last day will be final; no one will be permitted to repent or change his or her mind about God. On that day all will recognize the truthfulness of God’s claims in Christ Jesus, but only those who have believed in him and carried out his will in their lives will receive the invitation to enter eternal life (v <a href=\"https://ref.ly/Matt25:34\">34</a>).</p><h2>Practical Implications</h2><p>Christians live a positive and confident life knowing that Jesus has taken the divine judgment for them and thus they are free from any further divine retribution. At the same time they are aware of God’s judgment against all sins, including those of Christians, and that apart from Christ they would suffer the worst possible divine punishment. They see the evil and calamities of this life as God’s continued displeasure with sin. When they come, Christians use them as opportunities for searching their own souls and for repentance. Though they are not aware of the exact date of the last day, they prepare themselves each day for the final judgment.</p><h2>Conclusion</h2><p>The concept of judgment covers the entire history of the human race—from the fall to the last day. God, as a just God who sees a decisive difference between good and evil, has no choice but to carry out judgment upon all people in their daily lives and especially at life’s conclusion. God in his grace has sent his Son to suffer the judgment we deserved, and in his mercy delays the final Day of Judgment so that we can come to repentance by faith in Jesus Christ (<a href=\"https://ref.ly/2Pet3:9\">2&nbsp;Pt 3:9</a>). The great concepts of creation, justice, law, salvation, and atonement reach their climax in the divine judgment of the last day.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">Hell</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5662\" data-resourceType=\"TyndaleBibleDictionary\">Judgment Seat</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5672\" data-resourceType=\"TyndaleBibleDictionary\">Justification, Justified</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5856\" data-resourceType=\"TyndaleBibleDictionary\">Last Judgment</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Second Coming of Christ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">Wrath of God</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003017",
          "end_ref_usfm": "GEN 3:17"
        },
        {
          "start_ref": "02010020",
          "start_ref_usfm": "EXO 10:20",
          "end_ref": "02010020",
          "end_ref_usfm": "EXO 10:20"
        },
        {
          "start_ref": "40012032",
          "start_ref_usfm": "MAT 12:32",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40025034",
          "start_ref_usfm": "MAT 25:34",
          "end_ref": "40025034",
          "end_ref_usfm": "MAT 25:34"
        },
        {
          "start_ref": "43005024",
          "start_ref_usfm": "JHN 5:24",
          "end_ref": "43005024",
          "end_ref_usfm": "JHN 5:24"
        },
        {
          "start_ref": "45002006",
          "start_ref_usfm": "ROM 2:6",
          "end_ref": "45002006",
          "end_ref_usfm": "ROM 2:6"
        },
        {
          "start_ref": "45002012",
          "start_ref_usfm": "ROM 2:12",
          "end_ref": "45002012",
          "end_ref_usfm": "ROM 2:12"
        },
        {
          "start_ref": "45002015",
          "start_ref_usfm": "ROM 2:15",
          "end_ref": "45002015",
          "end_ref_usfm": "ROM 2:15"
        },
        {
          "start_ref": "45003022",
          "start_ref_usfm": "ROM 3:22",
          "end_ref": "45003022",
          "end_ref_usfm": "ROM 3:22"
        },
        {
          "start_ref": "45008020",
          "start_ref_usfm": "ROM 8:20",
          "end_ref": "45008020",
          "end_ref_usfm": "ROM 8:20"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008028",
          "end_ref_usfm": "ROM 8:28"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "61003009",
          "start_ref_usfm": "2PE 3:9",
          "end_ref": "61003009",
          "end_ref_usfm": "2PE 3:9"
        },
        {
          "start_ref": "65001007",
          "start_ref_usfm": "JUD 1:7",
          "end_ref": "65001007",
          "end_ref_usfm": "JUD 1:7"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01002016",
          "start_ref_usfm": "GEN 2:16",
          "end_ref": "01002017",
          "end_ref_usfm": "GEN 2:17"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "48006007",
          "start_ref_usfm": "GAL 6:7",
          "end_ref": "48006008",
          "end_ref_usfm": "GAL 6:8"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013002",
          "end_ref_usfm": "ROM 13:2"
        },
        {
          "start_ref": "60004012",
          "start_ref_usfm": "1PE 4:12",
          "end_ref": "60004013",
          "end_ref_usfm": "1PE 4:13"
        },
        {
          "start_ref": "40012022",
          "start_ref_usfm": "MAT 12:22",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025032",
          "end_ref_usfm": "MAT 25:32"
        }
      ],
      "resource": [
        {
          "reference_id": 4957,
          "content_id": 5789,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hell",
          "language": "eng"
        },
        {
          "reference_id": 5662,
          "content_id": 6494,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judgment Seat",
          "language": "eng"
        },
        {
          "reference_id": 7370,
          "content_id": 8202,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Second Coming of Christ",
          "language": "eng"
        },
        {
          "reference_id": 8263,
          "content_id": 9095,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Wrath of God",
          "language": "eng"
        },
        {
          "reference_id": 5672,
          "content_id": 6504,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Justification, Justified",
          "language": "eng"
        },
        {
          "reference_id": 5856,
          "content_id": 6688,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Last Judgment",
          "language": "eng"
        }
      ]
    }
  }
]