[
  {
    "content_id": 6504,
    "reference_id": 5672,
    "title": "Justification, Justified",
    "media_type": "Text",
    "index_reference": "justification, justified",
    "language": "eng",
    "content": "<h1>JUSTIFICATION, JUSTIFIED</h1><p>The act by which God brings sinners into a new covenant relationship with Himself through the forgiveness of their sins. It is when God declares a person righteous, meaning they are in a right and true relationship with Him.</p><p>Since the Reformation, this term has been key in Christian theology. Martin Luther emphasized the doctrine of justification by faith alone. For Luther, it was a return to the Apostle Paul&apos;s teachings. It challenged medieval Catholicism, which stressed good works and indulgences for salvation. The doctrine of justification by faith alone stresses that all people are completely sinful. They cannot deal with their sins. It highlights God&apos;s gift of atonement through Jesus Christ. People accept it by trusting, without any merit.</p><p>The words &quot;justification&quot; and &quot;justify&quot; are not common in the Bible. For example, in the King James Version, the verb &quot;to justify&quot; appears fewer than 25 times in the Old Testament. In the New Testament, both words appear only 40 times. The Bible uses &quot;righteousness&quot; and &quot;to declare (or make) righteous&quot; more often. They translate the same Hebrew and Greek terms. Therefore, understanding justification also involves understanding the biblical concept of righteousness.</p><p>In everyday Greek, &quot;justification&quot; and &quot;justify&quot; were often legal terms. They referred to declaring someone innocent or virtuous in the courtroom. However, these terms also have a broader meaning related to the norms of any relationship.</p><h2>In the Old Testament</h2><p>In the Old Testament, righteousness is about relationships and the responsibilities within those relationships. Sometimes, a person is called righteous because they are in a right relationship with another person. Other times, a person is considered righteous because they fulfill certain responsibilities within a relationship (<a href=\"https://ref.ly/Gen38:26\">Genesis 38:26</a>). More importantly, these terms are often used to describe God, who is seen as just. God rules with justice (<a href=\"https://ref.ly/Gen18:25\">Genesis 18:25</a>), and His judgments are true and righteous (<a href=\"https://ref.ly/Ps19:9\">Psalm 19:9</a>). Both the innocent and the guilty recognize God&apos;s justice; the innocent expect to be shown to be clean, and the guilty know that God&apos;s law will prevail.</p><p>Justification and righteousness are closely linked to God&apos;s saving actions on behalf of His covenant people. God&apos;s righteousness is more about His intervention for His people under the covenant than about strict justice. Justification should be understood in terms of the covenant, not just the law. The most important example of this is Abraham, who was considered righteous because he responded in faith to God&apos;s covenant (<a href=\"https://ref.ly/Gen15:6\">Genesis 15:6</a>). Abraham could not make himself righteous; God made him righteous based on the covenant. All people are as helpless as Abraham. In God&apos;s sight, no one can be justified on their own (<a href=\"https://ref.ly/Ps143:2\">Psalm 143:2</a>). Humanity&apos;s hope lies in God remembering His covenant. Righteousness comes from God&apos;s mercy or grace, as He deals with His people according to His lovingkindness (<a href=\"https://ref.ly/Isa63:7\">Isaiah 63:7</a>). Justification is based on God&apos;s nature and is mainly a religious concept, not just an ethical one.</p><h2>In the New Testament</h2><p>The New Testament discusses justification mostly in the letters of Paul, especially in Romans and Galatians. In these letters, justification by faith is a key concept Paul uses to explain the impact of Christ&apos;s work on sinful humanity. Paul contrasts justification by faith with Jewish legalism, which tried to make the law the basis of salvation. Paul strongly condemns this approach (<a href=\"https://ref.ly/Gal1:6-Gal1:9\">Galatians 1:6–9</a>). He reminds his readers that righteousness, or justification, is a gift from God through the blood of Jesus Christ (<em>covenant</em> blood, <a href=\"https://ref.ly/Heb13:20\">Hebrews 13:20</a>), not something achieved through the law (<a href=\"https://ref.ly/Rom3:21\">Romans 3:21</a>). The law cannot lead to righteousness and was not intended to do so.</p><p><a href=\"https://ref.ly/Gal3:15-Gal3:25\">Galatians 3:15–25</a> explains the role of the law, which came 430 years after the covenant that brought Abraham into a relationship with God. Whatever purpose the law had, it was not given to bring about righteousness: &quot;<span>For if a law had been given that could impart life, then righteousness would certainly have come from the law</span>&quot; (<a href=\"https://ref.ly/Gal3:21\">Galatians 3:21</a>). Christ justified people, and this should be understood in terms of the covenant, not the law. Since the time of Abraham, justification has always come through faith in the God who keeps His covenant, not through the law. Righteousness is a relational term, confirmed by those who, by faith, are brought into a right relationship with God. The law brings judgment and exposes our inability to deal with sin (<a href=\"https://ref.ly/Acts13:39\">Acts 13:39</a>; <a href=\"https://ref.ly/Rom8:3\">Romans 8:3</a>). Justification, however, addresses the problem of sin and guilt, offering salvation. The believer is set free from condemnation (<a href=\"https://ref.ly/Rom8:1\">Romans 8:1</a>). The main understanding of justification comes from focusing on the covenant and grace, not the law and judgment. Paul&apos;s references to Abraham in Romans and Galatians show that the covenant has always been humanity&apos;s only hope. God remains faithful to His covenant, even when His people break it daily.</p><p>In Paul&apos;s teaching, God is both just and the one who justifies. Sin demands judgment and must be addressed. God&apos;s way to bring people to Him is revealed apart from the law. It is in the life and death of Christ, whom God made an atoning sacrifice (<a href=\"https://ref.ly/Rom3:21-Rom3:26\">Romans 3:21–26</a>). Sin was dealt with in Jesus&apos;s death, who took on sin so that in Him we might become the righteousness of God (<a href=\"https://ref.ly/2Cor5:21\">2&nbsp;Corinthians 5:2</a>). In His death, Christ bears the guilt of all humanity so that by trusting in Him, people can come to know God in a true relationship.</p><p>For Paul, justification in light of human sinfulness is rooted in God&apos;s nature, for only God can heal and redeem humanity. Justification is by grace alone. Rooted in God&apos;s nature, it is made available through the work of Christ as God&apos;s gift. Therefore, we often confess that Christ died &quot;for us&quot; (<a href=\"https://ref.ly/Rom5:8\">Romans 5:8</a>; <a href=\"https://ref.ly/1Thess5:10\">1&nbsp;Thessalonians 5:10</a>) or &quot;for our sins&quot; (<a href=\"https://ref.ly/1Cor15:3\">1&nbsp;Corinthians 15:3</a>). The way to receive this gift is by faith and faith alone (<a href=\"https://ref.ly/Rom3:22\">Romans 3:22</a>; <a href=\"https://ref.ly/Rom5:1\">5:1</a>). This faith is a simple trust in Christ&apos;s work. It is a trust that freely identifies with Christ, loves His Word, and lives by God&apos;s kingdom values. The justified person knows that their right relationship with God depends on nothing but grace, not effort or deeds. It is entirely a gift of God&apos;s infinite love. Their powerlessness is overcome by the power of the gospel, in which God&apos;s saving work is revealed (<a href=\"https://ref.ly/Rom1:17\">Romans 1:17</a>).</p><p>Justification is mentioned in the Gospels in the parable of the Pharisee and the tax collector who went to the temple to pray. The Pharisee highlighted his religious works and moral superiority. The tax collector, feeling deep guilt and unworthiness, could only ask for mercy. According to Jesus, the tax collector went home justified (<a href=\"https://ref.ly/Luke18:14\">Luke 18:14</a>). This is the only direct reference to justification by faith. Yet, Jesus&apos;s entire ministry dealt with people focused on their piety. They sought to justify themselves before God. They set themselves apart from sinners and undesirables. They were so focused on their own works that they were offended by the message of grace and the full pardon of sinners  (<a href=\"https://ref.ly/Luke7:36-Luke7:50\">Luke 7:36–50</a>). Jesus addressed the same issue that Paul later confronted. Only those who humble themselves before God will be exalted (<a href=\"https://ref.ly/Matt18:4\">Matthew 18:4</a>; <a href=\"https://ref.ly/Matt23:12\">23:12</a>). Only sinners hear the message of grace (<a href=\"https://ref.ly/Luke5:32\">Luke 5:32</a>; <a href=\"https://ref.ly/Luke15:7\">15:7, 10</a>; <a href=\"https://ref.ly/Luke19:7\">19:7</a>). The unworthy are the ones who find healing (<a href=\"https://ref.ly/Matt8:8\">Matthew 8:8</a>).</p><p>We must always reaffirm justification by faith. Everyone tends to seek personal righteousness to stand before God based on their own character and piety. But, the church&apos;s revival and health (as seen in Martin Luther and John Wesley) depend on the belief that &quot;the just shall live by faith&quot; (<a href=\"https://ref.ly/Rom1:17\">Romans 1:17</a>; <a href=\"https://ref.ly/Heb10:38\">Hebrews 10:38</a>; <a href=\"https://ref.ly/Heb11:7\">11:7</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2563\" data-resourceType=\"TyndaleBibleDictionary\">Adoption</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4397\" data-resourceType=\"TyndaleBibleDictionary\">Faith</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Law, Biblical Concept of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7298\" data-resourceType=\"TyndaleBibleDictionary\">Sanctification</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "01018025",
          "start_ref_usfm": "GEN 18:25",
          "end_ref": "01018025",
          "end_ref_usfm": "GEN 18:25"
        },
        {
          "start_ref": "01038026",
          "start_ref_usfm": "GEN 38:26",
          "end_ref": "01038026",
          "end_ref_usfm": "GEN 38:26"
        },
        {
          "start_ref": "19019009",
          "start_ref_usfm": "PSA 19:9",
          "end_ref": "19019009",
          "end_ref_usfm": "PSA 19:9"
        },
        {
          "start_ref": "19143002",
          "start_ref_usfm": "PSA 143:2",
          "end_ref": "19143002",
          "end_ref_usfm": "PSA 143:2"
        },
        {
          "start_ref": "23063007",
          "start_ref_usfm": "ISA 63:7",
          "end_ref": "23063007",
          "end_ref_usfm": "ISA 63:7"
        },
        {
          "start_ref": "40008008",
          "start_ref_usfm": "MAT 8:8",
          "end_ref": "40008008",
          "end_ref_usfm": "MAT 8:8"
        },
        {
          "start_ref": "40018004",
          "start_ref_usfm": "MAT 18:4",
          "end_ref": "40018004",
          "end_ref_usfm": "MAT 18:4"
        },
        {
          "start_ref": "40023012",
          "start_ref_usfm": "MAT 23:12",
          "end_ref": "40023012",
          "end_ref_usfm": "MAT 23:12"
        },
        {
          "start_ref": "42005032",
          "start_ref_usfm": "LUK 5:32",
          "end_ref": "42005032",
          "end_ref_usfm": "LUK 5:32"
        },
        {
          "start_ref": "42015007",
          "start_ref_usfm": "LUK 15:7",
          "end_ref": "42015007",
          "end_ref_usfm": "LUK 15:7"
        },
        {
          "start_ref": "42015010",
          "start_ref_usfm": "LUK 15:10",
          "end_ref": "42015010",
          "end_ref_usfm": "LUK 15:10"
        },
        {
          "start_ref": "42018014",
          "start_ref_usfm": "LUK 18:14",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "42019007",
          "start_ref_usfm": "LUK 19:7",
          "end_ref": "42019007",
          "end_ref_usfm": "LUK 19:7"
        },
        {
          "start_ref": "44013039",
          "start_ref_usfm": "ACT 13:39",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "45001017",
          "start_ref_usfm": "ROM 1:17",
          "end_ref": "45001017",
          "end_ref_usfm": "ROM 1:17"
        },
        {
          "start_ref": "45003021",
          "start_ref_usfm": "ROM 3:21",
          "end_ref": "45003021",
          "end_ref_usfm": "ROM 3:21"
        },
        {
          "start_ref": "45003022",
          "start_ref_usfm": "ROM 3:22",
          "end_ref": "45003022",
          "end_ref_usfm": "ROM 3:22"
        },
        {
          "start_ref": "45005001",
          "start_ref_usfm": "ROM 5:1",
          "end_ref": "45005001",
          "end_ref_usfm": "ROM 5:1"
        },
        {
          "start_ref": "45005008",
          "start_ref_usfm": "ROM 5:8",
          "end_ref": "45005008",
          "end_ref_usfm": "ROM 5:8"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008001",
          "end_ref_usfm": "ROM 8:1"
        },
        {
          "start_ref": "45008003",
          "start_ref_usfm": "ROM 8:3",
          "end_ref": "45008003",
          "end_ref_usfm": "ROM 8:3"
        },
        {
          "start_ref": "46015003",
          "start_ref_usfm": "1CO 15:3",
          "end_ref": "46015003",
          "end_ref_usfm": "1CO 15:3"
        },
        {
          "start_ref": "47005021",
          "start_ref_usfm": "2CO 5:21",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        },
        {
          "start_ref": "48003021",
          "start_ref_usfm": "GAL 3:21",
          "end_ref": "48003021",
          "end_ref_usfm": "GAL 3:21"
        },
        {
          "start_ref": "52005010",
          "start_ref_usfm": "1TH 5:10",
          "end_ref": "52005010",
          "end_ref_usfm": "1TH 5:10"
        },
        {
          "start_ref": "58010038",
          "start_ref_usfm": "HEB 10:38",
          "end_ref": "58010038",
          "end_ref_usfm": "HEB 10:38"
        },
        {
          "start_ref": "58011007",
          "start_ref_usfm": "HEB 11:7",
          "end_ref": "58011007",
          "end_ref_usfm": "HEB 11:7"
        },
        {
          "start_ref": "58013020",
          "start_ref_usfm": "HEB 13:20",
          "end_ref": "58013020",
          "end_ref_usfm": "HEB 13:20"
        },
        {
          "start_ref": "48001006",
          "start_ref_usfm": "GAL 1:6",
          "end_ref": "48001009",
          "end_ref_usfm": "GAL 1:9"
        },
        {
          "start_ref": "45003021",
          "start_ref_usfm": "ROM 3:21",
          "end_ref": "45003026",
          "end_ref_usfm": "ROM 3:26"
        },
        {
          "start_ref": "42007036",
          "start_ref_usfm": "LUK 7:36",
          "end_ref": "42007050",
          "end_ref_usfm": "LUK 7:50"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003025",
          "end_ref_usfm": "GAL 3:25"
        }
      ],
      "resource": [
        {
          "reference_id": 2563,
          "content_id": 3395,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Adoption",
          "language": "eng"
        },
        {
          "reference_id": 4397,
          "content_id": 5229,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Faith",
          "language": "eng"
        },
        {
          "reference_id": 7298,
          "content_id": 8130,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sanctification",
          "language": "eng"
        },
        {
          "reference_id": 5864,
          "content_id": 6696,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Biblical Concept of Law",
          "language": "eng"
        }
      ]
    }
  }
]