[
  {
    "content_id": 6562,
    "reference_id": 5730,
    "title": "Kerygma",
    "media_type": "Text",
    "index_reference": "kerygma",
    "language": "eng",
    "content": "<h1>KERYGMA</h1><p>The basic evangelistic message proclaimed by the earliest Christians. More fully, it is the proclamation of the death, resurrection, and exaltation of Jesus. When people hear this message, they understand that Jesus is both Lord and Christ. The message calls them to turn away from their sins. It also promises that God will forgive their sins.</p><p>We find this basic message in two places:</p><ol><li><p>We find parts of the kerygma in the earliest Christian teachings that were written before Paul&apos;s letters. </p></li><li><p>We find the kerygma in Peter&apos;s speeches about Jesus in the book of Acts. </p></li></ol><p>When we look at both of these sources, we see they share the same basic message.</p><p>The kerygma is essentially the same as the gospel. Although the term itself emphasizes the <em>manner</em> of delivery somewhat more than the <em>message</em> that is being proclaimed. In the ancient world, the king made known his decrees by means of a <em>kerux</em>. <em>Kerux</em> is the Greek word for a town crier or herald. This person often served as a close confidant of the king. They would travel throughout the realm, announcing to the people whatever the king wished to make known. It is this note of authoritative declaration that is so applied to the preaching of the gospel by the early church.</p><h2>What Is the Kerygma?</h2><p>The simplest outline of the kerygma is made up of the following: </p><ol><li><p>A proclamation of the death, resurrection, and exaltation of Jesus, seen as the fulfillment of prophecy and involving human responsibility.</p></li><li><p>The resultant evaluation of Jesus as both Lord and Christ.</p></li><li><p>A summons to repent and receive forgiveness of sins. </p></li></ol><p>However, on the basis of a careful study of the actual texts themselves, the kerygma did <em>not</em> contain the following:</p><ol><li><p>A declaration of the dawn of the messianic age.</p></li><li><p>Any reference to the life and ministry of Jesus (in contrast to his death and resurrection. </p></li><li><p>A major emphasis on the Second Coming as part of the evangelistic proclamation. </p></li></ol><p>These topics are discussed elsewhere in the New Testament. However, they were not part of the basic message that Jesus&apos;s first followers shared. We know this because these topics are not found in the earliest Christian writings</p><h2>Why Is the Resurrection Important?</h2><p>The resurrection is very important in God&apos;s plan of redemption. The kerygma always focuses on the resurrection. This supernatural act of God in history gives power to the words and works of Jesus. It is the reason for the Christian hope of immortality. </p><p>Without the resurrection, the church would be no more than a group of nice people who put their faith in a philosophical teacher. The resurrection is evidence that Jesus is who he said he was. Only if he is the Son of God can his death provide an appropriate and sufficient sacrifice for human sin. Essentially, the kerygma is a declaration that Christ is risen from the dead and that by that great act, God has brought salvation.</p><h2>What Is the Goal of the Kerygma?</h2><p>The kerygma is not a boring summary of historical facts but an important confrontation between the Holy Spirit and the needs of sinful humans. No one can deny that the reality of the resurrection confirms the claims of Christ. No one can resist the compelling logic of the resurrection as it leads irresistibly to the conclusion that Jesus of Nazareth is the living Lord. To repent and believe is to enter the kingdom of God. The kerygma has as its ultimate goal not an advanced theology but a changed life. It is the declaration that in Christ the new order of eternal life has already entered into time and history.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Acts of the Apostles, Book of the</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4685\" data-resourceType=\"TyndaleBibleDictionary\">Gospel</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 3355,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Book of the Acts of the Apostles",
          "language": "eng"
        },
        {
          "reference_id": 4685,
          "content_id": 5517,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gospel",
          "language": "eng"
        }
      ]
    }
  }
]