[
  {
    "content_id": 6595,
    "reference_id": 5763,
    "title": "King",
    "media_type": "Text",
    "index_reference": "king",
    "language": "eng",
    "content": "<h1>KING</h1><p>The word melek (king) occurs more than 2,000 times in the Hebrew OT. It may refer to God (<a href=\"https://ref.ly/Ps95:3\">Ps 95:3</a>) or to human rulers. Generally it designates one invested with ultimate authority and power over his subjects. In the OT, the word melek designates the ruler of a tribe (“the kings of Midian,” <a href=\"https://ref.ly/Num31:8\">Nm 31:8</a>), a city (Jericho, Ai; cf. <a href=\"https://ref.ly/Josh12:9-Josh12:24\">Jos 12:9–24</a>, where 31 kings of city-states conquered by the Israelites are listed), a nation (Israel, Judah, Ammon, Moab, Aram), or an international power (such as Egypt, Assyria, Babylonia, or Persia). Other words may also refer to royalty. The Philistines introduced the title seren (lord) into Hebrew vocabulary. The five Philistine cities were ruled by five lords. Another word for an Israelite king is nagid (ruler). Both Saul and David were anointed as nagid over Israel (<a href=\"https://ref.ly/1Sam10:1\">1&nbsp;Sm 10:1</a>; <a href=\"https://ref.ly/1Sam16:13\">16:13</a>). In the NT and the Septuagint, the Greek version of the OT, the Greek word basileus has a meaning similar to the Hebrew melek<em>.</em> The NT basileus refers to secular rulers living in the first century, kings of Israel, rulers of the past, and the divine King, Jesus Christ.</p><p>The phrase “King of kings,” attributed to Jesus (<a href=\"https://ref.ly/1Tim6:15\">1&nbsp;Tm 6:15</a>), is a Hebrew expression meaning supreme or greatest king. For example, in Ezekiel’s prediction of the fall of Tyre, Nebuchadnezzar is named the “king of kings” (<a href=\"https://ref.ly/Ezek26:7\">Ez 26:7</a>). The great rulers of Assyria and Babylon introduced this title. Before their time, rulers were called either “king” or “great king,” as in <a href=\"https://ref.ly/2Kgs18:28\">2&nbsp;Kings 18:28</a>: “Hear the word of the great king, the king of Assyria” (rsv). Later rulers had their titles adjusted to keep up with the expanse of their empires.</p><h2>Kingship in Israel</h2><p>God chose Abraham as the father of nations; through him and his descendants the messianic rule would be established on earth. In his promises to Abraham, God repeatedly assured him that he would become the father of a mighty nation, to whom God would give the land of Canaan, and that kings would arise from his descendants (<a href=\"https://ref.ly/Gen17:6\">Gn 17:6</a>). Abraham showed his acceptance of the rule of God over his family by obeying God’s command to be circumcised, which set the clan of Abraham apart for the service of God (vv <a href=\"https://ref.ly/Gen17:10-Gen17:14\">10–14</a>). The ultimate purpose of God’s relation with Abraham and his descendants was that God would be King over Israel and that his people would show their acceptance of his rule by their faithful obedience to him (v <a href=\"https://ref.ly/Gen17:9\">9</a>).</p><p>At the heart of the covenant was God’s expectation of loyalty to his rule. Abraham and his descendants were to exercise their God-given “rule” over the nations by living in fellowship with the great King. Thus the Lord reestablished his dominion over mankind. Through Abraham and his descendants, he would raise up a “royal nation” to whom the full privileges of rule over his creation would be restored.</p><p>The Lord also made a covenant with Israel. This covenant was a sovereign administration of grace and promise by which the Lord consecrated the people unto himself by the sanctions of divine law and by his very presence. The nation, witnessing God’s care for them, had to learn that by their obedience to God’s expectations the theocratic kingdom might become a reality on earth. In the Sinaitic covenant the theocracy (the rule of God) was established. Israel was entrusted with the commandments, so that they might show themselves to be a theocratic nation, as God revealed to Moses: “Now if you will obey me and keep my covenant, you will be my own special treasure from among all the nations of the earth; for all the earth belongs to me. And you will be to me a kingdom of priests, my holy nation” (<a href=\"https://ref.ly/Exod19:5-Exod19:6\">Ex 19:5–6</a>, nlt). They were God’s elect for the sake of the nations; through Israel’s priestly obedience and intercession, the whole earth might know the Creator-Redeemer.</p><p>The qualities of God’s kingship were power, glory, fidelity, wisdom, concern, service, delegation of power to man, blessing and protection, just rule, judgment, vindication, and deliverance. Israel’s kingship was to be no different from God’s. Their varied and sometimes complex laws taught Israel to distinguish between what was holy and common, clean and unclean, the ways of God and the ways of the nations. The ways of God enhanced love, fidelity, justice, peace, harmony, service, concern for others, wise living, defense of the needy, and judgment of the guilty. The ways of the kingdoms of the world all too often promoted selfishness, anarchy, despotism, and disregard for justice.</p><p>The Lord also instituted an organizational structure designed to promote his theocratic purposes. In the wilderness Moses and the chosen leaders of Israel (<a href=\"https://ref.ly/Exod18:19-Exod18:26\">Ex 18:19–26</a>; <a href=\"https://ref.ly/Num11:24-Num11:25\">Nm 11:24–25</a>; cf. <a href=\"https://ref.ly/Deut1:15-Deut1:18\">Dt 1:15–18</a>) were God’s instruments for upholding his kingship in Israel. Upon Moses’ death, Joshua took over the theocratic rule. The Lord was with him as he had been with Moses, and all Israel recognized the continuity of God’s rule in Joshua’s leadership (<a href=\"https://ref.ly/Deut34:9\">Dt 34:9</a>; <a href=\"https://ref.ly/Josh3:7\">Jos 3:7</a>; <a href=\"https://ref.ly/Josh4:14\">4:14</a>). Like Moses had before his death, Joshua charged the leadership and Israel to persevere in the gracious covenant relationship (<a href=\"https://ref.ly/Josh23:1-Josh24:33\">Jos 23–24</a>). However, Israel perished because of its greed, immorality, strife, and idolatry. During the period of the judges, each one did what was right in his own eyes (<a href=\"https://ref.ly/Judg17:6\">Jgs 17:6</a>; <a href=\"https://ref.ly/Judg18:1\">18:1</a>; <a href=\"https://ref.ly/Judg19:1\">19:1</a>; <a href=\"https://ref.ly/Judg21:25\">21:25</a>). There was no king in the land in those days. The judges were military leaders whom the Lord raised up to deliver his people from their foreign oppressors. But God remained King, regardless of the fact that Israel lived as if he were not. The period of the judges demonstrated that apostate Israel, disobedient to their King, was unsuccessful in dealing with the surrounding nations.</p><p>The theocratic leadership was restored to Israel by the ministry of Samuel. He was born into a Levitical family and served the Lord at the Shiloh tabernacle. He was called to be a prophet—an office which had not been filled since Moses’ death (<a href=\"https://ref.ly/1Sam3:20-1Sam3:21\">1&nbsp;Sm 3:20–21</a>). He was recognized as a judge in Israel (<a href=\"https://ref.ly/1Sam7:15\">7:15</a>). In Samuel the offices of priest, prophet, and king were combined. He is never called king, as his lifestyle was that of a prophet rather than that of a ruler. The carefully calculated request of the people for a king was a rejection of Samuel’s ministry. The people were not satisfied with the spiritual, charismatic leadership of Samuel. In their search for a more dynamic leader they found in the kings of the surrounding nations attractive elements: power, manifestation of glory, and stability. Thus far the tribes had experienced several civil wars that endangered the unity of Israel. It was thought that a king would remedy all of the social and political problems. Though God had foreseen the days of the monarchy in the law (<a href=\"https://ref.ly/Deut17:14-Deut17:20\">Dt 17:14–20</a>), the people were motivated to introduce the kingship for secular rather than religious reasons: “Give us a king like all the other nations have” (<a href=\"https://ref.ly/1Sam8:5\">1&nbsp;Sm 8:5</a>); “We want to be like the nations around us. Our king will govern us and lead us into battle” (v <a href=\"https://ref.ly/1Sam8:20\">20</a>, nlt). Samuel never accepted the idea of kingship; it was foreign to the theocratic ideal.</p><p>The crucial difference between kingship in Israel and kingship in neighboring lands lay in the fact that God endowed the king of Israel with his Spirit to establish his rule on earth. God ruled for his people, and his people benefited was from his rule; he was their provider, protector, and divine warrior.</p><p>Samuel was instrumental in anointing Saul (a sad example of kingship) and David (a good example of kingly rule under God). Saul’s kingship revealed a despotic, uncaring attitude and self-aggrandizement. He was intent on establishing his dynasty, while not caring sufficiently for the people of God. Therefore, the Lord rejected his kingship (<a href=\"https://ref.ly/1Sam15:23\">1&nbsp;Sm 15:23</a>).</p><p>David’s kingship, in contrast to Saul’s, was in line with God’s because it reflected the glory of Yahweh’s kingship. David’s life and rule are taken up in the two books of Samuel as a commentary on the pros and cons of kingship. Positively, David was a man after God’s heart, who sought the will of God, repented of his sin, and sought the glory of God. Negatively, David failed in his personal and family life to uphold the high standards of God’s law. Yet God was pleased to choose David’s dynasty as the lineage through which Jesus Christ would come. The prophet Nathan assured David that his dynasty would last: “Your dynasty and your kingdom will continue for all time before me, and your throne will be secure forever” (<a href=\"https://ref.ly/2Sam7:16\">2&nbsp;Sm 7:16</a>, nlt). But God did not promise that it would be immune from prosecution or banishment.</p><p>The outstanding qualities of the kingship of David and his son Solomon reflect the true theocratic intention: concern for the Lord, for a heart of wisdom and integrity, and for the well-being of God’s people. Concern for the Lord found expression in the preparation for and actual building of the temple (cf. <a href=\"https://ref.ly/Ps132:1-Ps132:18\">Ps 132</a>). Concern for integrity and wisdom is clearly evident, especially in David’s response to Nathan’s rebuke (<a href=\"https://ref.ly/2Sam12:1-2Sam12:31\">2&nbsp;Sm 12</a>) and in Solomon’s request to have a heart of wisdom (<a href=\"https://ref.ly/1Kgs3:1-1Kgs3:28\">1&nbsp;Kgs 3</a>). Concern for the people comes to expression in their securing the borders against enemies, achieving national unification, and bringing opportunity for economic growth. The era of David and Solomon represented a true reflection of God’s kingship on earth.</p><p>The accounts in Kings and Chronicles unfold the subsequent history of kingship in Israel and Judah. The good kings followed the examples provided by David and Solomon in securing Jerusalem against foreign invaders, in supplying for the needs of the temple, in having God’s people instructed in the word of God, and in modeling their rule after the law of Moses. A good Davidic king loved the Lord, the temple, the law, and God’s people. He served them as a good shepherd. Evil kings were those who rejected this model of kingship in favor of the pagan models. So Omri and Ahab introduced the Phoenician culture with its Baalism, utterly disregarding the heritage of Israel.</p><p>The Davidic king was treated as a member of God’s household, being a “son” of the great King (cf. <a href=\"https://ref.ly/2Sam7:14-2Sam7:16\">2&nbsp;Sm 7:14–16</a>; <a href=\"https://ref.ly/Ps2:6-Ps2:7\">Ps 2:6–7</a>). The Davidic king was to be loyal to the great King, Yahweh. He, like Moses and Joshua, received his orders directly from the Lord; but unlike with Moses, the word of the Lord was mediated through the prophets. He, like Moses and Joshua, was expected to serve his God and his people.</p><h2>The Messiah-King</h2><p>The descendants of David failed to maintain and expand the theocracy. By the eighth and seventh centuries BC, it was apparent that even the greatest kings were dwarfed by the stature of David and Solomon. The prophets (<a href=\"https://ref.ly/Isa9:2-Isa9:7\">Is 9:2–7</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11:1–9</a>; <a href=\"https://ref.ly/Jer33:14-Jer33:16\">Jer 33:14–16</a>; <a href=\"https://ref.ly/Ezek34:22-Ezek34:31\">Ez 34:22–31</a>; <a href=\"https://ref.ly/Mic5:2-Mic5:5\">Mi 5:2–5</a>) spoke of another king, the Messiah, a descendant of David who would rule permanently and by whose rule the reign of God would extend to the ends of the earth. He would put down all opposition to God’s rule, remove all enemies, and bring in an era of universal peace and righteousness. The Messiah-King would reveal the perfections of divine rule, as the Spirit of God would be upon him. His kingship would be marked by service to the people of God, so that they would be a well-cared-for flock; he would serve them as their shepherd.</p><p>In the coming of Jesus the messianic kingdom is more clearly revealed. He is the King of whom the angels said, “The Savior—yes, the Messiah, the Lord—has been born tonight in Bethlehem, the city of David!” (<a href=\"https://ref.ly/Luke2:11\">Lk 2:11</a>, nlt). These magnificent words show continuity with the prophetic word. Jesus is the Savior, whose role includes deliverance from sin but also deliverance from all causes of adversity, evil, and the effects of the curse. His mission pertains to both forgiveness and to the establishment of peace on earth (<a href=\"https://ref.ly/Luke1:77-Luke1:79\">1:77–79</a>). In this light we must look at Jesus’ ministry of healing, feeding, opposing the forces of evil, suffering, and teaching as the establishment of God’s kingdom on earth. He is the King who serves, fights against the demonic powers, and overcomes. The resurrection marks his victory, and he is crowned with glory by being seated at the right hand of the Father (<a href=\"https://ref.ly/Acts2:33-Acts2:36\">Acts 2:33–36</a>; cf. <a href=\"https://ref.ly/1Cor15:25\">1&nbsp;Cor 15:25</a>). In being the Savior he is none other than Christ the Lord. The early apostolic preaching proclaimed that Jesus is the Messiah of God and the Lord. The lordship of Jesus is corollary to his being the Messiah. To those who call on him, he is the Savior-Messiah-Lord (<a href=\"https://ref.ly/Rom10:9-Rom10:15\">Rom 10:9–15</a>), but to those who reject him, he is the divine warrior, before whom all knees will bow and who will bring in the era of the Father’s judgment (cf. <a href=\"https://ref.ly/Rev1:12-Rev1:16\">Rv 1:12–16</a>; <a href=\"https://ref.ly/Rev19:11-Rev19:21\">19:11–21</a>).</p><p>Jesus taught his disciples that at his coming in glory he would be seated on his throne and all mankind would pay him obeisance. The enemies of God will be cast out from his presence, and the people of God will fully inherit the kingdom (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">Mt 25:31–46</a>). In accordance with Jesus’ teaching, the members of his body, the church, are expected to work out the theocratic ideal in their lives, that by their works and faith they may glorify the Father and show that they are his (<a href=\"https://ref.ly/John17:20-John17:26\">Jn 17:20–26</a>; cf. <a href=\"https://ref.ly/Matt25:33-Matt25:40\">Mt 25:33–40</a>). This is the biblical manner of witness that Israel failed to give and that the church is privileged to give; as Paul wrote to Timothy:</p><p>I command you before God, who gives life to all, and before Christ Jesus, .&nbsp;.&nbsp;. that you obey his commands with all purity. Then no one can find fault with you from now until our Lord Jesus Christ returns. For at the right time Christ will be revealed from heaven by the blessed and only almighty God, the King of kings and Lord of lords. He alone can never die, and he lives in light so brilliant that no human can approach him. No one has ever seen him, nor ever will. To him be honor and power forever. Amen. (<a href=\"https://ref.ly/1Tim6:13-1Tim6:16\">1&nbsp;Tm 6:13–16</a>, nlt)</p><p>Then Paul gives several instructions as to how the people of God must demonstrate their allegiance to Jesus. Throughout the book of Revelation, Jesus is viewed as King over the church (<a href=\"https://ref.ly/Rev4:2,Rev4:9-Rev4:11\">Rv 4:2, 9–11</a>; <a href=\"https://ref.ly/Rev5:1,Rev5:9-Rev5:13\">5:1, 9–13</a>). At his return his kingship will be established. At this time, the enemies of the cross will see the one whom they have rejected and will bow before the messianic King (<a href=\"https://ref.ly/1Cor15:25-1Cor15:28\">1&nbsp;Cor 15:25–28</a>). “After that the end will come, when he [Jesus] will turn the Kingdom over to God the Father, having put down all enemies of every kind” (v <a href=\"https://ref.ly/1Cor15:24\">24</a>, nlt).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, History of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">Kingdom of God, Kingdom of Heaven</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01017006",
          "start_ref_usfm": "GEN 17:6",
          "end_ref": "01017006",
          "end_ref_usfm": "GEN 17:6"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017009",
          "end_ref_usfm": "GEN 17:9"
        },
        {
          "start_ref": "04031008",
          "start_ref_usfm": "NUM 31:8",
          "end_ref": "04031008",
          "end_ref_usfm": "NUM 31:8"
        },
        {
          "start_ref": "05034009",
          "start_ref_usfm": "DEU 34:9",
          "end_ref": "05034009",
          "end_ref_usfm": "DEU 34:9"
        },
        {
          "start_ref": "06003007",
          "start_ref_usfm": "JOS 3:7",
          "end_ref": "06003007",
          "end_ref_usfm": "JOS 3:7"
        },
        {
          "start_ref": "06004014",
          "start_ref_usfm": "JOS 4:14",
          "end_ref": "06004014",
          "end_ref_usfm": "JOS 4:14"
        },
        {
          "start_ref": "07017006",
          "start_ref_usfm": "JDG 17:6",
          "end_ref": "07017006",
          "end_ref_usfm": "JDG 17:6"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018001",
          "end_ref_usfm": "JDG 18:1"
        },
        {
          "start_ref": "07019001",
          "start_ref_usfm": "JDG 19:1",
          "end_ref": "07019001",
          "end_ref_usfm": "JDG 19:1"
        },
        {
          "start_ref": "07021025",
          "start_ref_usfm": "JDG 21:25",
          "end_ref": "07021025",
          "end_ref_usfm": "JDG 21:25"
        },
        {
          "start_ref": "09007015",
          "start_ref_usfm": "1SA 7:15",
          "end_ref": "09007015",
          "end_ref_usfm": "1SA 7:15"
        },
        {
          "start_ref": "09008005",
          "start_ref_usfm": "1SA 8:5",
          "end_ref": "09008005",
          "end_ref_usfm": "1SA 8:5"
        },
        {
          "start_ref": "09008020",
          "start_ref_usfm": "1SA 8:20",
          "end_ref": "09008020",
          "end_ref_usfm": "1SA 8:20"
        },
        {
          "start_ref": "09010001",
          "start_ref_usfm": "1SA 10:1",
          "end_ref": "09010001",
          "end_ref_usfm": "1SA 10:1"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "09016013",
          "start_ref_usfm": "1SA 16:13",
          "end_ref": "09016013",
          "end_ref_usfm": "1SA 16:13"
        },
        {
          "start_ref": "10007016",
          "start_ref_usfm": "2SA 7:16",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "12018028",
          "start_ref_usfm": "2KI 18:28",
          "end_ref": "12018028",
          "end_ref_usfm": "2KI 18:28"
        },
        {
          "start_ref": "19095003",
          "start_ref_usfm": "PSA 95:3",
          "end_ref": "19095003",
          "end_ref_usfm": "PSA 95:3"
        },
        {
          "start_ref": "26026007",
          "start_ref_usfm": "EZK 26:7",
          "end_ref": "26026007",
          "end_ref_usfm": "EZK 26:7"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "46015024",
          "start_ref_usfm": "1CO 15:24",
          "end_ref": "46015024",
          "end_ref_usfm": "1CO 15:24"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015025",
          "end_ref_usfm": "1CO 15:25"
        },
        {
          "start_ref": "54006015",
          "start_ref_usfm": "1TI 6:15",
          "end_ref": "54006015",
          "end_ref_usfm": "1TI 6:15"
        },
        {
          "start_ref": "66004002",
          "start_ref_usfm": "REV 4:2",
          "end_ref": "66004002",
          "end_ref_usfm": "REV 4:2"
        },
        {
          "start_ref": "66005001",
          "start_ref_usfm": "REV 5:1",
          "end_ref": "66005001",
          "end_ref_usfm": "REV 5:1"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "06023001",
          "start_ref_usfm": "JOS 23:1",
          "end_ref": "06024033",
          "end_ref_usfm": "JOS 24:33"
        },
        {
          "start_ref": "19132001",
          "start_ref_usfm": "PSA 132:1",
          "end_ref": "19132018",
          "end_ref_usfm": "PSA 132:18"
        },
        {
          "start_ref": "44002033",
          "start_ref_usfm": "ACT 2:33",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "06012009",
          "start_ref_usfm": "JOS 12:9",
          "end_ref": "06012024",
          "end_ref_usfm": "JOS 12:24"
        },
        {
          "start_ref": "02018019",
          "start_ref_usfm": "EXO 18:19",
          "end_ref": "02018026",
          "end_ref_usfm": "EXO 18:26"
        },
        {
          "start_ref": "04011024",
          "start_ref_usfm": "NUM 11:24",
          "end_ref": "04011025",
          "end_ref_usfm": "NUM 11:25"
        },
        {
          "start_ref": "05001015",
          "start_ref_usfm": "DEU 1:15",
          "end_ref": "05001018",
          "end_ref_usfm": "DEU 1:18"
        },
        {
          "start_ref": "09003020",
          "start_ref_usfm": "1SA 3:20",
          "end_ref": "09003021",
          "end_ref_usfm": "1SA 3:21"
        },
        {
          "start_ref": "10012001",
          "start_ref_usfm": "2SA 12:1",
          "end_ref": "10012031",
          "end_ref_usfm": "2SA 12:31"
        },
        {
          "start_ref": "11003001",
          "start_ref_usfm": "1KI 3:1",
          "end_ref": "11003028",
          "end_ref_usfm": "1KI 3:28"
        },
        {
          "start_ref": "10007014",
          "start_ref_usfm": "2SA 7:14",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "19002006",
          "start_ref_usfm": "PSA 2:6",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "23009002",
          "start_ref_usfm": "ISA 9:2",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011009",
          "end_ref_usfm": "ISA 11:9"
        },
        {
          "start_ref": "24033014",
          "start_ref_usfm": "JER 33:14",
          "end_ref": "24033016",
          "end_ref_usfm": "JER 33:16"
        },
        {
          "start_ref": "26034022",
          "start_ref_usfm": "EZK 34:22",
          "end_ref": "26034031",
          "end_ref_usfm": "EZK 34:31"
        },
        {
          "start_ref": "33005002",
          "start_ref_usfm": "MIC 5:2",
          "end_ref": "33005005",
          "end_ref_usfm": "MIC 5:5"
        },
        {
          "start_ref": "42001077",
          "start_ref_usfm": "LUK 1:77",
          "end_ref": "42001079",
          "end_ref_usfm": "LUK 1:79"
        },
        {
          "start_ref": "45010009",
          "start_ref_usfm": "ROM 10:9",
          "end_ref": "45010015",
          "end_ref_usfm": "ROM 10:15"
        },
        {
          "start_ref": "66001012",
          "start_ref_usfm": "REV 1:12",
          "end_ref": "66001016",
          "end_ref_usfm": "REV 1:16"
        },
        {
          "start_ref": "66019011",
          "start_ref_usfm": "REV 19:11",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "43017020",
          "start_ref_usfm": "JHN 17:20",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "40025033",
          "start_ref_usfm": "MAT 25:33",
          "end_ref": "40025040",
          "end_ref_usfm": "MAT 25:40"
        },
        {
          "start_ref": "54006013",
          "start_ref_usfm": "1TI 6:13",
          "end_ref": "54006016",
          "end_ref_usfm": "1TI 6:16"
        },
        {
          "start_ref": "66004009",
          "start_ref_usfm": "REV 4:9",
          "end_ref": "66004011",
          "end_ref_usfm": "REV 4:11"
        },
        {
          "start_ref": "66005009",
          "start_ref_usfm": "REV 5:9",
          "end_ref": "66005013",
          "end_ref_usfm": "REV 5:13"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015028",
          "end_ref_usfm": "1CO 15:28"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 6092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "History of Israel",
          "language": "eng"
        },
        {
          "reference_id": 5756,
          "content_id": 6588,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kingdom of God, Kingdom of Heaven",
          "language": "eng"
        }
      ]
    }
  }
]