[
  {
    "content_id": 6651,
    "reference_id": 5819,
    "title": "Kue",
    "media_type": "Text",
    "index_reference": "kue",
    "language": "eng",
    "content": "<h1>KUE*</h1><p>Name of Cilicia in OT times. From there Solomon imported horses (<a href=\"https://ref.ly/1Kgs10:28\">1&nbsp;Kgs 10:28</a>; <a href=\"https://ref.ly/2Chr1:16\">2&nbsp;Chr 1:16</a>, nlt mg). It included two geographical areas, the plain on the east (Cilicia Pedias) and the mountains on the west (Cilicia Tracheia). It was bounded on the south by the Mediterranean, on the west and northwest by the Taurus ranges, on the northeast by the anti-Taurus, and on the east by the Amanus.</p><p>The Akkadian rulers of the late third millennium, Sargon the Great and his grandson Naram-Sin, claimed to have reached the “cedar forest” and the “mountain of silver,” evidently the Amanus and Taurus, respectively. The name of the plain in the middle Bronze Age was Adaniya; during the late Bronze Age a kingdom called Kizzuwatna, composed of Luwian and Hurrian elements, came into being there but was subjugated by the Hittite Empire.</p><p>The Iron Age (first millennium BC) saw the rise of the Neo-Hittite kingdom of Kue; it acted as a middleman, bringing horses down from the north (cf. <a href=\"https://ref.ly/Ezek27:14\">Ez 27:14</a>). In the ninth century BC Kue joined a coalition of states to resist the aggression of Shalmaneser III (858 BC), who finally conquered Kue in 839–833 BC. When the Assyrians withdrew, Kue was third in importance after Aram-Damascus and Arpad (according to the stela of Zakir, king of Hamath). By the end of the eighth century, Urikki, king of Kue, paid tribute to Tiglath-pileser III (738 BC), and somewhat later Kue was annexed by Assyria. With the death of Sargon (705 BC), all the Assyrian provinces in Cilicia and Anatolia rebelled; Sennacherib did not reconquer them until 695 BC. In spite of pressure from the neighboring Tabal and the tribes of the Khilakku (who later gave the name Cilicia to the plain), Esar-haddon and Ashurbanipal managed to keep their hold on Kue. The Chaldean Nebuchadnezzar conducted campaigns there in 593 and 591 BC. Later, Chaldean kings also controlled it and campaigned against neighboring Lydia. With the fall of Babylon to the Persians, the Khilakku took advantage of the situation to occupy the plain. This brought an end to Kue and the beginning of the classical Cilicia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11010028",
          "start_ref_usfm": "1KI 10:28",
          "end_ref": "11010028",
          "end_ref_usfm": "1KI 10:28"
        },
        {
          "start_ref": "14001016",
          "start_ref_usfm": "2CH 1:16",
          "end_ref": "14001016",
          "end_ref_usfm": "2CH 1:16"
        },
        {
          "start_ref": "26027014",
          "start_ref_usfm": "EZK 27:14",
          "end_ref": "26027014",
          "end_ref_usfm": "EZK 27:14"
        }
      ],
      "resource": []
    }
  }
]