[
  {
    "content_id": 6577,
    "reference_id": 5745,
    "title": "Kidron",
    "media_type": "Text",
    "index_reference": "kidron",
    "language": "eng",
    "content": "<h1>KIDRON</h1><p>The Kidron Valley is a valley and streambed located below the southeast wall of Jerusalem. It separates the city from the Mount of Olives to the east. From there, it turns southeast and follows a winding path to the Dead Sea. The Kidron is best described as a torrent bed that is almost always dry. Water flows only in the rainy season. It is partly fed by two irregular springs, Gihon and En-rogel.</p><p>The Gihon Spring was a crucial water source for the ancient City of David. In King Hezekiah&apos;s time, an underground tunnel was carved from rock. It was to ensure a steady water supply during sieges. This tunnel led to the Pool of Siloam, located within the city walls.</p><p>The term “brook” is found in <a href=\"https://ref.ly/John18:1\">John 18:1</a> in the King James Version. A better translation would be &quot;winter flow&quot; or &quot;winter course.&quot; This reflects the stream&apos;s seasonal nature, not a constant river.</p><p>The Kidron Valley has two key roles in Jerusalem&apos;s history: military and funerary. The city&apos;s walls have always towered above the valley. Their steepness made it hard for enemies to attack from that direction. Debris from nearby ruins raised the valley floor over time. It now sits about 12.2 meters (40 feet) higher than its ancient level. Many ancient caves and tombs may still lie buried beneath the current surface. Just south of the city, the Kidron merges with the Tyropean and Hinnom Valleys. The area has long been used for royal gardens, watered by nearby springs.</p><p>Since the fourth century AD, the Kidron Valley has been called &quot;the Valley of Jehoshaphat&quot; (<a href=\"https://ref.ly/Joel3:12\">Joel 3:12</a>). It is linked to the final judgment of the nations. This tradition is significant for both Muslims and Jews. Today, the valley’s sides are filled with tombs. Even before the exile, the Kidron was a popular burial site. <a href=\"https://ref.ly/2Kgs23:4-2Kgs23:12\">2&nbsp;Kings 23:4–12</a>  mentions the graves of common people and the disposal of idolatrous objects there. This is also referenced in <a href=\"https://ref.ly/2Chr34:4-2Chr34:5\">2&nbsp;Chronicles 34:4–5</a>.</p><p>The first reference to the Kidron Valley is in <a href=\"https://ref.ly/2Sam15:23\">2&nbsp;Samuel 15:23</a> when King David and his people crossed it during Absalom’s rebellion. This crossing was strategic, providing an escape route in case of an attack on the city. The king and the people wept as they fled (<a href=\"https://ref.ly/2Sam15:30\">2&nbsp;Samuel 15:30</a>). It symbolized David&apos;s abandonment of Zion without a fight. Later, Solomon forbade the offensive Shimei to cross the Kidron. The penalty for disobeying was death  (<a href=\"https://ref.ly/1Kgs2:36-1Kgs2:38\">1&nbsp;Kings 2:36–38</a>) on pain of death. The historian Josephus notes that Queen Athaliah was executed in the Kidron Valley (<em>Antiquities</em> 9.7.3). <a href=\"https://ref.ly/2Kgs11:16\">2&nbsp;Kings 11:16</a> is not clear whether the horses’ entrance to the palace opened onto the Kidron.</p><p>The Bible&apos;s last mention of the Kidron is when Jesus crossed it with his disciples on the night of his betrayal (<a href=\"https://ref.ly/John18:1\">John 18:1</a>). The parallels between Jesus&apos;s and David&apos;s crossings are noteworthy. They relate to David&apos;s role in the biblical theme of kingship. Jeremiah prophesied that, in the end times, the Lord would make the Kidron Valley sacred (<a href=\"https://ref.ly/Jer31:38-Jer31:40\">Jeremiah 31:38–40</a>) as part of the restoration of Israel.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5501\" data-resourceType=\"TyndaleBibleDictionary\">Jerusalem</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10015023",
          "start_ref_usfm": "2SA 15:23",
          "end_ref": "10015023",
          "end_ref_usfm": "2SA 15:23"
        },
        {
          "start_ref": "10015030",
          "start_ref_usfm": "2SA 15:30",
          "end_ref": "10015030",
          "end_ref_usfm": "2SA 15:30"
        },
        {
          "start_ref": "12011016",
          "start_ref_usfm": "2KI 11:16",
          "end_ref": "12011016",
          "end_ref_usfm": "2KI 11:16"
        },
        {
          "start_ref": "29003012",
          "start_ref_usfm": "JOL 3:12",
          "end_ref": "29003012",
          "end_ref_usfm": "JOL 3:12"
        },
        {
          "start_ref": "43018001",
          "start_ref_usfm": "JHN 18:1",
          "end_ref": "43018001",
          "end_ref_usfm": "JHN 18:1"
        },
        {
          "start_ref": "12023004",
          "start_ref_usfm": "2KI 23:4",
          "end_ref": "12023012",
          "end_ref_usfm": "2KI 23:12"
        },
        {
          "start_ref": "14034004",
          "start_ref_usfm": "2CH 34:4",
          "end_ref": "14034005",
          "end_ref_usfm": "2CH 34:5"
        },
        {
          "start_ref": "11002036",
          "start_ref_usfm": "1KI 2:36",
          "end_ref": "11002038",
          "end_ref_usfm": "1KI 2:38"
        },
        {
          "start_ref": "24031038",
          "start_ref_usfm": "JER 31:38",
          "end_ref": "24031040",
          "end_ref_usfm": "JER 31:40"
        }
      ],
      "resource": [
        {
          "reference_id": 5501,
          "content_id": 6333,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jerusalem",
          "language": "eng"
        }
      ]
    }
  }
]