[
  {
    "content_id": 6605,
    "reference_id": 5773,
    "title": "Kiriath-Jearim",
    "media_type": "Text",
    "index_reference": "kiriath-jearim",
    "language": "eng",
    "content": "<h1>KIRIATH-JEARIM</h1><p>Kiriath-Jearim is a village located 16 kilometers (10 miles) northwest of Jerusalem, on the road between Jerusalem and Tel Aviv. Today, it is called Abu Ghosh. French archaeologists found evidence that people lived there 7,000 years ago. These early residents changed from raising animals to growing crops. The village got its modern name from a family of Arab leaders called Abu Ghosh. In the early 19th century, this family would rob religious travelers who were going to Jerusalem. This ended when Ibrahim Pasha of Egypt stopped the practice.</p><p>In the 12th century, the Crusaders built a church in this village because they thought it was Emmaus. According to the Bible, Emmaus was where Jesus appeared to two people after he came back to life (<a href=\"https://ref.ly/Luke24:13\">Luke 24:13</a>). The church has very thick walls. These walls were built on top of an old Roman military base. This base is where the Roman emperor Titus had kept his experienced soldiers during the war against the Jewish people (called the &quot;Jewish Revolt&quot;). Under the church, there is a large underground room called a crypt. The crypt has a natural water spring. Stories written during the First Crusade call this the &quot;Emmaus Spring.&quot;</p><p>During the time when judges led Israel, Kiriath-jearim was one of four cities where the Gibeonite people lived. The Gibeonites had tricked Joshua and the leaders of Israel by lying about who they were. Because of this trick, Joshua made an agreement to protect them (<a href=\"https://ref.ly/Josh9:3-Josh9:27\">Joshua 9:3–27</a>). The city sat on the border between two tribes of Israel, Judah and Benjamin. Eventually, it became part of the tribe of Judah (<a href=\"https://ref.ly/Josh15:9\">Joshua 15:9</a>; <a href=\"https://ref.ly/Josh18:14\">18:14</a>).</p><p>Later, during the time when Samuel was Israel&apos;s leader, something important happened involving the ark of God. The Philistines had taken the ark from Israel (<a href=\"https://ref.ly/1Sam4:11\">1&nbsp;Samuel 4:11</a>).However, they soon discovered that having the ark brought them trouble. They were told to give it back to Israel.</p><p>The Philistines returned the ark to a place called Beth-shemesh. There, 70 men died because they looked inside the ark. The people of Beth-shemesh were afraid of the ark&apos;s power, so they sent it to Kiriath-jearim. The ark stayed in the house of a man named Abinadab for 20 years (<a href=\"https://ref.ly/1Sam7:1\">1&nbsp;Samuel 7:1</a>). </p><p>Years later, when David became king and moved to Jerusalem, one of his first actions was to move the ark. He took it from Kiriath-jearim (also called Baalah) first to the house of Obed-edom, and then finally to Jerusalem (<a href=\"https://ref.ly/2Sam6:1-2Sam6:23\">2&nbsp;Samuel 6</a>).</p><p>A prophet named Uriah came from Kiriath-jearim. He spoke out against King Jehoiakim&apos;s evil actions, but because of this, the king had him killed (<a href=\"https://ref.ly/Jer26:20-Jer26:23\">Jeremiah 26:20–23</a>). Later in history, when many Jewish people were forced to leave their homeland, some people from Kiriath-jearim were among them. Years later, when they were allowed to return home, some of these people from Kiriath-jearim came back (<a href=\"https://ref.ly/Ezra2:25\">Ezra 2:25</a>; <a href=\"https://ref.ly/Neh7:29\">Nehemiah 7:29</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06015009",
          "start_ref_usfm": "JOS 15:9",
          "end_ref": "06015009",
          "end_ref_usfm": "JOS 15:9"
        },
        {
          "start_ref": "06018014",
          "start_ref_usfm": "JOS 18:14",
          "end_ref": "06018014",
          "end_ref_usfm": "JOS 18:14"
        },
        {
          "start_ref": "09004011",
          "start_ref_usfm": "1SA 4:11",
          "end_ref": "09004011",
          "end_ref_usfm": "1SA 4:11"
        },
        {
          "start_ref": "09007001",
          "start_ref_usfm": "1SA 7:1",
          "end_ref": "09007001",
          "end_ref_usfm": "1SA 7:1"
        },
        {
          "start_ref": "15002025",
          "start_ref_usfm": "EZR 2:25",
          "end_ref": "15002025",
          "end_ref_usfm": "EZR 2:25"
        },
        {
          "start_ref": "16007029",
          "start_ref_usfm": "NEH 7:29",
          "end_ref": "16007029",
          "end_ref_usfm": "NEH 7:29"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024013",
          "end_ref_usfm": "LUK 24:13"
        },
        {
          "start_ref": "10006001",
          "start_ref_usfm": "2SA 6:1",
          "end_ref": "10006023",
          "end_ref_usfm": "2SA 6:23"
        },
        {
          "start_ref": "06009003",
          "start_ref_usfm": "JOS 9:3",
          "end_ref": "06009027",
          "end_ref_usfm": "JOS 9:27"
        },
        {
          "start_ref": "24026020",
          "start_ref_usfm": "JER 26:20",
          "end_ref": "24026023",
          "end_ref_usfm": "JER 26:23"
        }
      ],
      "resource": []
    }
  }
]