[
  {
    "content_id": 6678,
    "reference_id": 5846,
    "title": "Land",
    "media_type": "Text",
    "index_reference": "land",
    "language": "eng",
    "content": "<h1>LAND</h1><p>The relationship of humans to the land is a prominent theme in the OT. In Genesis the earth with its dry land was created as a place for humans to dwell in fellowship with God. Humans were given the task of subduing the earth and ruling over the animal creation to satisfy their own needs and to bring glory to the Creator. Subsequent to humanity’s fall into sin they suffered alienation not only from God and their fellow human beings but also from the land on which they lived. They were driven from the Garden of Eden, and the earth became cursed. They were forced to toil and sweat in order to subdue the earth and provide for their own subsistence because the harvest was choked by thorns and thistles.</p><p>After murdering his brother, Cain receives an individual intensification of the land curse as punishment. He is told that the earth will not yield its produce for him even with hard labor, forcing him to wander from one place to another. With no permanent homeland, Cain is denied the enjoyment of rest and prosperity. Because of sin, the important human aspiration for a sense of place is refused to Cain (<a href=\"https://ref.ly/Gen4:12\">Gn 4:12</a>).</p><p>After the Flood, which was God’s judgment on an exceedingly wicked human race, humans again provoked God’s wrath; the construction of the Tower of Babel exalts human might apart from God. God intervenes to confuse the people’s language and “scatter them abroad upon the face of the earth” (<a href=\"https://ref.ly/Gen11:9\">11:9</a>). <a href=\"https://ref.ly/Gen1:1-Gen11:32\">Genesis 1–11</a> is thus characterized by a sequence of narratives describing land loss with its attendant deprivations as a consequence of sin and rebellion against God.</p><h2>Land and the Abrahamic Covenant</h2><p>In the time of Abraham, God intervened in human affairs to provide a special homeland for a select group of people who are set apart unto himself. It is here that the Promised Land theme is introduced in Scripture. God said to Abraham, “Leave your country, your relatives, and your father’s house, and go to the land that I will show you. I will cause you to become the father of a great nation” (<a href=\"https://ref.ly/Gen12:1-Gen12:2\">Gn 12:1–2</a>, nlt). This promise to Abraham is enlarged upon in <a href=\"https://ref.ly/Gen12:7\">Genesis 12:7</a>; <a href=\"https://ref.ly/Gen13:14-Gen13:18\">13:14–18</a>; <a href=\"https://ref.ly/Gen15:7-Gen15:21\">15:7–21</a>; <a href=\"https://ref.ly/Gen17:7-Gen17:8\">17:7–8</a>. Abraham is told that the land of Canaan is to be the “everlasting possession” of his descendants (<a href=\"https://ref.ly/Gen17:8\">17:8</a>).</p><p>The OT narrative then traces Abraham’s line of descent through Isaac and Jacob, and tells of the migration of Jacob’s family to Egypt, where during approximately four centuries they became a great and numerous people. During this period, the promise of possession of the land of Canaan is reiterated (<a href=\"https://ref.ly/Gen28:15\">Gn 28:15</a>; <a href=\"https://ref.ly/Gen35:11-Gen35:12\">35:11–12</a>; <a href=\"https://ref.ly/Gen46:3-Gen46:4\">46:3–4</a>; <a href=\"https://ref.ly/Gen50:24\">50:24</a>) and held before Abraham’s descendants as an integral feature of God’s covenantal promises.</p><h2>Land and the Mosaic Covenant</h2><p>When God called Moses to lead the Israelites out of Egypt, he associated Moses’ task with the fulfillment of the promises to the patriarchs: “I have remembered my covenant with them.&nbsp;.&nbsp;.&nbsp;. I will make you my own special people, and I&nbsp;will be your God.&nbsp;.&nbsp;.&nbsp;. I will bring you into the land I swore to give to Abraham, Isaac, and Jacob. It will be your very own property” (<a href=\"https://ref.ly/Exod6:5-Exod6:8\">Ex 6:5–8</a>, nlt). Israel is to be delivered from Egypt for two reasons: first, in order to be&nbsp;established as God’s covenant people at Mt Sinai, and second, in order to possess the land promised to their fathers. It is of utmost significance, however, that with the establishment of the Mosaic covenant the continued possession of the land is made dependent on obedience. Should Israel violate the covenantal obligations, it will bring upon itself the covenant curses, the most severe of&nbsp;which is banishment from the Promised Land (<a href=\"https://ref.ly/Lev26:32-Lev26:33\">Lv 26:32–33</a>). This does not mean that God will abandon his people and the land totally or forever, because God also promises that when the people repent, “then I will remember my covenant with Jacob .&nbsp;.&nbsp;. and I will remember the land” (<a href=\"https://ref.ly/Lev26:42\">Lv 26:42</a>, nlt).</p><p>During the reign of King David, the promise of land received at least a provisional fulfillment. Although it is true that initial fulfillment occurred when Joshua entered the land, at that time the territory did not extend to the borders promised Abraham (<a href=\"https://ref.ly/Gen15:18\">Gn 15:18</a>) and much of the land that was occupied still contained pockets of resistance by the former inhabitants (<a href=\"https://ref.ly/Josh13:1-Josh13:6\">Jos 13:1–6</a>; <a href=\"https://ref.ly/Judg1:1-Judg1:36\">Jgs 1</a>). It was not until the time of David that the land was fully possessed as originally promised (<a href=\"https://ref.ly/2Sam8:1-2Sam8:18\">2&nbsp;Sm 8</a>; <a href=\"https://ref.ly/1Kgs4:21,1Kgs4:24\">1&nbsp;Kgs 4:21, 24</a>).</p><p>The responsibility of the king to observe the law, and the connection between covenantal obedience and possession of the land is again made clear when Solomon dedicates the temple (<a href=\"https://ref.ly/1Kgs9:4-1Kgs9:9\">1&nbsp;Kgs 9:4–9</a>). Disobedience will bring not only expulsion from the land but also the destruction of the temple.</p><p>The subsequent history of the divided-kingdom era is for the most part a history of covenant abrogation, by the people as well as the kings. The Lord sent repeated warnings through the prophets that such disobedience could only lead to expulsion from the land. But their message fell on deaf ears (<a href=\"https://ref.ly/Isa6:11-Isa6:12\">Is 6:11–12</a>; <a href=\"https://ref.ly/Amos5:27\">Am 5:27</a>; <a href=\"https://ref.ly/Amos7:17\">7:17</a>; <a href=\"https://ref.ly/Hos9:17\">Hos 9:17</a>). The kings repeatedly proved themselves to be&nbsp;unworthy of the office.</p><p>As the people persisted in their evil way, Jeremiah announced that Nebuchadnezzar was to be the Lord’s agent to drive them from the land (<a href=\"https://ref.ly/Jer21:2\">Jer 21:2</a>; <a href=\"https://ref.ly/Jer22:25\">22:25</a>; <a href=\"https://ref.ly/Jer25:8-Jer25:9\">25:8–9</a>; <a href=\"https://ref.ly/Jer27:6\">27:6</a>; <a href=\"https://ref.ly/Jer28:14\">28:14</a>; <a href=\"https://ref.ly/Jer29:21\">29:21</a>). However, Jeremiah and other prophets also looked beyond the exile to a future restoration and return to the land (<a href=\"https://ref.ly/Jer32:6-Jer32:25\">Jer 32:6–25</a>). Historically, this was accomplished under the rule of Cyrus the Great of Persia (538 BC) and is described in the books of Ezra and Nehemiah.</p><p>A difficulty of interpretation arises in finding an adequate fulfillment of certain prophecies of the return (cf. <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">Ez 37</a>; <a href=\"https://ref.ly/Amos9:14-Amos9:15\">Am 9:14–15</a>), which envision great prosperity and permanent possession of the land under the rule of a Davidic king. The intertestamental period does not seem to be a suitable fulfillment for these predictions.</p><h2>Land and the New Covenant</h2><p>In the NT the land theme is much less prominent and seems mostly to be given a spiritual symbolism. The writer of Hebrews suggests that Abraham understood the land promise as something that pointed beyond a merely geographical fulfillment to a higher and far more satisfying heavenly home. Realizing the imperfection and transitory nature of all that this world offers, Abraham looked beyond the temporal fulfillment of the land promise for a city whose builder and maker is God (<a href=\"https://ref.ly/Heb11:10\">Heb 11:10</a>), and he sought a “better country, that is, a heavenly one” (v <a href=\"https://ref.ly/Heb11:16\">16</a>). In the NT it appears that Israel’s land promise and entrance into Canaan is to be understood as typifying something of the future heavenly rest awaiting God’s people (<a href=\"https://ref.ly/Heb3:1-Heb4:16\">Heb 3–4</a>). Perhaps this explains the OT stress on the connection between Israel’s living in obedience to God’s law and their possession of the land. When the Israelites do not typify a condition of holiness, they disqualify themselves from typifying a condition of blessedness, and thus are either denied access to or driven from the land. The NT indicates that it is God’s purpose to prepare an eternal homeland for his people where the rule of the divine King is direct and just, where all things are subject to his will, where death and sin are abolished, and where the needs of his people are completely satisfied (<a href=\"https://ref.ly/Heb11:13-Heb11:16\">Heb 11:13–16</a>; <a href=\"https://ref.ly/Rev21:1-Rev21:27\">Rv 21</a>).</p><p>The OT land promises have been viewed by some as having only typical significance. In the light of Christ’s incarnation any statement of Scripture concerning a future for the land is to be interpreted as fulfilled in a spiritual sense in the church. The church is now the new Israel and heir of the OT promises. Because God’s kingdom is now a spiritual reality, it is considered a misunderstanding of the OT to expect yet future fulfillments of the OT prophecies of Israel’s return to the land and an establishment of a period of peace and prosperity under the rule of Christ, the Son of David (cf. <a href=\"https://ref.ly/Isa2:1-Isa2:5\">Is 2:1–5</a>; <a href=\"https://ref.ly/Isa11:6-Isa11:11\">11:6–11</a>; <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">Ez 37</a>; <a href=\"https://ref.ly/Amos9:14-Amos9:15\">Am 9:14–15</a>). To abide in Christ is considered an adequate fulfillment of the physical and geographical promises of the OT economy.</p><p>Others, while not denying typical significance for these OT realities, would suggest that the land promises are still operative in the physical and geographical categories in which they were given. It is pointed out that Paul argues in <a href=\"https://ref.ly/Rom9:1-Rom11:36\">Romans 9–11</a> that there is yet a future for national Israel. In spite of Israel’s history of disobedience, climaxing in the rejection of the Messiah, the election and calling of God is irrevocable, and Israel is yet to be reingrafted in the olive tree from which it had previously been cut off. Luke says that Jerusalem will be trodden down by the Gentiles until the times of the Gentiles are fulfilled (<a href=\"https://ref.ly/Luke21:24\">Lk 21:24</a>), indicating that there is to be a future time when Jerusalem will again be possessed by the Jewish nation. This does not necessarily mean that one must view the present state of Israel as the direct fulfillment of the OT promises of return to the land. The OT indicates that the return will be occasioned by belief (<a href=\"https://ref.ly/Deut30:1-Deut30:16\">Dt 30:1–16</a>). The present return is in unbelief. At the same time, the remarkable preservation of the Jewish people over the centuries and the recent reestablishment of the nation are perhaps to be understood as anticipations or signs of a future and more complete realization of the OT land promises.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004012",
          "start_ref_usfm": "GEN 4:12",
          "end_ref": "01004012",
          "end_ref_usfm": "GEN 4:12"
        },
        {
          "start_ref": "01011009",
          "start_ref_usfm": "GEN 11:9",
          "end_ref": "01011009",
          "end_ref_usfm": "GEN 11:9"
        },
        {
          "start_ref": "01012007",
          "start_ref_usfm": "GEN 12:7",
          "end_ref": "01012007",
          "end_ref_usfm": "GEN 12:7"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015018",
          "end_ref_usfm": "GEN 15:18"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01028015",
          "start_ref_usfm": "GEN 28:15",
          "end_ref": "01028015",
          "end_ref_usfm": "GEN 28:15"
        },
        {
          "start_ref": "01050024",
          "start_ref_usfm": "GEN 50:24",
          "end_ref": "01050024",
          "end_ref_usfm": "GEN 50:24"
        },
        {
          "start_ref": "03026042",
          "start_ref_usfm": "LEV 26:42",
          "end_ref": "03026042",
          "end_ref_usfm": "LEV 26:42"
        },
        {
          "start_ref": "11004021",
          "start_ref_usfm": "1KI 4:21",
          "end_ref": "11004021",
          "end_ref_usfm": "1KI 4:21"
        },
        {
          "start_ref": "11004024",
          "start_ref_usfm": "1KI 4:24",
          "end_ref": "11004024",
          "end_ref_usfm": "1KI 4:24"
        },
        {
          "start_ref": "24021002",
          "start_ref_usfm": "JER 21:2",
          "end_ref": "24021002",
          "end_ref_usfm": "JER 21:2"
        },
        {
          "start_ref": "24022025",
          "start_ref_usfm": "JER 22:25",
          "end_ref": "24022025",
          "end_ref_usfm": "JER 22:25"
        },
        {
          "start_ref": "24027006",
          "start_ref_usfm": "JER 27:6",
          "end_ref": "24027006",
          "end_ref_usfm": "JER 27:6"
        },
        {
          "start_ref": "24028014",
          "start_ref_usfm": "JER 28:14",
          "end_ref": "24028014",
          "end_ref_usfm": "JER 28:14"
        },
        {
          "start_ref": "24029021",
          "start_ref_usfm": "JER 29:21",
          "end_ref": "24029021",
          "end_ref_usfm": "JER 29:21"
        },
        {
          "start_ref": "28009017",
          "start_ref_usfm": "HOS 9:17",
          "end_ref": "28009017",
          "end_ref_usfm": "HOS 9:17"
        },
        {
          "start_ref": "30005027",
          "start_ref_usfm": "AMO 5:27",
          "end_ref": "30005027",
          "end_ref_usfm": "AMO 5:27"
        },
        {
          "start_ref": "30007017",
          "start_ref_usfm": "AMO 7:17",
          "end_ref": "30007017",
          "end_ref_usfm": "AMO 7:17"
        },
        {
          "start_ref": "42021024",
          "start_ref_usfm": "LUK 21:24",
          "end_ref": "42021024",
          "end_ref_usfm": "LUK 21:24"
        },
        {
          "start_ref": "58011010",
          "start_ref_usfm": "HEB 11:10",
          "end_ref": "58011010",
          "end_ref_usfm": "HEB 11:10"
        },
        {
          "start_ref": "58011016",
          "start_ref_usfm": "HEB 11:16",
          "end_ref": "58011016",
          "end_ref_usfm": "HEB 11:16"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01017007",
          "start_ref_usfm": "GEN 17:7",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01015007",
          "start_ref_usfm": "GEN 15:7",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "07001001",
          "start_ref_usfm": "JDG 1:1",
          "end_ref": "07001036",
          "end_ref_usfm": "JDG 1:36"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "45009001",
          "start_ref_usfm": "ROM 9:1",
          "end_ref": "45011036",
          "end_ref_usfm": "ROM 11:36"
        },
        {
          "start_ref": "23006011",
          "start_ref_usfm": "ISA 6:11",
          "end_ref": "23006012",
          "end_ref_usfm": "ISA 6:12"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012002",
          "end_ref_usfm": "GEN 12:2"
        },
        {
          "start_ref": "01013014",
          "start_ref_usfm": "GEN 13:14",
          "end_ref": "01013018",
          "end_ref_usfm": "GEN 13:18"
        },
        {
          "start_ref": "01035011",
          "start_ref_usfm": "GEN 35:11",
          "end_ref": "01035012",
          "end_ref_usfm": "GEN 35:12"
        },
        {
          "start_ref": "01046003",
          "start_ref_usfm": "GEN 46:3",
          "end_ref": "01046004",
          "end_ref_usfm": "GEN 46:4"
        },
        {
          "start_ref": "02006005",
          "start_ref_usfm": "EXO 6:5",
          "end_ref": "02006008",
          "end_ref_usfm": "EXO 6:8"
        },
        {
          "start_ref": "03026032",
          "start_ref_usfm": "LEV 26:32",
          "end_ref": "03026033",
          "end_ref_usfm": "LEV 26:33"
        },
        {
          "start_ref": "06013001",
          "start_ref_usfm": "JOS 13:1",
          "end_ref": "06013006",
          "end_ref_usfm": "JOS 13:6"
        },
        {
          "start_ref": "10008001",
          "start_ref_usfm": "2SA 8:1",
          "end_ref": "10008018",
          "end_ref_usfm": "2SA 8:18"
        },
        {
          "start_ref": "11009004",
          "start_ref_usfm": "1KI 9:4",
          "end_ref": "11009009",
          "end_ref_usfm": "1KI 9:9"
        },
        {
          "start_ref": "24025008",
          "start_ref_usfm": "JER 25:8",
          "end_ref": "24025009",
          "end_ref_usfm": "JER 25:9"
        },
        {
          "start_ref": "24032006",
          "start_ref_usfm": "JER 32:6",
          "end_ref": "24032025",
          "end_ref_usfm": "JER 32:25"
        },
        {
          "start_ref": "30009014",
          "start_ref_usfm": "AMO 9:14",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "58003001",
          "start_ref_usfm": "HEB 3:1",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58011013",
          "start_ref_usfm": "HEB 11:13",
          "end_ref": "58011016",
          "end_ref_usfm": "HEB 11:16"
        },
        {
          "start_ref": "23002001",
          "start_ref_usfm": "ISA 2:1",
          "end_ref": "23002005",
          "end_ref_usfm": "ISA 2:5"
        },
        {
          "start_ref": "23011006",
          "start_ref_usfm": "ISA 11:6",
          "end_ref": "23011011",
          "end_ref_usfm": "ISA 11:11"
        },
        {
          "start_ref": "05030001",
          "start_ref_usfm": "DEU 30:1",
          "end_ref": "05030016",
          "end_ref_usfm": "DEU 30:16"
        }
      ],
      "resource": []
    }
  }
]