[
  {
    "content_id": 6736,
    "reference_id": 5904,
    "title": "Libertines",
    "media_type": "Text",
    "index_reference": "libertines",
    "language": "eng",
    "content": "<h1>LIBERTINES</h1><p>A libertine was a freed slave of Jewish background. The only reference to libertines in the New Testament is in <a href=\"https://ref.ly/Acts6:9\">Acts 6:9</a> (King James Version). Most modern Bible versions translate this Latin term as &quot;freedmen&quot; or &quot;freed slaves&quot; (New Living Translation) because it refers to their legal status, not a geographical location.</p><p>Libertines appear with groups from various parts of the empire. This could mean that the Libertines were a&nbsp;group from the region of Liberatum in North Africa. At that time, this region was under Roman jurisdiction. Yet, a more probable understanding is that the people who met in the synagogue of the Libertines were Jews who were former slaves. Philo, a Hellenistic Jew of Alexandria, writes about Jews who Pompey captured during his conquests, then brought them to Rome in 63 BC. He sold them as slaves but later they became free. When released, these Jews settled in various parts of the empire: Cyrene, Alexandria, Cilicia, and Asia.</p><p>According to <a href=\"https://ref.ly/Acts6:9\">Acts 6:9</a>, these Greek-speaking Jews worshiped in a synagogue of their own in Jerusalem. They could not speak the Aramaic of their Palestinian countrymen. In 1913, R. Weill found an inscription in Jerusalem relating to a certain Theodotus, son of Vettenos. The inscription refers to a synagogue that fits the description of <a href=\"https://ref.ly/Acts6:9\">Acts 6:9</a>. </p><p>The early church needed to discuss its faith with the Libertines of this synagogue. Stephen was a Christian earlier appointed as a deacon to deal with problems developing in the Greek-speaking element of the church (<a href=\"https://ref.ly/Acts6:1-Acts6:6\">Acts 6:1–6</a>). He appears as the skilled defender of faith in Jesus Christ when debating with the synagogue of the Libertines.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4473\" data-resourceType=\"TyndaleBibleDictionary\">Freedmen</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        }
      ],
      "resource": [
        {
          "reference_id": 4473,
          "content_id": 5305,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Freedmen",
          "language": "eng"
        }
      ]
    }
  }
]