[
  {
    "content_id": 6754,
    "reference_id": 5922,
    "title": "Lily",
    "media_type": "Text",
    "index_reference": "lily",
    "language": "eng",
    "content": "<h1>LILY</h1><p>A plant with large, colorful, trumpet-shaped flowers. The lily is one of the most well-known plants mentioned in the Bible. But, scholars disagree about exactly which plants the Bible means when it talks about lilies. It is likely that several different kinds of plants (perhaps five or six) are called &quot;lilies&quot; in the King James Version of the Bible.</p><p>Most experts believe that the &quot;lily of the field&quot; mentioned in <a href=\"https://ref.ly/Matt6:28\">Matthew 6:28</a>, is the Palestine anemone or wind flower, <em>Anemone coronaria</em>. Jesus said these lilies were more beautiful than King Solomon in all his glory. These flowers grow abundantly throughout Israel and the surrounding areas. They are most commonly scarlet (red) or yellow. The Palestine anemone can also be blue, purple, rose, or white. The flower can grow up to 7 centimeters (two and three-quarter inches) across.</p><p>Another possibility is the Palestinian chamomile, <em>Anthemis palaestina</em>, a common white flower that looks like a daisy. When the chamomile dries up, people gather it like dry grass and throw it into the furnace to burn.</p><p>Some scholars suggest the &quot;lily&quot; might be <em>Lilium chalcedonicum</em>, the scarlet or Martagon lily. The description in Song of <a href=\"https://ref.ly/Song5:13\">Song of Songs 5:13</a> (&quot;his lips are like lilies&quot;) would fit this plant better than the Palestine anemone. This verse seems to describe a rare plant of exceptional beauty. The scarlet lily is rare in Israel and the surrounding areas. Some plant experts doubt that it grows there at all.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8206\" data-resourceType=\"TyndaleBibleDictionary\">Water Lily</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 7761,
          "resource_code": "Unknown",
          "label": "Plants",
          "language": "eng"
        },
        {
          "reference_id": 8206,
          "content_id": 9038,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Water Lily",
          "language": "eng"
        }
      ]
    }
  }
]