[
  {
    "content_id": 6725,
    "reference_id": 5893,
    "title": "Letter Writing, Ancient",
    "media_type": "Text",
    "index_reference": "letter writing, ancient",
    "language": "eng",
    "content": "<h1>LETTER WRITING, Ancient</h1><p>a written message sent from one person to another. In ancient times, letters were especially important when kings and officials needed to send commands or reports. </p><h2>Examples of Ancient Letters</h2><p>There are letters from Arad-Nana, the royal physician, to his master Ashurbanipal. These letters are about the king&apos;s back pain and a young prince’s eye trouble. The famous Amarna letters are reports and appeals from princes in Palestine. They were disturbed by the weakness of Pharaoh Akhnaton’s foreign policy in the area. There is an interesting letter from Tutankhamen’s widow to a Hittite king on the subject of a marriage arrangement.</p><h2>Letters in the Old Testament</h2><p>There are a few examples of letters in the Old Testament: </p><ul><li><p>David’s deadly letter to Joab about Uriah (<a href=\"https://ref.ly/2Sam11:14-2Sam11:15\">2&nbsp;Samuel 11:14–15</a>), </p></li><li><p>Jezebel’s equally evil letter over Ahab’s forged signature to the elders of Jezreel (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:9\">1&nbsp;Kings 21:8–9</a>), and </p></li><li><p>the Syrian king’s letter to the king of Israel about Naaman’s leprosy (<a href=\"https://ref.ly/2Kgs5:5-2Kgs5:7\">2&nbsp;Kings 5:5–7</a>). </p></li></ul><p>All these are reported in the Old Testament record without the customary greetings and the polite forms of address. </p><p>We can read what seem to be complete letters in Ezra chapters <a href=\"https://ref.ly/Ezra4:11-Ezra4:23\">4:11–23</a>; <a href=\"https://ref.ly/Ezra5:7-Ezra5:17\">5:7–17</a>; <a href=\"https://ref.ly/Ezra7:11-Ezra7:26\">7:11–26</a>. We also find complete letters in Nehemiah chapters<a href=\"https://ref.ly/Neh6:5-Neh6:7\"> 6:5–7</a>, and the book of Jeremiah. However, many other letters in the Bible are shortened versions that only give us the main points (<a href=\"https://ref.ly/Neh2:8\">Nehemiah 2:8</a>; <a href=\"https://ref.ly/Esth9:20-Esth9:31\">Esther 9:20–31</a>).</p><h2>Other Ancient Letters</h2><p>Many official letters written on ancient Egyptian paper (called papyrus) have been found. These letters are similar to the letters mentioned in the Old Testament. Emperor Claudius wrote a letter in AD 42 to the people of Alexandria about problems with the Jewish community there. Around AD 100, an Egyptian governor wrote a letter to everyone in his area about counting all the people. This helps us understand the time when Jesus was born because a similar counting of people caused Mary and Joseph to travel to Bethlehem.</p><p>The letters of Cicero tell us about an important time in Rome&apos;s history. Cicero describes how Rome changed from being ruled by a group of leaders (called senators) to being ruled by emperors. Pliny was a Roman governor in a place called Bithynia around AD 100. His letters help us understand how Romans lived during this time. They also tell us about the first times the Roman government came into conflict with the early Christian church.</p><p>Ancient letters help us understand common life and the ordinary occupations of people in Greco-Roman times and the early Christian centuries. This is similar to the information we learn from the documents of the New Testament. It provides background, illustration, comment, and sometimes direct historical evidence. </p><p>One important set of letters comes from Bar Kokhba, who led the Jewish people in a fight against Rome from AD 132 to 135. People found these letters hidden in a cave near the Dead Sea. In one letter he orders, “Whatever Elisha says, do.” Another orders the arrest of Tahnun ben Ishmael and the confiscation of his wheat. Another calls for punishment of some who had repaired their homes in defiance of some scorched-earth policy.</p><h2>Letter Writing in the Time of Paul</h2><p>Paul carefully followed the way people wrote letters in his time. His letters usually had these parts in this order:</p><ol><li><p>A greeting at the beginning</p></li><li><p>Words of thanks and prayer for the people he was writing to</p></li><li><p>His main message</p></li><li><p>Greetings to friends</p></li><li><p>A final prayer at the end</p></li></ol><p>Here is a letter from around AD 150 that shows this same style of writing::</p><p>“Ammonous to her sweetest father, greeting. When I received your letter and recognized that by the will of the gods you were preserved, I rejoiced greatly. And as at the same time an opportunity here presented itself, I am writing you this letter being anxious to pay my respects. Attend as quickly as possible to the matters that are pressing. Whatever the little one asks shall be done. If the bearer of this letter hands over a&nbsp;small basket to you, it is I who sent it. All your friends greet you by name. Celer greets you and all who are with him. I pray for your health.”</p><p>Paul wrote about many different things in his letters. Sometimes he gently corrected the Christians in Corinth when they were too proud. Sometimes he strongly warned people who were teaching wrong things about God. He wrote about simple things too, like news about his friends, books he needed, and a warm coat he had left behind in the city of Troas</p><h2>New Testament Letters</h2><p>The New Testament contains many letters that teach people about God. This style of writing teaching letters began with ancient Greek teachers like Plato and Aristotle. However, the New Testament writers address themselves:</p><ul><li><p>to groups or communities (Romans, Corinthians, Galatians, Philippians, Ephesians, Colossians, Thessalonians, Hebrews), </p></li><li><p>to the church at large (the letters of Peter, Jude, James, and John’s first epistle), or </p></li><li><p>to individuals or a specific Christian community. </p></li></ul><p>The apostolic letter recorded in <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Acts 15</a> may have inspired this practice. <a href=\"https://ref.ly/Rev2:1-Rev2:29\">Revelation 2</a> and <a href=\"https://ref.ly/Rev3:1-Rev3:22\">3</a> are genuine letters to seven churches on John’s Asian circuit.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5825\" data-resourceType=\"TyndaleBibleDictionary\">Lachish Letters</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8265\" data-resourceType=\"TyndaleBibleDictionary\">Writing</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16002008",
          "start_ref_usfm": "NEH 2:8",
          "end_ref": "16002008",
          "end_ref_usfm": "NEH 2:8"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "15007011",
          "start_ref_usfm": "EZR 7:11",
          "end_ref": "15007026",
          "end_ref_usfm": "EZR 7:26"
        },
        {
          "start_ref": "10011014",
          "start_ref_usfm": "2SA 11:14",
          "end_ref": "10011015",
          "end_ref_usfm": "2SA 11:15"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021009",
          "end_ref_usfm": "1KI 21:9"
        },
        {
          "start_ref": "12005005",
          "start_ref_usfm": "2KI 5:5",
          "end_ref": "12005007",
          "end_ref_usfm": "2KI 5:7"
        },
        {
          "start_ref": "15004011",
          "start_ref_usfm": "EZR 4:11",
          "end_ref": "15004023",
          "end_ref_usfm": "EZR 4:23"
        },
        {
          "start_ref": "15005007",
          "start_ref_usfm": "EZR 5:7",
          "end_ref": "15005017",
          "end_ref_usfm": "EZR 5:17"
        },
        {
          "start_ref": "16006005",
          "start_ref_usfm": "NEH 6:5",
          "end_ref": "16006007",
          "end_ref_usfm": "NEH 6:7"
        },
        {
          "start_ref": "17009020",
          "start_ref_usfm": "EST 9:20",
          "end_ref": "17009031",
          "end_ref_usfm": "EST 9:31"
        },
        {
          "start_ref": "66002001",
          "start_ref_usfm": "REV 2:1",
          "end_ref": "66002029",
          "end_ref_usfm": "REV 2:29"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003022",
          "end_ref_usfm": "REV 3:22"
        }
      ],
      "resource": [
        {
          "reference_id": 5825,
          "content_id": 6657,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lachish Letters",
          "language": "eng"
        },
        {
          "reference_id": 8265,
          "content_id": 9097,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Writing",
          "language": "eng"
        }
      ]
    }
  }
]