[
  {
    "content_id": 5349,
    "reference_id": 4517,
    "title": "Letter to the Galatians",
    "media_type": "Text",
    "index_reference": "letter to the galatians",
    "language": "eng",
    "content": "<h1>LETTER TO THE GALATIANS</h1><p>Paul&apos;s letter to the Galatians is one of the most important letters in the New Testament. It teaches us a lot about Paul&apos;s personality and teachings. Many people have called it the foundational message of Christian freedom.</p><h2>Preview</h2><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Who Wrote the Letter to the Galatians?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Where Was the Letter to the Galatians Sent? Who Was It Written For?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Why Was the Letter to the Galatians Written? What Does It Teach About God?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Is the Message of the Letter to the Galatians?</a></p><h2>Who Wrote the Letter to the Galatians?</h2><p>The apostle Pau wrote this letter (<a href=\"https://ref.ly/Gal1:1\">Galatians 1:1</a>). He shares some important details about his life before becoming a follower of Jesus. He talks about his earlier life as a devoted Jew (<a href=\"https://ref.ly/Gal1:13\">Galatians 1:13</a>). </p><p>Paul&apos;s strong Jewish background is important for understanding what he writes in this letter. He used to be so committed to his Jewish faith that he actively attacked the early Christian church. He tells the Galatians about this because his Jewish traditions had been very important to him. He had believed that fighting against the church was the right thing to do.</p><p>Paul&apos;s deep devotion to Judaism makes his change to Christianity even more remarkable. He believed that God had given him a special message (a revelation) that gave him the authority to write this letter.</p><p>In this letter, Paul talks about two important parts of how he became a Christian. First, he realized that God had a plan for his life even before he was born (<a href=\"https://ref.ly/Gal1:15\">Galatians 1:15</a>). Though Paul does not explain this in detail, he often spoke about God&apos;s kindness. He no longer believed that he needed to earn God&apos;s approval through his own good works.</p><p>The second important part was understanding that God had chosen him to be a preacher at the same time he became a Christian. When Paul preached to the Galatians, he did so with God&apos;s authority because he knew God had given him this task. The church leaders (the apostles and elders) did not decide that Paul should preach the good news about Jesus. This was God&apos;s plan.</p><p>Paul was also sure that his message came from God, not from himself. He had received this message directly from Jesus Christ (<a href=\"https://ref.ly/Gal1:12\">Galatians 1:12</a>).</p><p>Paul took great care to show that God had chosen him as a messenger (<a href=\"https://ref.ly/Gal1:1\">Galatians 1:1</a>). He knew God had called him not only to preach but also to be an apostle (or messenger) with the same authority as Jesus&apos;s followers in Jerusalem. He may sound like he is defending himself, but this was because of specific problems among the Galatians that made him write this letter.</p><p>In this letter, Paul shares something about his life that he does not mention anywhere else. After becoming a Christian, he went to a place called Arabia (<a href=\"https://ref.ly/Gal1:17\">Galatians 1:17</a>). Paul does not tell us what he did there, but he probably spent time thinking deeply about his new beliefs.</p><p>The book of Acts tells us that when Paul returned to the city of Damascus, he strongly showed people that Jesus was the Messiah, God&apos;s chosen leader (<a href=\"https://ref.ly/Acts9:22\">Acts 9:22</a>). Paul also mentions that he traveled in the regions of Syria and Cilicia (<a href=\"https://ref.ly/Gal1:21\">Galatians 1:21</a>). This happened before his first journey as a missionary.</p><h2>Where Was the Letter to the Galatians Sent? When Was It Written? </h2><p>Before we can figure out when this letter was written, we need to understand where Paul sent it.</p><h3>Where Was the Letter to the Galatians Sent?</h3><p>Paul wrote his letter to the Galatians, but scholars debate about exactly where these people lived. This is because the word &quot;Galatia&quot; was used in two different ways.</p><p>In one way, Galatia meant a large area called a province. This province stretched from a region called Pamphylia in the south to a place called Pontus near the northern coast. In another way, &quot;Galatia&quot; only meant the northern part of this area, where people from a place called Gaul had settled long ago. These settlers gave their name to the region.</p><p>So when Paul uses the word &quot;Galatia,&quot; it could mean either the northern region only or the whole province. Scholars have two main ideas about this:</p><ol><li><p>The North Galatian Theory: This suggests Paul was writing to churches in the northern region.</p></li><li><p>The South Galatian Theory: This suggests Paul was writing to churches he started in southern Galatia during his first journey as a missionary.</p></li></ol><p>This might seem like a small detail, but it is actually important. Knowing where Paul sent his letter helps us understand when he wrote it and why he wrote it.</p><p>Until the beginning of the 20th century, people thought Paul was writing to people who lived in northern Galatia. This made sense for several reasons. The northern area had been called Galatia for a long time. The name came from people called Galatians who lived there. Only much later, in 25 BC, did the Romans make a larger area into a province and also call it Galatia.</p><p>Many scholars think that people living in the southern part of the province probably would not have liked being called &quot;Galatians.&quot; In those days, when people heard the name &quot;Galatians,&quot; they usually thought of the people living in the north.</p><p>Luke, who wrote the book of Acts, usually described places by their geographical regions rather than their political areas. For example, he calls the cities of Lystra and Derbe part of Lycaonia, not part of Galatia.</p><p>Because of this pattern, when Luke mentions Phrygia and Galatia in <a href=\"https://ref.ly/Acts16:6\">Acts 16:6</a> and <a href=\"https://ref.ly/Acts18:23\">18:23</a>, he probably means Paul traveled through the northern area. This northern region had three main cities: Ancyra, Tavium, and Pessinus. This suggests that Paul likely started churches in these northern cities.</p><p>However, some scholars disagree with the North Galatian view. They point out that while Luke describes places by their regions, Paul usually uses official Roman province names when talking about groups of churches. For instance, Paul refers to: </p><ul><li><p>The “churches of Christ in Judea” (<a href=\"https://ref.ly/Gal1:22\">Galatians 1:22</a>)</p></li><li><p>The “churches of Asia” (<a href=\"https://ref.ly/1Cor16:19\">1&nbsp;Corinthians 16:19</a>)</p></li><li><p>He also mentions believers in Macedonia and Achaia several times (for example, <a href=\"https://ref.ly/2Cor8:1\">2&nbsp;Corinthians 8:1</a>; <a href=\"https://ref.ly/2Cor9:2\">9:2</a>; <a href=\"https://ref.ly/1Thess4:10\">1&nbsp;Thessalonians 4:10; </a><a href=\"https://ref.ly/1Cor16:15\">1&nbsp;Corinthians 16:15</a>; <a href=\"https://ref.ly/2Cor1:1\">2&nbsp;Corinthians 1:1</a>; as well as <a href=\"https://ref.ly/Rom15:26\">Romans 15:26;</a> <a href=\"https://ref.ly/2Cor9:2\">2&nbsp;Corinthians 9:2;</a> <a href=\"https://ref.ly/1Thess1:7\">1&nbsp;Thessalonians 1:7</a>)</p></li></ul><p>Since this seems to be Paul&apos;s usual way of writing, these scholars think his letter to the Galatians was meant for all the churches in the Roman province of Galatia, not just those in the northern region.</p><p>People who support the South Galatian view have two main arguments. First, they say that people in southern Galatia would not have minded being called Galatians because there was no other name to call them.</p><p>Second, they point to something Paul wrote in his letter. He says he first preached to the Galatians when he was sick (<a href=\"https://ref.ly/Gal4:13\">Galatians 4:13</a>). Looking at a map shows this is an important clue. The road to northern Galatia went through mountains and would have been very difficult for someone who was sick. But the journey to southern Galatia would have been much shorter and easier. This suggests Paul probably went south rather than north when he was sick.</p><p>There are two more reasons that support the South Galatian Theory. First, <a href=\"https://ref.ly/Acts20:4\">Acts 20:4 </a>lists people who traveled with Paul to Jerusalem. Many scholars think these people were chosen by their churches to help deliver money to the poor churches in Judea. The list includes Gaius and Timothy, who were from southern Galatia, but no one from northern Galatia. However, this argument would be stronger if Acts specifically mentioned this collection of money.</p><p>Second, Paul mentions a man named Barnabas three times in his letter (<a href=\"https://ref.ly/Gal2:1\">Galatians 2:1, 9, 13</a>). This suggests the Galatians knew who Barnabas was. According to the book of Acts, Barnabas only traveled with Paul during his first missionary journey, which went through southern Galatia.</p><p>While both views make good points, the evidence seems to support the South Galatian Theory more strongly than the North Galatian Theory.</p><h3>When Was the Letter to the Galatians Written?</h3><p>According to the North Galatian Theory, Paul wrote this letter around AD 56, during his third journey as a missionary. This was after the events described in <a href=\"https://ref.ly/Acts18:23\">Acts 18:23</a>. He might have written it while he was in the city of Ephesus or shortly after leaving there.</p><p>The South Galatian Theory gives us different possibilities for when Paul wrote the letter. He could have written it any time after his first journey as a missionary when he started churches in southern Galatia. This includes the time during his third journey.</p><p>However, there are clues in the letter that suggest it might have been written much earlier. In fact, this could be one of the first letters Paul ever wrote.</p><p>It is hard to determine when Paul wrote this letter because of differences between what Paul says and what the book of Acts says about visits to Jerusalem. In <a href=\"https://ref.ly/Gal1:1-Gal2:21\">Galatians 1–2</a>, Paul mentions two visits to Jerusalem (<a href=\"https://ref.ly/Gal1:18\">1:18</a>; <a href=\"https://ref.ly/Gal2:1\">2:1</a>). But Acts talks about three visits (<a href=\"https://ref.ly/Acts9:26\">Acts 9:26</a>; <a href=\"https://ref.ly/Acts11:29-Acts11:30\">11:29–30</a>; <a href=\"https://ref.ly/Acts15:2\">15:2</a>).</p><p>Many people think Paul&apos;s second visit (<a href=\"https://ref.ly/Gal2:1\">Galatians 2:1</a>) was the same visit described in <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Acts 15</a>. This would mean Paul was giving his own account of what happened at an important meeting called the Council of Jerusalem. There are several reasons to support this idea:</p><ul><li><p>Both accounts mention Barnabas.</p></li><li><p>Both discuss whether non-Jewish (gentile) believers needed to be circumcised.</p></li><li><p>Both show Paul and Barnabas reporting to the leaders in Jerusalem.</p></li></ul><p>However, there are some problems with this view:</p><ul><li><p>Paul&apos;s words in <a href=\"https://ref.ly/Gal2:1\">Galatians 2:1</a> suggest this was his second visit to Jerusalem, but in <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Acts 15</a> it was his third visit. Some explain this by saying that during his second visit (<a href=\"https://ref.ly/Acts11:30\">Acts 11:30</a>), Paul and Barnabas only gave money to the church elders and did not meet with the apostles. </p></li><li><p>In <a href=\"https://ref.ly/Gal2:1-Gal2:21\">Galatians 2</a>, Paul only talks about meeting with three main leaders in Jerusalem. He does not mention a meeting with the whole church, which <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Acts 15</a> describes. Some suggest that Paul and Barnabas might have had a private meeting with these leaders before the bigger church meeting in AD 50.</p></li><li><p>Paul does not mention the rules that the Jerusalem church made for non-Jewish believers (<a href=\"https://ref.ly/Acts15:20\">Acts 15:20</a>). Instead, he only mentions their agreement to help the poor (<a href=\"https://ref.ly/Gal2:10\">Galatians 2:10</a>). </p></li><li><p>Paul writes about arguing with Peter about fellowship between Jewish and non-Jewish believers (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">Galatians 2:11–14</a>) after describing their agreement in Jerusalem. This is puzzling because it shows Peter acting against what they had agreed to. Perhaps Peter agreed that non-Jews did not need to be circumcised but was unsure about eating with them.</p></li></ul><p>Some scholars have a different idea about what happened. They think that when Paul and Barnabas brought money to Jerusalem, they also had private meetings with the leading apostles. This might have happened during the time described in <a href=\"https://ref.ly/Acts11:29-Acts11:30\">Acts 11:29–30</a>. </p><p>At this time, there was strong opposition to the apostles. <a href=\"https://ref.ly/Acts12:1-Acts12:25\">Acts 12 t</a>ells us that James was killed and Peter was put in prison. This might explain why Paul and Barnabas met with the leaders privately instead of with the whole church.</p><p>This explanation helps us understand two things:</p><ol><li><p>Paul does not mention the church&apos;s decision because this meeting happened before the big meeting in Jerusalem (called the Jerusalem Council).</p></li><li><p>Peter later acted differently in Antioch about mixing with non-Jewish believers because the whole church had not yet discussed and decided what to do about this issue.</p></li></ol><p>If this view is correct, Paul might have written his letter to the Galatians before AD 50, making it his earliest letter.</p><p>However, there are three problems with this idea:</p><ul><li><p>When <a href=\"https://ref.ly/Acts11:30\">Acts 11:30</a> talks about Paul and Barnabas&apos;s visit to Jerusalem, it does not mention any meetings with the apostles.</p></li><li><p>Paul says he and Barnabas took a man named Titus with them (<a href=\"https://ref.ly/Gal2:1\">Galatians 2:1</a>), but Acts does not mention Titus at all during this visit.</p></li><li><p>Paul talks about preaching to non-Jewish people (<a href=\"https://ref.ly/Acts2:2\">Galatians 2:2</a>). This suggests he wrote the letter after his first journey as a missionary. The only way this could be earlier is if he was talking about his work in Antioch, where both Jewish and non-Jewish believers worshiped together.</p></li></ul><p>It is hard to know which view is correct. When Paul mentions waiting 14 years (<a href=\"https://ref.ly/Gal2:1\">Galatians 2:1</a>), this suggests he wrote the letter later. But when we look at what Paul writes about in this letter compared to what was decided at the Jerusalem Council in AD 50, it seems he might have written it earlier.</p><h2>Why Was the Letter to the Galatians Written? What Does It Teach About God?</h2><p>The churches in Galatia were having serious problems. A group of people was causing trouble by saying that non-Jewish believers must be circumcised (undergo a Jewish religious ceremony) to be saved. These troublemakers were Jewish Christians (called Judaizers) who thought non-Jewish people could only be saved if they followed Jewish customs.</p><p>These same people were also attacking Paul&apos;s authority as an apostle of Jesus. They claimed that the apostles in Jerusalem were more important than Paul and supported their views. This is why Paul took the situation so seriously. They were challenging the basic message about Jesus (the gospel) that he had taught. His letter shows how concerned he was about this problem.</p><p>How we interpret this letter depends on when Paul wrote it. If Paul wrote the letter before the Jerusalem Council, the church had not yet decided what to do about circumcision (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Acts 15</a>). This would mean the problem in Galatia was the first major argument about this issue.</p><p>However, if Paul had written the letter after the Jerusalem Council, the South Galatian churches would have already received the council&apos;s decisions (<a href=\"https://ref.ly/Acts16:4\">Acts 16:4</a>). But they still listened to Jewish Christians who had stricter rules than what the apostles in Jerusalem had decided. If he was writing to churches in northern Galatia, we do not know if they had heard about the church&apos;s decision.</p><p>Paul wrote this letter with two main goals:</p><ol><li><p>To show that he was a true apostle of Jesus with genuine authority</p></li><li><p>To defend his message about Jesus as the true message (the gospel)</p></li></ol><p>In his letter, Paul teaches some important ideas about God. His main message warns against thinking that people must follow strict religious rules to be saved (called legalism). This was not just a problem for the Galatian churches. It is important anywhere people think they must follow certain rules to be accepted by God.</p><p>Paul explained why this thinking was wrong. If non-Jewish people had to be circumcised to become Christians, this would mean two problems:</p><ol><li><p>It would make a physical ceremony necessary for salvation.</p></li><li><p>It would force people to follow all of the Jewish laws.</p></li></ol><p>Paul taught that people are made right with God through faith (or justification by faith), not by following religious rules (or justification by works of the law). Throughout his letter, he emphasizes that salvation comes through God&apos;s grace, not through human effort.</p><p>Even though Paul argued against following religious rules to be saved, he did not say people could do whatever they wanted. He taught that there is a middle way between strict rule-following and having no guidelines at all.</p><p>Jesus gives believers freedom, but Paul warns that this freedom should not be used as an excuse to do wrong things (<a href=\"https://ref.ly/Gal5:13\">Galatians 5:13</a>). In fact, Paul sets very high standards for how Christians should live. He uses himself as an example, saying that his old self has died (he has been &quot;crucified with Christ&quot;) and now he lives for Christ (<a href=\"https://ref.ly/Gal2:20\">Galatians 2:20</a>). </p><p>So this letter teaches two important things:</p><ol><li><p>How Christians can be truly free</p></li><li><p>How Christians should use that freedom to live good lives</p></li></ol><h2>What Is the Message of the Letter to the Galatians?</h2><h3>Introduction (<a href=\"https://ref.ly/Gal1:1-Gal1:5\">1:1–5</a>)</h3><p>Paul begins this letter differently from his other letters. Usually, he starts his letters by thanking God and giving a short greeting. But in this letter, he skips the thanks and makes the greeting longer. Right from the start, he strongly emphasizes that God chose him to be his apostle. (An apostle is someone who was chosen and sent by Jesus to be his special messenger and representative.)</p><h3>The Opponents (<a href=\"https://ref.ly/Gal1:6-Gal1:10\">1:6–10</a>)</h3><p>Paul is surprised that the Galatians have so quickly started listening to people who are changing the gospel (the good news about Jesus). He strongly warns against anyone who teaches a different message.</p><h3>A Defense of His Apostleship (<a href=\"https://ref.ly/Gal1:11-Gal2:14\">1:11–2:14</a>)</h3><p>Paul defends his position in several steps:</p><ol><li><p>He explains that his teaching comes directly from God, not from any person. This shows two important things:</p><ul><li><p>God chose him as an apostle.</p></li><li><p>God approved his message about Jesus.</p></li></ul></li><li><p>Paul wants to make it clear that his authority does not depend on other people. But he also shows that he teaches the same things as the other apostles (<a href=\"https://ref.ly/Gal1:11-Gal1:12\">Galatians 1:11–12</a>). </p></li><li><p>Then Paul talks about how his life changed. He describes how he went from being a very devoted Jewish person to someone who preaches the good news about Jesus. This helps show that God was the one who called him to this work (<a href=\"https://ref.ly/Gal1:13-Gal1:17\">Galatians 13–17</a>).</p></li></ol><p>Paul then describes two important meetings he had with the apostles in Jerusalem. At these meetings, they welcomed him as a fellow apostle. This showed they all agreed with each other.</p><p>They made a plan together:</p><ul><li><p>Paul would teach non-Jewish people about Jesus.</p></li><li><p>Peter would teach Jewish people.</p></li><li><p>Everyone agreed that Paul was a true apostle of Jesus.</p></li><li><p>They all promised to help poor people since Christians are responsible for doing so (<a href=\"https://ref.ly/Gal1:18-Gal2:10\">1:18–2:10</a>).</p></li></ul><p>Paul gives a real example to show his authority as an apostle. He tells about a time when he publicly corrected Peter. Peter had changed his behavior because he was afraid of some people who came from James in Jerusalem. These people belonged to a group that insisted on following Jewish customs (called &quot;the circumcision&quot; or &quot;the circumcision group&quot;). When Paul challenged Peter about this, it led into the main teachings of his letter (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">Galatians 2:11–14</a>).</p><h3>A Defense of the Gospel (<a href=\"https://ref.ly/Gal2:15-Gal4:31\">2:15–4:31</a>)</h3><p>Paul introduces the issue of justification by works of the law and shows how it is different than justification by faith. Paul says people must choose between Jesus (being made right with God by faith) and the law (being made right by works of the law; <a href=\"https://ref.ly/Gal2:15-Gal2:21\">Galatians 2:15–21</a>).</p><p>Paul wants to show that faith in Jesus is better than following Jewish laws to be saved. He reminds the Galatians that they became Christians through God&apos;s Spirit, not by following rules. He is confused about why they now want to go back to strictly following the law, which he says comes from human effort (the &quot;flesh&quot;) rather than God&apos;s Spirit (<a href=\"https://ref.ly/Gal3:1-Gal3:5\">Galatians 3:1–5</a>).</p><p>Paul then talks about Abraham. He talks about Abraham because his opponents were saying that only people who were Abraham&apos;s descendants could be saved and that circumcision was the necessary sign of belonging to God&apos;s covenant family. </p><p>But Paul explains something important. Even Abraham himself was made right with God through faith, not by following the law (<a href=\"https://ref.ly/Gal3:6-Gal3:9\">Galatians 3:6–9</a>).</p><p>Paul explains that following the law can only bring a curse because no one can obey it perfectly. Then, he teaches how Jesus has become a curse for us. Because of this, Paul says that through Jesus we can receive the blessings God promised to Abraham (<a href=\"https://ref.ly/Gal3:10-Gal3:14\">Galatians 3:10–14</a>).</p><p>Paul knows some people might argue against his teaching about Abraham. They might say he should not use God&apos;s promise to Abraham to argue against following the law. But Paul explains that God made this promise to Abraham 400 years before He gave the law. Therefore, the later law cannot cancel God&apos;s earlier promise (<a href=\"https://ref.ly/Gal3:15-Gal3:18\">Galatians 3:15–18</a>).</p><p>Next, Paul explains why God gave the law in the first place. He says the law had two important purposes:</p><ol><li><p>To show people that they needed God&apos;s help</p></li><li><p>To show that following the law alone cannot give spiritual life</p></li></ol><p>Paul compares the law to a guardian (or tutor) who takes care of a child. In ancient times, wealthy families would have someone watch over their children until they were old enough to be independent. Paul uses this example to explain how the law worked before Jesus came (<a href=\"https://ref.ly/Gal3:19-Gal3:29\">Galatians 3:19–29</a>).</p><p>Paul compares two different situations:</p><ol><li><p>Being like a child under a guardian&apos;s control</p></li><li><p>Being like a grown child with full rights in the family</p></li></ol><p>He explains that God&apos;s Spirit helps believers have a close relationship with God, allowing them to call Him &quot;Abba&quot; (which means &quot;Father&quot; in Aramaic). This kind of close relationship was not possible just by following the law (<a href=\"https://ref.ly/Gal4:1-Gal4:7\">Galatians 4:1–7</a>).</p><p>After making his main points, Paul makes a personal appeal to the Galatians. First, he reminds them of their past:</p><ul><li><p>Before becoming Christians, they were like slaves to the law.</p></li><li><p>Now they are going back to that same kind of slavery by trying to follow Jewish religious festivals. Paul is very sad about this change.</p></li></ul><p>Then, he reminds them about their relationship:</p><ul><li><p>When they first became Christians, they loved and respected Paul.</p></li><li><p>Now their attitude toward him has changed. This deeply troubles Paul (<a href=\"https://ref.ly/Gal4:8-Gal4:20\">Galatians 4:8–20</a>). </p></li></ul><p>Finally, Paul uses a story from the Bible to make his point clearer. He talks about Abraham&apos;s two sons, Isaac and Ishmael. He uses their story as an example to show the difference between:</p><ul><li><p>Isaac, whose mother was Sarah, a free woman (Paul uses him as an example of being free children of God)</p></li><li><p>Ishmael, whose mother was Hagar, a slave (Paul uses him as an example of being slaves to the law)</p></li></ul><p>This example supports what Paul has been saying about freedom versus slavery to rules (<a href=\"https://ref.ly/Gal4:21-Gal4:31\">Galatians 4:21–31</a>).</p><h3>Practical Advice (<a href=\"https://ref.ly/Gal5:1-Gal6:10\">5:1–6:10</a>)</h3><p>After explaining his main teachings, Paul tells the Galatians how they should live as people who are free in Christ:</p><ul><li><p>Do not give up freedom by agreeing to be circumcised and follow Jewish laws (<a href=\"https://ref.ly/Gal5:1-Gal5:6\">Galatians 5:1–6</a>). </p></li><li><p>Be careful of people who are teaching wrong things (<a href=\"https://ref.ly/Gal5:7-Gal5:12\">Galatians 5:7–12</a>). </p></li><li><p>Replace strict rule-following with love. God&apos;s Spirit helps people avoid doing wrong things and helps develop good qualities in their lives (<a href=\"https://ref.ly/Gal5:13-Gal5:26\">Galatians 5:13</a><span>–</span><a href=\"https://ref.ly/Gal5:13-Gal5:26\">26</a>). </p></li><li><p>Live with care for others. Help people who are experiencing troubles. Be especially helpful to other Christians. Look for ways to do good for everyone (<a href=\"https://ref.ly/Gal6:1-Gal6:10\">Galatians 6:1–10</a>).</p></li></ul><h3>Conclusion (<a href=\"https://ref.ly/Gal6:11-Gal6:18\">6:11–18</a>)</h3><p>Paul writes the final part of the letter himself. He makes one last contrast between:</p><ul><li><p>His own focus on taking pride only in Jesus&apos;s death on the cross (&quot;boasting in the cross&quot;)</p></li><li><p>His opponents&apos; focus on taking pride in following the law and religious ceremonies (&quot;boasting in the flesh&quot;)</p></li></ul><p>Unlike his other letters, Paul does not end with any greetings. Instead, he simply asks that no one should trouble him anymore about these matters.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4518\" data-resourceType=\"TyndaleBibleDictionary\">Galatia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5647\" data-resourceType=\"TyndaleBibleDictionary\">Judaizers</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Law, Biblical Concept of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul, The Apostle</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002002",
          "start_ref_usfm": "ACT 2:2",
          "end_ref": "44002002",
          "end_ref_usfm": "ACT 2:2"
        },
        {
          "start_ref": "44009022",
          "start_ref_usfm": "ACT 9:22",
          "end_ref": "44009022",
          "end_ref_usfm": "ACT 9:22"
        },
        {
          "start_ref": "44009026",
          "start_ref_usfm": "ACT 9:26",
          "end_ref": "44009026",
          "end_ref_usfm": "ACT 9:26"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015020",
          "start_ref_usfm": "ACT 15:20",
          "end_ref": "44015020",
          "end_ref_usfm": "ACT 15:20"
        },
        {
          "start_ref": "44016004",
          "start_ref_usfm": "ACT 16:4",
          "end_ref": "44016004",
          "end_ref_usfm": "ACT 16:4"
        },
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "44020004",
          "start_ref_usfm": "ACT 20:4",
          "end_ref": "44020004",
          "end_ref_usfm": "ACT 20:4"
        },
        {
          "start_ref": "45015026",
          "start_ref_usfm": "ROM 15:26",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "46016015",
          "start_ref_usfm": "1CO 16:15",
          "end_ref": "46016015",
          "end_ref_usfm": "1CO 16:15"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "47008001",
          "start_ref_usfm": "2CO 8:1",
          "end_ref": "47008001",
          "end_ref_usfm": "2CO 8:1"
        },
        {
          "start_ref": "47009002",
          "start_ref_usfm": "2CO 9:2",
          "end_ref": "47009002",
          "end_ref_usfm": "2CO 9:2"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48001001",
          "end_ref_usfm": "GAL 1:1"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001013",
          "end_ref_usfm": "GAL 1:13"
        },
        {
          "start_ref": "48001015",
          "start_ref_usfm": "GAL 1:15",
          "end_ref": "48001015",
          "end_ref_usfm": "GAL 1:15"
        },
        {
          "start_ref": "48001017",
          "start_ref_usfm": "GAL 1:17",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48001018",
          "end_ref_usfm": "GAL 1:18"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "48001022",
          "start_ref_usfm": "GAL 1:22",
          "end_ref": "48001022",
          "end_ref_usfm": "GAL 1:22"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002001",
          "end_ref_usfm": "GAL 2:1"
        },
        {
          "start_ref": "48002009",
          "start_ref_usfm": "GAL 2:9",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "48002010",
          "start_ref_usfm": "GAL 2:10",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002013",
          "start_ref_usfm": "GAL 2:13",
          "end_ref": "48002013",
          "end_ref_usfm": "GAL 2:13"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48004013",
          "start_ref_usfm": "GAL 4:13",
          "end_ref": "48004013",
          "end_ref_usfm": "GAL 4:13"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005013",
          "end_ref_usfm": "GAL 5:13"
        },
        {
          "start_ref": "52001007",
          "start_ref_usfm": "1TH 1:7",
          "end_ref": "52001007",
          "end_ref_usfm": "1TH 1:7"
        },
        {
          "start_ref": "52004010",
          "start_ref_usfm": "1TH 4:10",
          "end_ref": "52004010",
          "end_ref_usfm": "1TH 4:10"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "48004001",
          "start_ref_usfm": "GAL 4:1",
          "end_ref": "48004007",
          "end_ref_usfm": "GAL 4:7"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "44011029",
          "start_ref_usfm": "ACT 11:29",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003018",
          "end_ref_usfm": "GAL 3:18"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003009",
          "end_ref_usfm": "GAL 3:9"
        },
        {
          "start_ref": "48002011",
          "start_ref_usfm": "GAL 2:11",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48001011",
          "start_ref_usfm": "GAL 1:11",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002015",
          "start_ref_usfm": "GAL 2:15",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48003005",
          "end_ref_usfm": "GAL 3:5"
        },
        {
          "start_ref": "48003010",
          "start_ref_usfm": "GAL 3:10",
          "end_ref": "48003014",
          "end_ref_usfm": "GAL 3:14"
        },
        {
          "start_ref": "48003019",
          "start_ref_usfm": "GAL 3:19",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "48004008",
          "start_ref_usfm": "GAL 4:8",
          "end_ref": "48004020",
          "end_ref_usfm": "GAL 4:20"
        },
        {
          "start_ref": "48004021",
          "start_ref_usfm": "GAL 4:21",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "48005007",
          "start_ref_usfm": "GAL 5:7",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        },
        {
          "start_ref": "48006001",
          "start_ref_usfm": "GAL 6:1",
          "end_ref": "48006010",
          "end_ref_usfm": "GAL 6:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4518,
          "content_id": 5350,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Galatia",
          "language": "eng"
        },
        {
          "reference_id": 5647,
          "content_id": 6479,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaizers",
          "language": "eng"
        },
        {
          "reference_id": 6782,
          "content_id": 7614,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paul, the Apostle",
          "language": "eng"
        },
        {
          "reference_id": 5864,
          "content_id": 6696,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Biblical Concept of Law",
          "language": "eng"
        }
      ]
    }
  }
]