[
  {
    "content_id": 6670,
    "reference_id": 5838,
    "title": "Lamb of God",
    "media_type": "Text",
    "index_reference": "lamb of god",
    "language": "eng",
    "content": "<h1>LAMB OF GOD</h1><p>A general term used twice by John the Baptist when he saw Jesus (<a href=\"https://ref.ly/John1:29,John1:36\">John 1:29, 36</a>). The first time, John added, &quot;<span>who takes away the sin of the world!&quot;</span> John did not explain what the term meant. Christians use this term often, but what does it mean? Why would anyone be called &quot;God&apos;s Lamb&quot;?</p><h2>The Passover Lamb</h2><p>Some scholars believe that John saw Jesus fulfilling all that the Passover means and that this is a way of referring to the Passover lamb. The fourth Gospel places the death of Jesus at the time when the Passover sacrifices were killed. But &quot;Passover lamb&quot; is a modern expression. No examples of its use are known from ancient times. When people wanted to refer to the animal killed for this sacrifice, they simply called it &quot;the Passover&quot; (<a href=\"https://ref.ly/Exod12:21\">Exodus 12:21</a>, compare <a href=\"https://ref.ly/1Cor5:7\">1&nbsp;Corinthians 5:7</a>). The Passover animal was not always a lamb. It might be, and often was, a young goat. There is no clear reason to connect the Passover with the &quot;Lamb of God&quot; expression.</p><h2>The Lamb in Isaiah&apos;s Prophecy</h2><p>Some scholars think the image comes from <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Isaiah 53</a>. They see the lamb led to the slaughter in verse <a href=\"https://ref.ly/Isa53:7\">7</a> as a way of referring to the Messiah (God&apos;s chosen one).</p><h2>The Lamb in Apocalyptic Writings</h2><p>Other scholars think there is a reference to the triumphant lamb found in apocalyptic writings. The writers of apocalyptic literature used vivid imagery to reveal their meaning to insiders and to hide it from outsiders. They sometimes used the lamb as a symbol of a conqueror (compare the use of &quot;the Lamb&quot; for &quot;the Mighty One&quot; in Revelation). These scholars think that John was pointing to Jesus as the Messiah, King of Israel. Many find this view attractive. The royal status it gives to Jesus certainly fits with John&apos;s Gospel. But this view has a problem. John was speaking about a Lamb who takes away sin, while the apocalyptic lamb is normally a conqueror. These are different roles. Also, it is not easy to see how non-Jewish readers of the Gospel would have understood apocalyptic imagery when it was written.</p><h2>Other Possible Meanings</h2><p>There are other suggestions. The &quot;gentle lamb&quot; (<a href=\"https://ref.ly/Jer11:19\">Jeremiah 11:19</a>), the daily sacrifice in the temple, the scapegoat (an animal that symbolically carried away the sins of the people), and the guilt offering have all been suggested with some confidence. But no one has shown evidence that any of these was ever called &quot;God&apos;s lamb.&quot;</p><h2>The Sacrificial Meaning</h2><p>In the Old Testament passages referring to a lamb, nearly all them speak of sacrifice (85 out of 96 total). Combined with a reference to taking away sin, it is difficult to avoid seeing a reference to sacrificial atonement (making things right between God and humans). Typically, the lamb in Scripture puts away sin by being sacrificed. &quot;God&apos;s Lamb&quot; means that this provision is made by God himself. A reference to sacrifice seems clear, but a connection with any one specific sacrifice is hard to make. Christ perfectly fulfilled all that the Old Testament sacrifices pointed toward. God&apos;s Lamb puts sin away once and for all.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4416\" data-resourceType=\"TyndaleBibleDictionary\">Feasts and Festivals of Israel</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5582\" data-resourceType=\"TyndaleBibleDictionary\">John, The Apostle</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5576\" data-resourceType=\"TyndaleBibleDictionary\">John, Gospel of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012021",
          "start_ref_usfm": "EXO 12:21",
          "end_ref": "02012021",
          "end_ref_usfm": "EXO 12:21"
        },
        {
          "start_ref": "23053007",
          "start_ref_usfm": "ISA 53:7",
          "end_ref": "23053007",
          "end_ref_usfm": "ISA 53:7"
        },
        {
          "start_ref": "24011019",
          "start_ref_usfm": "JER 11:19",
          "end_ref": "24011019",
          "end_ref_usfm": "JER 11:19"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        },
        {
          "start_ref": "43001036",
          "start_ref_usfm": "JHN 1:36",
          "end_ref": "43001036",
          "end_ref_usfm": "JHN 1:36"
        },
        {
          "start_ref": "46005007",
          "start_ref_usfm": "1CO 5:7",
          "end_ref": "46005007",
          "end_ref_usfm": "1CO 5:7"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4416,
          "content_id": 5248,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Feasts and Festivals of Israel",
          "language": "eng"
        },
        {
          "reference_id": 5576,
          "content_id": 6408,
          "resource_code": "TyndaleBibleDictionary",
          "label": "John, Gospel of",
          "language": "eng"
        },
        {
          "reference_id": 5582,
          "content_id": 6414,
          "resource_code": "TyndaleBibleDictionary",
          "label": "John, the Apostle",
          "language": "eng"
        }
      ]
    }
  }
]