[
  {
    "content_id": 6691,
    "reference_id": 5859,
    "title": "Latin",
    "media_type": "Text",
    "index_reference": "latin",
    "language": "eng",
    "content": "<h1>LATIN</h1><p>One of the primary languages of the Greco-Roman world. </p><p>Latin was widespread because of the spread of Rome&apos;s power and the consequences of the official relations with the people under its control. This led to a considerable Latin contribution to <em>koine</em> (common) Greek. From the start of the Roman influence in Greece, Roman politics and commerce contributed an increasing number of Latin words to Greek.</p><h2>Latin Words in the New Testament</h2><p>Traces of Latin in the New Testament are not surprising. The Latin influence on New Testament Greek has left its mark mainly upon vocabulary, in the transliterated words and literally translated phrases. Latin was one of the three languages in which the inscription on the cross was written (<a href=\"https://ref.ly/Luke23:38\">Luke 23:38</a>, only in the King James Version; <a href=\"https://ref.ly/John19:20\">John 19:20</a>). Only in these two passages does the term “Latin” occur in the New Testament. </p><p>Latin was the language of Roman law and court procedure. Greek might be allowed, but only by favor of the court. This explains why the superscription was written in Latin as well as Greek and Aramaic. Every educated Roman would understand Greek, but Latin was used as the official and military, and legal, language. </p><p>This is reflected in the New Testament where Latin judicial and military terms occur, along with the names of coins, articles of apparel, utensils, and so on. For example, Latin words are used for:</p><ul><li><p>farthing, </p></li><li><p>denarius, </p></li><li><p>centurion, </p></li><li><p>colony, </p></li><li><p>guard or watch, </p></li><li><p>legion, </p></li><li><p>towel, </p></li><li><p>parchment, </p></li><li><p>palace, </p></li><li><p>assassin, </p></li><li><p>napkin, and </p></li><li><p>superscription. </p></li></ul><p>In addition, over 40 Latin names of persons, titles, and places occur in the New Testament. Agrippa, Claudius, Caesar, Felix, and Cornelius are some of the more familiar names. <a href=\"https://ref.ly/Rom16:1-Rom16:27\">Romans 16</a> reveals that Latin proper names were common among Christians.</p><p>Except for proper names, Mark’s Gospel uses more Latin words than any other New Testament document. This is to be expected if the Gospel were indeed written in Rome, but this is not established. The occurrence of many Latin words in this shortest of the four Gospels is not necessarily evidence that Mark wrote it in Rome. They are usually terms that the Roman government would make familiar in all parts of the empire. Also, Latinisms found in Mark’s Gospel are found in the other three Gospels. For example, Matthew uses Latin words for mile, tribute, guard or watch, and to take counsel. Because of the similarities in Latin and Greek grammar, the influence of the former upon the grammar of the latter is more difficult to trace.</p><h2>Latin and the Early Church</h2><p>For more than 100 years after Jesus&apos;s followers started the Christian church, Greek was more important than Latin for Christians. This was helpful because many people in different places spoke a common form of Greek. As a result, the early Christian church could use one version of the Bible that everyone could understand: the Greek translation of the Old Testament. To freedmen and slaves, Latin was a foreign and largely unknown language. This explains why the earliest traces of a Latin translation of any part of the Scriptures are relatively late.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3397\" data-resourceType=\"TyndaleBibleDictionary\">Bible, Versions of the (Ancient)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42023038",
          "start_ref_usfm": "LUK 23:38",
          "end_ref": "42023038",
          "end_ref_usfm": "LUK 23:38"
        },
        {
          "start_ref": "43019020",
          "start_ref_usfm": "JHN 19:20",
          "end_ref": "43019020",
          "end_ref_usfm": "JHN 19:20"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        }
      ],
      "resource": [
        {
          "reference_id": 3397,
          "content_id": 4229,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bible, Versions of the (Ancient)",
          "language": "eng"
        }
      ]
    }
  }
]