[
  {
    "content_id": 6721,
    "reference_id": 5889,
    "title": "Leper, Leprosy",
    "media_type": "Text",
    "index_reference": "leper, leprosy",
    "language": "eng",
    "content": "<h1>LEPER, LEPROSY</h1><p>A leper is someone with leprosy. Leprosy is a long-lasting infectious disease caused by a bacteria called &quot;Mycobacterium leprae.&quot;<em> </em>This is similar to the bacteria that cause tuberculosis. The disease affects the skin, soft parts inside the mouth and nose, and nerves in the arms and legs. The skin often has lighter-colored areas but rarely becomes completely white. People often cannot feel touch or temperature in these lighter areas. The skin gets thicker and forms bumps, making the face look like a lion.</p><p>Nerve damage can cause paralysis or loss of feeling in the hands, legs, or face. This can lead to injuries the person does not notice. The eyes, ears, and nose are often affected too. There is a treatment that works, but it takes a long time. Sometimes, the disease stops on its own. It spreads through contact with someone who has it. Children catch it more easily than adults, but it usually does not spread easily to other people.</p><p>We do not know much about leprosy in ancient times. Some old writings from Egypt, Babylon, and India might mention it, but experts are not sure. This makes it hard to understand what “leprosy” means in the Old Testament. </p><h2>Leprosy in the Old Testament</h2><p><a href=\"https://ref.ly/Lev13:1-Lev13:59\">Leviticus 13</a> and <a href=\"https://ref.ly/Lev14:1-Lev14:57\">14</a> talk about what they call “leprosy.” However, the disease described there does not seem to be the same as what we call leprosy today. If a priest today used those rules, he would say many people with leprosy were unclean, but also many people with other skin problems. The disease we call leprosy (or Hansen’s disease) does not fit&nbsp;the description given in Leviticus. The white hairs mentioned often in these verses are not typical of leprosy and can happen with many skin diseases. Leprosy does not usually make the skin completely white or affect the scalp. It takes longer than 7–14 days to see changes in leprosy. </p><p>If these verses are about modern leprosy, it is strange that they do not mention its most obvious signs. Leprosy bacteria cannot grow on clothes or in the house. Biblical “leprosy” is not the same as modern leprosy. New Bible versions do not use the word “leprosy” in <a href=\"https://ref.ly/Lev13:1-Lev13:59\">Leviticus 13</a> and <a href=\"https://ref.ly/Lev14:1-Lev14:57\">14</a>. Instead, they use phrases like “contagious skin disease”  and “infectious skin disease.” </p><h2>Leprosy in the New Testament</h2><p>The New Testament does not describe the disease it calls leprosy, so we cannot be sure if it is the same as modern leprosy. People back then knew about modern leprosy, but they probably could not always tell it apart from other skin problems. The Greek word for “leprosy” in the New Testament basically means “scaly.” Greeks used it for skin conditions that look like psoriasis. They called leprosy by the word we translate as “elephantiasis,” a word not found in the New Testament.</p><p>This confusion about the word “leprosy” continued even into the Middle Ages. This makes it hard for historians to track the spread of the disease. When we read that Jesus healed lepers in the New Testament, we only know he healed long-lasting skin conditions that were considered unclean. </p><p>Jesus treated people with leprosy very differently from the religious teachers of his time. One teacher would not eat an egg bought on a street where someone with leprosy lived. Another threw stones at lepers to keep them away. In contrast, Jesus touched a man with leprosy, showing he could overcome the uncleanness that leprosy represented (<a href=\"https://ref.ly/Matt8:3\">Matthew 8:3</a>; <a href=\"https://ref.ly/Mark1:41-Mark1:42\">Mark 1:41–42</a>; <a href=\"https://ref.ly/Luke5:12-Luke5:13\">Luke 5:12–13</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6179\" data-resourceType=\"TyndaleBibleDictionary\">Medicine and Medical Practice</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6926\" data-resourceType=\"TyndaleBibleDictionary\">Plague</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008003",
          "start_ref_usfm": "MAT 8:3",
          "end_ref": "40008003",
          "end_ref_usfm": "MAT 8:3"
        },
        {
          "start_ref": "42005012",
          "start_ref_usfm": "LUK 5:12",
          "end_ref": "42005013",
          "end_ref_usfm": "LUK 5:13"
        },
        {
          "start_ref": "03013001",
          "start_ref_usfm": "LEV 13:1",
          "end_ref": "03013059",
          "end_ref_usfm": "LEV 13:59"
        },
        {
          "start_ref": "03014001",
          "start_ref_usfm": "LEV 14:1",
          "end_ref": "03014057",
          "end_ref_usfm": "LEV 14:57"
        },
        {
          "start_ref": "41001041",
          "start_ref_usfm": "MRK 1:41",
          "end_ref": "41001042",
          "end_ref_usfm": "MRK 1:42"
        }
      ],
      "resource": [
        {
          "reference_id": 6179,
          "content_id": 7011,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Medicine and Medical Practice",
          "language": "eng"
        },
        {
          "reference_id": 6926,
          "content_id": 7758,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Plague",
          "language": "eng"
        }
      ]
    }
  }
]