[
  {
    "content_id": 7707,
    "reference_id": 6875,
    "title": "Letter to Philemon",
    "media_type": "Text",
    "index_reference": "letter to philemon",
    "language": "eng",
    "content": "<h1>LETTER TO PHILEMON</h1><p>The shortest letter the apostle Paul wrote while he was in prison.</p><h2>Preview</h2><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Who Wrote the Letter to Philemon?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Where Was the Letter to Philemon Written?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Who Was the Letter to Philemon Written To?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Is the Background of the Letter to Philemon?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Why Was the Letter to Philemon Written?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Does the Letter to Philemon Teach?</a></p><h2>Who Wrote the Letter to Philemon?</h2><p>The apostle Paul identifies himself as the author of this letter. This is consistent with his custom and his contemporary standards for a letter in the first century AD. He says that he was a prisoner at the time of writing because of his witness to Jesus Christ (<a href=\"https://ref.ly/Phlm1:9-Phlm1:10,Phlm1:13,Phlm1:23\">Philemon 1:9–10, 13, 23</a>).</p><h2>Where Did the Letter to Philemon Come From?</h2><p>It is difficult to know where Paul was in prison when he wrote this letter. There are three possible places: Caesarea, Ephesus, or Rome. Based on the information in this letter and in the letter to the Colossians, it was probably either Ephesus or Rome (<a href=\"https://ref.ly/Col4:7-Col4:14\">Colossians 4:7–14</a>; compare <a href=\"https://ref.ly/Phlm1:23-Phlm1:24\">Philemon 1:23–24</a>). </p><p>The fact that Mark and Luke were with Paul when he wrote suggests he was in Rome (<a href=\"https://ref.ly/Phlm1:24\">Philemon 1:24</a>). Yet, Ephesus was quite close to Colosse, where Philemon lived (about&nbsp;100 miles, or 160.9 kilometers, away). The announcement of the upcoming visit to Colossae in verse&nbsp;<a href=\"https://ref.ly/Phlm1:22\">22</a> suggests Ephesus was where Paul was confined. The book of Acts does not directly say that Paul was in prison in Ephesus. However, it does tell us that many people opposed Paul&apos;s work there (<a href=\"https://ref.ly/Acts20:19\">Acts 20:19</a>). Paul himself wrote about facing great troubles in Ephesus which might mean he spent time in prison (<a href=\"https://ref.ly/1Cor15:32\">1&nbsp;Corinthians 15:32</a>; <a href=\"https://ref.ly/2Cor1:8-2Cor1:10\">2&nbsp;Corinthians 1:8–10</a>).</p><h2>Who Was the Letter to Philemon Written To?</h2><p>People often think this letter was just a private note from Paul to Philemon. Philemon was Paul&apos;s friend and a follower of Jesus who had become a Christian through Paul&apos;s teaching. He was a church leader in Colosse and owned slaves. But this letter was actually written to many people</p><p>Paul mentions Philemon and Apphia, who was probably Philemon&apos;s wife. Paul also mentions Archippus and the Christian congregation that met in Philemon&apos;s home (<a href=\"https://ref.ly/Phlm1:1-Phlm1:2\">Philemon 1:1–2</a>). Paul also included greetings from several important church leaders: Epaphras, Mark, Aristarchus, Demas, and Luke (verses <a href=\"https://ref.ly/Phlm1:23-Phlm1:24\">23–24</a>). </p><p>Paul mentioned all these people for a reason. He wanted Philemon to understand that his response to Paul&apos;s request would affect the whole church community, not just himself. When it comes to relationships between Christians, these matters concern everyone in the church. They cannot be treated as private issues because they affect the well-being of the entire church community (<a href=\"https://ref.ly/Matt18:15-Matt18:20\">Matthew 18:15–20</a>).</p><p>The letter shows that Paul and Philemon loved each other like brothers. The apostle calls Philemon his “beloved co-worker” (<a href=\"https://ref.ly/Phlm1:1\">Philemon 1:1</a>). He praises Philemon&apos;s work in spreading the good news about Jesus (verses <a href=\"https://ref.ly/Phlm1:5-Phlm1:7\">5–7</a>). Paul asks Philemon to help him because of their love for each other (verse <a href=\"https://ref.ly/Phlm1:9\">9</a>) and their partnership in serving God (verse <a href=\"https://ref.ly/Phlm1:17\">17</a>). He kindly reminds Philemon that Paul was the one who led him to believe in Jesus (verse <a href=\"https://ref.ly/Phlm1:19\">19</a>). Paul also says he trusts that Philemon will do what he asks and even more than that (verse <a href=\"https://ref.ly/Phlm1:21\">21</a>).</p><h2>What Is the Background of the Letter to Philemon?</h2><p>Paul wrote this letter about another person named Onesimus, who was Philemon&apos;s slave who had run away. Onesimus had done something wrong, though the letter does not tell us what it was (<a href=\"https://ref.ly/Phlm1:18\">Philemon 1:18</a>). After running away, he went to a big city and tried to hide among the many different groups of poor people living there.</p><p>Through God&apos;s guidance, Onesimus met Paul, though we do not know exactly how. Paul helped him become a Christian (verse 10). Onesimus became very dear to Paul (verse <a href=\"https://ref.ly/Phlm1:12\">12</a>). Onesimus helped him share the good news about Jesus. Paul would have liked to keep Onesimus with him as a trusted friend and brother in Christ (verse <a href=\"https://ref.ly/Phlm1:13\">13</a>; <a href=\"https://ref.ly/Col4:9\">Colossians 4:9</a>).</p><p>Paul could have kept Onesimus with him as a helper, and Philemon would have had to agree to this decision (<a href=\"https://ref.ly/Phlm1:13-Phlm1:14\">Philemon 1:13–14</a>). However, Paul saw this situation as a chance to help Philemon think about how his Christian faith should change his view of slavery. Paul wanted Philemon to free Onesimus and treat him as a brother. And this would not only be in a spiritual sense (“in the Lord”). He also wanted Philemon to free Onesimus by law (“in the flesh,” verse <a href=\"https://ref.ly/Phlm1:16\">16</a>). </p><p>We know that Philemon agreed to Paul&apos;s request and freed Onesimus because this letter still exists today. If Philemon had refused Paul&apos;s request, he might have destroyed the letter to hide the evidence that he had refused to do what Paul asked.</p><p>There is an interesting addition to this story. Historical records tell us about an older church leader (called a bishop) named Onesimus who led the church at Ephesus in the early part of the second century. We learn about him in a letter written by Bishop Ignatius to the Ephesians.</p><p>This bishop might have been the same Onesimus who was once Philemon&apos;s slave. This idea comes from the way Ignatius uses the name &quot;Onesimus&quot; in his letter. He makes the same word play that Paul used in verses <a href=\"https://ref.ly/Phlm1:11\">11</a> and <a href=\"https://ref.ly/Phlm1:20\">20</a>. (The Greek name &quot;Onesimus&quot; means &quot;useful&quot; or &quot;beneficial&quot;.) If this is true, it is possible that the former slave Onesimus was the person who gathered Paul&apos;s letters together. These letters later became part of the New Testament, including the letter to Philemon.</p><h2>Why Was the Letter to Philemon Written?</h2><p>Paul wrote this letter to Philemon to show how slavery conflicts with Christian beliefs, and to convince Philemon to free Onesimus. The letter does not suggest that Paul was worried about Onesimus being punished, even though Roman law was very harsh toward slaves who ran away. Instead, Paul&apos;s main concern was that Philemon should not make Onesimus be a slave again. Paul wanted Philemon to accept Onesimus as a full member of his family and treat him with the same respect he would show to Paul himself (<a href=\"https://ref.ly/Phlm1:17,Phlm1:21\">Philemon 1:17, 21</a>).</p><h2>What Does the Letter to Philemon Teach?</h2><p>This short letter teaches us many things. Here are three important lessons:</p><p>First, the letter shows how the good news about Jesus challenges the sinful practices in society, including slavery. Jesus taught that his followers should not own or control other people. In the Christian community, leaders should serve others rather than just give orders (<a href=\"https://ref.ly/Mark10:42-Mark10:45\">Mark 10:42–45</a>). This meant that social status no longer mattered among Christians. The Bible teaches that in Christ, it doesn&apos;t matter if someone is a slave or free—all are equal in him (<a href=\"https://ref.ly/Gal3:28\">Galatians 3:28</a>). </p><p>The Bible gave specific instructions about slavery: </p><ul><li><p>Enslaved Christians should take opportunities to become free (<a href=\"https://ref.ly/1Cor7:21\">1&nbsp;Corinthians 7:21</a>). </p></li><li><p>Free Christians should avoid becoming slaves (<a href=\"https://ref.ly/1Cor7:23\">1&nbsp;Corinthians 7:23</a>; <a href=\"https://ref.ly/Gal5:1\">Galatians 5:1</a>). </p></li><li><p>Christian slave owners should serve their slaves (<a href=\"https://ref.ly/Eph6:9\">Ephesians 6:9</a>). </p></li><li><p>All Christians were to be servants to one another (<a href=\"https://ref.ly/Gal5:13\">Galatians 5:13</a>). </p></li><li><p>So, Philemon was to receive Onesimus “no longer as a slave” (<a href=\"https://ref.ly/Phlm1:16\">Philemon 1:16</a>).</p></li></ul><p>Second, following Jesus means we cannot simply keep things as they are. However, it also means we should not try to change society through violence. Instead of fighting against others, Christians should show God&apos;s power to change things by serving others. Paul told Onesimus to demonstrate a theology of liberation (a way of understanding how God brings freedom) by going back to Philemon willingly. By doing this, Onesimus would let the Holy Spirit work to completely change their relationship. When we try to force change using harmful methods, we prevent God from helping and end up causing more suffering.</p><p>Finally, this letter shows us an excellent example of wise church leadership. Philemon and Onesimus needed someone to help solve their problem—someone Philemon respected and who could speak up for Onesimus. Paul used several careful methods to convince Philemon:</p><ul><li><p>He praised Philemon for the good things he had done (verses <a href=\"https://ref.ly/Phlm1:4-Phlm1:7\">4–7</a>). </p></li><li><p>He mentioned his own suffering for teaching about Jesus (verse&nbsp;<a href=\"https://ref.ly/Phlm1:9\">9</a>). </p></li><li><p>He trusted Philemon to make the right choice freely (<a href=\"https://ref.ly/Phlm1:14\">Philemon 1:4</a>). </p></li><li><p>He reminded Philemon that they were close friends (verses <a href=\"https://ref.ly/Phlm1:17,Phlm1:20\">17, 20</a>). </p></li><li><p>He offered to pay for any losses Philemon had experienced (verse&nbsp;<a href=\"https://ref.ly/Phlm1:18\">18</a>). </p></li><li><p>He reminded Philemon that he owed his Christian faith to Paul (verse <a href=\"https://ref.ly/Phlm1:19\">19</a>). </p></li><li><p>He told Philemon he was planning to visit, which might have made Philemon feel uncomfortable if he refused Paul&apos;s request (verse <a href=\"https://ref.ly/Phlm1:22\">22</a>). </p></li></ul><p>Paul&apos;s approach was both personal and caring. He was friendly but also showed how strongly he felt about this. He balanced being firm with being tactful. This shows how true Christian leaders should work, by persuading and requesting rather than by forcing people to obey.</p><p>The Letter to Philemon is one of the shortest books in the Bible. Yet it shows us something very important: through Jesus Christ, all people have equal worth and dignity, no matter who they are or what position they have in society. The letter also teaches Christians both why and how they should work to make society better.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul, The Apostle</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6876\" data-resourceType=\"TyndaleBibleDictionary\">Philemon (Person)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44020019",
          "start_ref_usfm": "ACT 20:19",
          "end_ref": "44020019",
          "end_ref_usfm": "ACT 20:19"
        },
        {
          "start_ref": "46007021",
          "start_ref_usfm": "1CO 7:21",
          "end_ref": "46007021",
          "end_ref_usfm": "1CO 7:21"
        },
        {
          "start_ref": "46007023",
          "start_ref_usfm": "1CO 7:23",
          "end_ref": "46007023",
          "end_ref_usfm": "1CO 7:23"
        },
        {
          "start_ref": "46015032",
          "start_ref_usfm": "1CO 15:32",
          "end_ref": "46015032",
          "end_ref_usfm": "1CO 15:32"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003028",
          "end_ref_usfm": "GAL 3:28"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005001",
          "end_ref_usfm": "GAL 5:1"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005013",
          "end_ref_usfm": "GAL 5:13"
        },
        {
          "start_ref": "49006009",
          "start_ref_usfm": "EPH 6:9",
          "end_ref": "49006009",
          "end_ref_usfm": "EPH 6:9"
        },
        {
          "start_ref": "51004009",
          "start_ref_usfm": "COL 4:9",
          "end_ref": "51004009",
          "end_ref_usfm": "COL 4:9"
        },
        {
          "start_ref": "57001001",
          "start_ref_usfm": "PHM 1:1",
          "end_ref": "57001001",
          "end_ref_usfm": "PHM 1:1"
        },
        {
          "start_ref": "57001009",
          "start_ref_usfm": "PHM 1:9",
          "end_ref": "57001009",
          "end_ref_usfm": "PHM 1:9"
        },
        {
          "start_ref": "57001010",
          "start_ref_usfm": "PHM 1:10",
          "end_ref": "57001010",
          "end_ref_usfm": "PHM 1:10"
        },
        {
          "start_ref": "57001011",
          "start_ref_usfm": "PHM 1:11",
          "end_ref": "57001011",
          "end_ref_usfm": "PHM 1:11"
        },
        {
          "start_ref": "57001012",
          "start_ref_usfm": "PHM 1:12",
          "end_ref": "57001012",
          "end_ref_usfm": "PHM 1:12"
        },
        {
          "start_ref": "57001013",
          "start_ref_usfm": "PHM 1:13",
          "end_ref": "57001013",
          "end_ref_usfm": "PHM 1:13"
        },
        {
          "start_ref": "57001014",
          "start_ref_usfm": "PHM 1:14",
          "end_ref": "57001014",
          "end_ref_usfm": "PHM 1:14"
        },
        {
          "start_ref": "57001016",
          "start_ref_usfm": "PHM 1:16",
          "end_ref": "57001016",
          "end_ref_usfm": "PHM 1:16"
        },
        {
          "start_ref": "57001017",
          "start_ref_usfm": "PHM 1:17",
          "end_ref": "57001017",
          "end_ref_usfm": "PHM 1:17"
        },
        {
          "start_ref": "57001018",
          "start_ref_usfm": "PHM 1:18",
          "end_ref": "57001018",
          "end_ref_usfm": "PHM 1:18"
        },
        {
          "start_ref": "57001019",
          "start_ref_usfm": "PHM 1:19",
          "end_ref": "57001019",
          "end_ref_usfm": "PHM 1:19"
        },
        {
          "start_ref": "57001020",
          "start_ref_usfm": "PHM 1:20",
          "end_ref": "57001020",
          "end_ref_usfm": "PHM 1:20"
        },
        {
          "start_ref": "57001021",
          "start_ref_usfm": "PHM 1:21",
          "end_ref": "57001021",
          "end_ref_usfm": "PHM 1:21"
        },
        {
          "start_ref": "57001022",
          "start_ref_usfm": "PHM 1:22",
          "end_ref": "57001022",
          "end_ref_usfm": "PHM 1:22"
        },
        {
          "start_ref": "57001023",
          "start_ref_usfm": "PHM 1:23",
          "end_ref": "57001023",
          "end_ref_usfm": "PHM 1:23"
        },
        {
          "start_ref": "57001024",
          "start_ref_usfm": "PHM 1:24",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "40018015",
          "start_ref_usfm": "MAT 18:15",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "57001009",
          "start_ref_usfm": "PHM 1:9",
          "end_ref": "57001010",
          "end_ref_usfm": "PHM 1:10"
        },
        {
          "start_ref": "57001001",
          "start_ref_usfm": "PHM 1:1",
          "end_ref": "57001002",
          "end_ref_usfm": "PHM 1:2"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001010",
          "end_ref_usfm": "2CO 1:10"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004014",
          "end_ref_usfm": "COL 4:14"
        },
        {
          "start_ref": "57001023",
          "start_ref_usfm": "PHM 1:23",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "57001005",
          "start_ref_usfm": "PHM 1:5",
          "end_ref": "57001007",
          "end_ref_usfm": "PHM 1:7"
        },
        {
          "start_ref": "57001013",
          "start_ref_usfm": "PHM 1:13",
          "end_ref": "57001014",
          "end_ref_usfm": "PHM 1:14"
        },
        {
          "start_ref": "41010042",
          "start_ref_usfm": "MRK 10:42",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "57001004",
          "start_ref_usfm": "PHM 1:4",
          "end_ref": "57001007",
          "end_ref_usfm": "PHM 1:7"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 7614,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paul, the Apostle",
          "language": "eng"
        },
        {
          "reference_id": 6876,
          "content_id": 7708,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Philemon (Person)",
          "language": "eng"
        }
      ]
    }
  }
]