[
  {
    "content_id": 6679,
    "reference_id": 5847,
    "title": "Laodicea, Laodiceans",
    "media_type": "Text",
    "index_reference": "laodicea, laodiceans",
    "language": "eng",
    "content": "<h1>LAODICEA, LAODICEANS</h1><p>Laodicea was the largest of three cities in a wide valley between mountains in the region of Phrygia. The city stood where the Lycus Valley met the Meander River. The people who lived in Laodicea were called Laodiceans. The western gate of the city was called the Ephesian Gate. From there, travelers could head west toward Ephesus. The eastern gate was called the Syrian Gate. From there, a major road went east to Antioch. Other roads from Antioch led to the Euphrates Valley, Damascus, and the far eastern deserts, reaching as far as the Gobi region.</p><h2><strong>Water Supply and Weakness</strong></h2><p>Laodicea was not built on a strong natural hill or mountain. The small hill where the city stood had some defenses, but it was not very safe. The city’s biggest weakness was its water supply. Water came through an aqueduct (a human-made water channel) from springs about 9.7 kilometers (6 miles) away, near Hierapolis. Parts of this aqueduct still exist today. The water pipes are now partly blocked by thick white calcium deposits. Because the water source was so easy to attack, the city could not survive a long siege. Even though the aqueduct was buried underground, it was not a well-kept secret.</p><h2>Laodicea Under Roman Rule</h2><p>When the Roman Empire brought peace to the region, Laodicea no longer served as a border city. It became a rich and important trade center. The Roman leader Cicero traveled through Laodicea in 51 BC on his way to govern Cilicia. He was able to cash money orders in the city. This shows that Laodicea was already a wealthy place with a strong banking system, more important than nearby Colossae.</p><p>One product was a glossy black wool. This wool came from a special kind of long-haired black sheep. These sheep were raised in the area until the 19th century. The wool helped support a large cloth-making business in both Laodicea and Colossae. Some Laodicean clothing was listed in a price-control law from the Roman ruler Diocletian around AD 300. A copy of this law was found in a nearby city called Aphrodisias.</p><h2>Medicine</h2><p>Laodicea had a medical school. Some of its doctors were so well known that their names were printed on coins during the time of the Roman ruler Augustus (around the first century AD). The medical school likely created a well-known eye powder called “Phrygian powder.” This remedy was famous in the ancient world. It may have been made from dried mud taken from the hot springs at nearby Hierapolis. When mixed with water, the powder became a soft clay (called a poultice) used to treat eye infections and swelling.</p><h2>Laodicea in the Book of Revelation</h2><p>The book of Revelation uses strong words to speak against the church in Laodicea: </p><p>“You say, ‘I am rich; I have grown wealthy and need nothing.’ But you do not realize that you are wretched, pitiful, poor, blind, and naked. I counsel you to buy from Me gold refined by fire so that you may become rich, white garments so that you may be clothed and your shameful nakedness not exposed, and salve to anoint your eyes so that you may see” (<a href=\"https://ref.ly/Rev3:17-Rev3:18\">Revelation 3:17–18</a>).</p><p>This message reflects things Laodicea was known for. The city was rich. It sold black wool clothing across the Roman world. It had a medical school that made a famous eye ointment.</p><p>But the writer of Revelation says that even with all these things, the people were still poor, blind, and naked in a spiritual way.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">Revelation, Book of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66003017",
          "start_ref_usfm": "REV 3:17",
          "end_ref": "66003018",
          "end_ref_usfm": "REV 3:18"
        }
      ],
      "resource": [
        {
          "reference_id": 7187,
          "content_id": 8019,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Revelation, Book of",
          "language": "eng"
        }
      ]
    }
  }
]