[
  {
    "content_id": 6657,
    "reference_id": 5825,
    "title": "Lachish Letters",
    "media_type": "Text",
    "index_reference": "lachish letters",
    "language": "eng",
    "content": "<h1>LACHISH LETTERS</h1><p>The Lachish Letters are a collection of writings sometimes called &quot;a supplement to Jeremiah.&quot; J. L. Starkey made this important discovery at Lachish in 1935. He found 18 ostraca (pieces of pottery with writing on them) in a guardroom between the outer and inner gates of the city. They were in a layer of ash left by the fire Nebuchadnezzar started when he destroyed the city. This probably happened late in 589 BC after the olive harvest, as many burned olive pits were found nearby. After taking Lachish and other towns, Nebuchadnezzar then attacked Jerusalem in January 588. In 1938, three more short, incomplete letters were found at Lachish, but their date is uncertain. </p><p>All 21 texts were written in black ink on broken pottery using a wood or reed pen. The writers used the Phoenician script, which was used for classical Hebrew.</p><p>Most of these documents were letters from an officer at an outpost to the commander at Lachish. Unfortunately, only seven of the texts are clear enough to understand fully. The rest is blotted or uses unfamiliar language. Scholars do not always agree on what the others say.</p><p>One interesting letter is number 4, which says, &quot;We are watching for the fire signals of Lachish, according to all the signs my lord has given, for we cannot see [the signals of] Azekah.&quot; <a href=\"https://ref.ly/Jer34:7\">Jeremiah 34:7</a> mentions Lachish and Azekah (12 miles, or 19.3&nbsp;kilometers, northeast of Lachish) as two of Judah&apos;s last surviving cities. This letter suggests Azekah may have fallen, but it is possible the signals were not visible for other reasons. This letter provides evidence that ancient Israel used fire signals, which are also mentioned in <a href=\"https://ref.ly/Jer6:1\">Jeremiah 6:1</a>.</p><p>Letter 6 talks about princes weakening the people&apos;s resolve. It says, &quot;And behold the words of the princes are not good, but to weaken our hands and to slacken the hands of the men who are informed about them.&quot; This is almost identical to the charge that some of the princes lodged against Jeremiah: “<span>for he is discouraging the warriors who remain in this city, as well as all the people, by speaking such words to them</span>” (<a href=\"https://ref.ly/Jer38:4\">Jeremiah 38:4</a>).</p><p>Letter 3 mentions a trip by the Judean army commander to Egypt, possibly for help. This shows the activities of the pro-Egyptian group during King Zedekiah&apos;s reign. The reason for this trip must have been much different from that referred to in <a href=\"https://ref.ly/Jer26:20-Jer26:23\">Jeremiah 26:20</a><span>–</span><a href=\"https://ref.ly/Jer26:20-Jer26:23\">23</a>. This letter also refers to a prophet&apos;s warning. Some have tried to identify the prophet as Uriah or Jeremiah, but we can&apos;t be sure which prophet it was.</p><p>Letters 2–6 mention a Hoshaiah (a&nbsp;name that appears in <a href=\"https://ref.ly/Jer42:1\">Jeremiah 42:1</a>; <a href=\"https://ref.ly/Jer43:2\">43:2</a>) defending himself to his superior, Ya&apos;osh, who wrote several of the Lachish letters. The exact charges are not clear, but they seem to involve reading secret documents. One scholar thinks these letters might have been used in Hoshaiah&apos;s trial. The guardhouse was not only a military post but was also near the gate where trials were held in biblical times.</p><p>The Lachish Letters are valuable to Bible scholars for several reasons:</p><ul><li><p>They show what language and writing the Hebrews used in Jeremiah&apos;s time. </p></li><li><p>They help with understanding the Hebrew text. </p></li><li><p>They give firsthand information about the difficult political and military situation just before Nebuchadnezzar destroyed Jerusalem. </p></li><li><p>They help us study Hebrew names from the end of the monarchy. </p></li><li><p>They provide historical details (for example, letter 20 mentions King Zedekiah&apos;s ninth year). </p></li></ul><p>These letters help bring to life the unstable times described in the book of Jeremiah.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5893\" data-resourceType=\"TyndaleBibleDictionary\">Letter Writing, Ancient</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24006001",
          "start_ref_usfm": "JER 6:1",
          "end_ref": "24006001",
          "end_ref_usfm": "JER 6:1"
        },
        {
          "start_ref": "24034007",
          "start_ref_usfm": "JER 34:7",
          "end_ref": "24034007",
          "end_ref_usfm": "JER 34:7"
        },
        {
          "start_ref": "24038004",
          "start_ref_usfm": "JER 38:4",
          "end_ref": "24038004",
          "end_ref_usfm": "JER 38:4"
        },
        {
          "start_ref": "24042001",
          "start_ref_usfm": "JER 42:1",
          "end_ref": "24042001",
          "end_ref_usfm": "JER 42:1"
        },
        {
          "start_ref": "24043002",
          "start_ref_usfm": "JER 43:2",
          "end_ref": "24043002",
          "end_ref_usfm": "JER 43:2"
        },
        {
          "start_ref": "24026020",
          "start_ref_usfm": "JER 26:20",
          "end_ref": "24026023",
          "end_ref_usfm": "JER 26:23"
        }
      ],
      "resource": [
        {
          "reference_id": 5893,
          "content_id": 6725,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Letter Writing, Ancient",
          "language": "eng"
        }
      ]
    }
  }
]