[
  {
    "content_id": 6703,
    "reference_id": 5871,
    "title": "Leather",
    "media_type": "Text",
    "index_reference": "leather",
    "language": "eng",
    "content": "<h1>LEATHER</h1><p>Leather is animal skin that has been treated to make it strong and flexible, widely used in biblical times for clothing, containers, household items, and as a writing material.</p><h2>How Did Humans Use Leather in Biblical Times?</h2><p>Humans used animal hide as clothing in early times (<a href=\"https://ref.ly/Gen3:21\">Genesis 3:21</a>). Prophets&apos; clothing was made from animal skins and became a means of identifying them (<a href=\"https://ref.ly/2Kgs1:8\">2&nbsp;Kings 1:8</a>; <a href=\"https://ref.ly/Zech13:4\">Zechariah 13:4</a>). The Greek Old Testament describes Elijah’s mantle as sheepskin (<a href=\"https://ref.ly/1Kgs19:13,1Kgs19:19\">1&nbsp;Kings 19:13, 19</a>; <a href=\"https://ref.ly/2Kgs2:8,2Kgs2:13-2Kgs2:14\">2&nbsp;Kings 2:8, 13–14</a>). Animal skins were also used to make shoes, girdles, and other articles of clothing (<a href=\"https://ref.ly/Lev13:48\">Leviticus 13:48</a>; <a href=\"https://ref.ly/Ezek16:10\">Ezekiel 16:10</a>; <a href=\"https://ref.ly/Matt3:4\">Matthew 3:4</a>).</p><p>Some household utensils were made of leather. The most common was the container for holding liquids, such as milk (<a href=\"https://ref.ly/Judg4:19\">Judges 4:19</a>), wine (<a href=\"https://ref.ly/Mark2:22\">Mark 2:22</a>), and water (<a href=\"https://ref.ly/Gen21:14\">Genesis 21:14</a>). Oil extracted from olives was also stored in skins. Oil was a staple required for cooking, toiletry, medicinal purposes, and as fuel for lamps. </p><p>Leather was likely used for beds, chairs, and other household articles. There is no reference to leather being used to make tents, but animal skins were employed in the construction of the tabernacle (<a href=\"https://ref.ly/Exod25:5\">Exodus 25:5</a>; <a href=\"https://ref.ly/Num4:8\">Numbers 4:8</a>). Clearly, the references are to tanned skins. Their use would provide waterproof covering in that case.</p><p>The Bible is silent about the use of leather for making armor or weapons. However, it would be a natural choice for defensive and offensive weapons. Helmets and shields for defense, slings for offense, and quivers to hold arrows.  <a href=\"https://ref.ly/2Sam1:21\">2&nbsp;Samuel 1:21 </a>and <a href=\"https://ref.ly/Isa21:5\">Isaiah 21:5</a> refer to rubbing oil into the surface of shields, presumably to keep them from becoming brittle and useless. This suggests the shields were made of leather. </p><p>A painting in the tomb of an Egyptian nobleman from about 1900 BC shows an example of how leather might have been used in Old Testament&nbsp;times. In the painting the men wear sandals and the women wear boots. One man wears a leather water bottle strapped to his back. Another man, an archer, carries a&nbsp;quiver on his back. The asses are carrying two pairs of goatskin bellows.</p><h3>Leather as a Writing Material</h3><p>Leather was used extensively as writing material. Early on, this was primarily the practice in Egypt. Parchment, also derived from animal hides, has a very ancient history in Egypt. The difference between leather and parchment is that leather is processed by tanning. Parchment is produced by treating the skins with solutions of lime, salt, or dyes. People would then scrape off the hair on one side and the flesh on the other. The skins would be stretched and dried in a frame. Finally, the dried skins were rubbed with a pumice stone to produce smooth surfaces on both sides. </p><p>The use of prepared skins for writing material was known before 2000 BC in Egypt. According to Pliny, the term &quot;parchment&quot; was not used until about 160 BC in other areas.</p><p>No leather documents have been recovered from Assyria or Babylonia. Leather was probably used much less extensively there than elsewhere in the ancient East. Middle East literary allusions point to the use of leather there at a later period. The term &quot;parchment&quot; is not found before the Persian period. The phrase &quot;written on parchment&quot; does not occur before the early years of the Seleucids (312–64 BC). Even then papyrus was the chief writing material.</p><p>Vellum is another leather product. Vellum is fine parchment made from calf, kid, lamb, or antelope skins. In Rome, from the first century BC through the second century AD, vellum was in restricted use. Not until the third and fourth centuries did vellum prevail. The celebrated Codex Vaticanus and the Codex Sinaiticus were produced around this time. The whole Bible now could be&nbsp;gathered into a&nbsp;single codex, which was in the form of&nbsp;a modern book with folded sheets. Before this, a set of from 30 to&nbsp;40 rolls of papyrus would be required for the Bible. Vellum also allowed for the palimpsest. This technique allowed reuse of the surface. Original writing could be erased and written upon again.</p><p>In the Old Testament, leather or skins are not mentioned in connection with writing. <a href=\"https://ref.ly/Ps40:7\">Psalm 40:7</a>, <a href=\"https://ref.ly/Jer36:1-Jer36:32\">Jeremiah 36</a>, and <a href=\"https://ref.ly/Ezek2:9-Ezek3:3\">Ezekiel 2:9–3:3</a> mention books in roll form, but these were probably papyrus. </p><p>Josephus recorded the earliest reference to Jews using parchment or leather as writing material at the end of the first century AD. However, the recent discovery of the Dead Sea Scrolls showed that Jews used parchment as early as 100 BC. The Talmud requires the Law to be written on skins of clean animals. This regulation still stands for books used in the synagogue. It is not certain that this points to an ancient tradition.</p><p>Some of the Dead Sea Scrolls were written on leather. The great scroll of Isaiah was written about 100&nbsp;BC. It is made of 17 sheets sewn together into a length of almost 7 meters (23 feet). The autographs of the New Testament were probably written on papyrus. John wrote his second letter on papyrus (<a href=\"https://ref.ly/2John1:12\">2&nbsp;John 1:12</a>) within the last quarter of the first century.</p><h2>How Was Leather Made? What Did People Think About Making Leather?</h2><p>Tanning is the process of treating animal skins with various substances to turn them into leather, making the skins more durable and resistant to decay. Tanning is not mentioned in the Old Testament, but it is implied in <a href=\"https://ref.ly/Exod25:5\">Exodus 25:5</a> and <a href=\"https://ref.ly/Lev13:48\">Leviticus 13:48</a>. The possible use of skins of unclean animals and the constant contact with dead bodies made tanning an unclean trade. Tanning was forbidden in the city. However, the preparation of skins for parchment was considered an honorable calling.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5893\" data-resourceType=\"TyndaleBibleDictionary\">Letter Writing, Ancient</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8265\" data-resourceType=\"TyndaleBibleDictionary\">Writing</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003021",
          "start_ref_usfm": "GEN 3:21",
          "end_ref": "01003021",
          "end_ref_usfm": "GEN 3:21"
        },
        {
          "start_ref": "01021014",
          "start_ref_usfm": "GEN 21:14",
          "end_ref": "01021014",
          "end_ref_usfm": "GEN 21:14"
        },
        {
          "start_ref": "02025005",
          "start_ref_usfm": "EXO 25:5",
          "end_ref": "02025005",
          "end_ref_usfm": "EXO 25:5"
        },
        {
          "start_ref": "03013048",
          "start_ref_usfm": "LEV 13:48",
          "end_ref": "03013048",
          "end_ref_usfm": "LEV 13:48"
        },
        {
          "start_ref": "04004008",
          "start_ref_usfm": "NUM 4:8",
          "end_ref": "04004008",
          "end_ref_usfm": "NUM 4:8"
        },
        {
          "start_ref": "07004019",
          "start_ref_usfm": "JDG 4:19",
          "end_ref": "07004019",
          "end_ref_usfm": "JDG 4:19"
        },
        {
          "start_ref": "10001021",
          "start_ref_usfm": "2SA 1:21",
          "end_ref": "10001021",
          "end_ref_usfm": "2SA 1:21"
        },
        {
          "start_ref": "11019013",
          "start_ref_usfm": "1KI 19:13",
          "end_ref": "11019013",
          "end_ref_usfm": "1KI 19:13"
        },
        {
          "start_ref": "11019019",
          "start_ref_usfm": "1KI 19:19",
          "end_ref": "11019019",
          "end_ref_usfm": "1KI 19:19"
        },
        {
          "start_ref": "12001008",
          "start_ref_usfm": "2KI 1:8",
          "end_ref": "12001008",
          "end_ref_usfm": "2KI 1:8"
        },
        {
          "start_ref": "12002008",
          "start_ref_usfm": "2KI 2:8",
          "end_ref": "12002008",
          "end_ref_usfm": "2KI 2:8"
        },
        {
          "start_ref": "19040007",
          "start_ref_usfm": "PSA 40:7",
          "end_ref": "19040007",
          "end_ref_usfm": "PSA 40:7"
        },
        {
          "start_ref": "23021005",
          "start_ref_usfm": "ISA 21:5",
          "end_ref": "23021005",
          "end_ref_usfm": "ISA 21:5"
        },
        {
          "start_ref": "26016010",
          "start_ref_usfm": "EZK 16:10",
          "end_ref": "26016010",
          "end_ref_usfm": "EZK 16:10"
        },
        {
          "start_ref": "38013004",
          "start_ref_usfm": "ZEC 13:4",
          "end_ref": "38013004",
          "end_ref_usfm": "ZEC 13:4"
        },
        {
          "start_ref": "40003004",
          "start_ref_usfm": "MAT 3:4",
          "end_ref": "40003004",
          "end_ref_usfm": "MAT 3:4"
        },
        {
          "start_ref": "41002022",
          "start_ref_usfm": "MRK 2:22",
          "end_ref": "41002022",
          "end_ref_usfm": "MRK 2:22"
        },
        {
          "start_ref": "63001012",
          "start_ref_usfm": "2JN 1:12",
          "end_ref": "63001012",
          "end_ref_usfm": "2JN 1:12"
        },
        {
          "start_ref": "12002013",
          "start_ref_usfm": "2KI 2:13",
          "end_ref": "12002014",
          "end_ref_usfm": "2KI 2:14"
        },
        {
          "start_ref": "24036001",
          "start_ref_usfm": "JER 36:1",
          "end_ref": "24036032",
          "end_ref_usfm": "JER 36:32"
        },
        {
          "start_ref": "26002009",
          "start_ref_usfm": "EZK 2:9",
          "end_ref": "26003003",
          "end_ref_usfm": "EZK 3:3"
        }
      ],
      "resource": [
        {
          "reference_id": 5893,
          "content_id": 6725,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Letter Writing, Ancient",
          "language": "eng"
        },
        {
          "reference_id": 8265,
          "content_id": 9097,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Writing",
          "language": "eng"
        }
      ]
    }
  }
]