[
  {
    "content_id": 6724,
    "reference_id": 5892,
    "title": "Letter of Jeremiah",
    "media_type": "Text",
    "index_reference": "letter of jeremiah",
    "language": "eng",
    "content": "<h1>LETTER OF JEREMIAH</h1><p>The Letter of Jeremiah is a book that some churches accept as part of the Bible, but Protestant churches do not. It was written in Hebrew or Aramaic by an unknown Jewish author. The original version no longer exists. Today we have a Greek translation of the Letter of Jeremiah in the Septuagint (a Greek translation of the Hebrew Bible). Scholars think it was written between 300 and 100 BC.</p><p>The Letter of Jeremiah argues against worshiping idols (statues of false gods). It claims to be written by Jeremiah to the Jewish exiles in Babylon, but this is unlikely. Instead, it was likely written by a devoted Jew for other Jews who lived outside of Israel and were tempted to worship idols. The author says, “So take care not to become at all like the foreigners.&nbsp;.&nbsp;.&nbsp;. But say in your heart, ‘It is thou, O&nbsp;Lord, whom we must worship’ ” (verses 5–6).</p><p>The letter makes fun of idols made by craftsmen. It says idols:</p><ul><li><p>Become dull or damaged</p></li><li><p>Can be burned up in a fire</p></li><li><p>Collect dust</p></li><li><p>Get blackened by smoke in temples</p></li><li><p>Become resting places for animals</p></li><li><p>Cannot speak or protect themselves</p></li><li><p>Cannot see the lamps in temples</p></li><li><p>Cannot receive sacrifices or help their followers</p></li></ul><p>Since the idols are fake, they cannot provide for people’s needs and cannot give authority to kings. The Letter of Jeremiah ends by comparing an idol&apos;s protection to: </p><ul><li><p>a scarecrow in a cucumber field, </p></li><li><p>a thornbush in a garden, or </p></li><li><p>a&nbsp;corpse thrown into the dark (verses 70–71).</p></li></ul><p>In the Latin Vulgate, the Letter of Jeremiah was printed as chapter <a href=\"https://ref.ly/Bar6:1-Bar6:72\">6</a> of the book of Baruch. <em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3186\" data-resourceType=\"TyndaleBibleDictionary\">Baruch, Book of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "73006001",
          "start_ref_usfm": "BAR 6:1",
          "end_ref": "73006072",
          "end_ref_usfm": "BAR 6:72"
        }
      ],
      "resource": [
        {
          "reference_id": 3186,
          "content_id": 4018,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Book of Baruch",
          "language": "eng"
        }
      ]
    }
  }
]