[
  {
    "content_id": 6675,
    "reference_id": 5843,
    "title": "Lamp, Lampstand",
    "media_type": "Text",
    "index_reference": "lamp, lampstand",
    "language": "eng",
    "content": "<h1>LAMP, LAMPSTAND</h1><p>Israelite lamps developed from those in general use among the Canaanites in the second millennium BC. Their shape was similar to a shell or saucer with a lip. Lamps of stone, metal, and shells were&nbsp;used, although the majority were made of pottery. A multitude of clay lamps, fashioned in a variety of designs, have been excavated in Palestine.</p><p>The clay bowl was fashioned first, and the rim was folded over to help contain the oil. A spout was pinched in place at one end, into which the wick would be placed. When the clay had dried, the lamp would be fired to a dull brown shade. Gradually a style with an increasingly sharply pinched lip was developed. The wick was generally made of flax (<a href=\"https://ref.ly/Isa42:3\">Is 42:3</a>, kjv), although an old piece of linen cloth was sometimes used. Salt could be added to the wick for a brighter flame, and frequently extra wicks were used. This led to the development of multispouted lamps like those found at Tell Dotha from 1200 BC.</p><p>Olive oil provided the most common form of lamp fuel (<a href=\"https://ref.ly/Exod27:20\">Ex 27:20</a>), and the average lamp could hold enough oil to burn through the night. Despite this, the housewife would have to get up several times to tend the wick and keep her precious lamp lit (<a href=\"https://ref.ly/Prov31:18\">Prv 31:18</a>). Tongs were used for extinguishing the flame of a lamp in the tabernacle or temple (<a href=\"https://ref.ly/Exod25:38\">Ex 25:38</a>; <a href=\"https://ref.ly/Exod37:23\">37:23</a>; <a href=\"https://ref.ly/Num4:9\">Nm 4:9</a>; <a href=\"https://ref.ly/1Kgs7:49\">1&nbsp;Kgs 7:49</a>; <a href=\"https://ref.ly/Isa6:6\">Is 6:6</a>). Since candles were not known in biblical times, the translation in the kjv is incorrect.</p><p>The saucer lamp, which would have spilled easily, was not suitable for night travel, so a torch was probably used for that purpose (<a href=\"https://ref.ly/Judg7:16-Judg7:20\">Jgs 7:16–20</a>). In addition, the wick of the open saucer lamp could easily have blown out at night.</p><p>Lamps were commonly found in burials along with food offerings. Because the lamp’s flame was associated with life, lamps were frequently placed in tombs as a symbol of life being rekindled.</p><p>Although a more elaborate cup-and-saucer style of lamp was developed in which the flame came from the central area, the saucer lamp remained the most popular. The earliest Hellenistic lamp found in Palestine dates from 630 BC and already shows indications of the later covered model. During the sixth and fifth centuries BC, a&nbsp;flat-bottomed, saucer-style lamp was developed.</p><p>In the third century BC the more elaborate wheel-made, covered Greek style took precedence. These lamps&nbsp;were often simple in design, rounded, with a central hole for the oil and one in the small spout for the&nbsp;wick.</p><p>In the second century BC the wheel-made lamp was replaced by a molded ceramic lamp of finer design with a larger spout. Imported Egyptian lamps of this type have been found in southern Palestine. Multispouted lamps were probably used on festive occasions. From the same period comes the Hellenistic-influenced bronze lamp of a seated figure holding out a saucer lamp in his hands. At the end of the Hellenistic age the form of lamps deteriorated as the spouts became thick and squat.</p><p>Small, round wheel-made lamps of simple design were prevalent in the time of Christ; this would be the type of lamp used by the woman searching the house for her gold coin (<a href=\"https://ref.ly/Luke15:8\">Lk 15:8</a>). With wicks trimmed, the lamps of the foolish virgins would probably have lasted approximately five hours, from dark until about midnight (<a href=\"https://ref.ly/Matt25:1-Matt25:12\">Mt 25:1–12</a>).</p><p>Jewish lamps were part of the religious symbolism of the home, probably dating back to the prohibition against lighting a fire on the Sabbath (<a href=\"https://ref.ly/Exod35:3\">Ex 35:3</a>). References to light abound in Scripture. We read of the eye as a lamp (<a href=\"https://ref.ly/Matt6:22-Matt6:23\">Mt 6:22–23</a>; <a href=\"https://ref.ly/Luke11:33-Luke11:36\">Lk 11:33–36</a>) and of Christ as the Light of the World (<a href=\"https://ref.ly/John8:12\">Jn 8:12</a>). We are warned to pay attention to teaching as to a light shining in the dark (<a href=\"https://ref.ly/Prov6:23\">Prv 6:23</a>; <a href=\"https://ref.ly/2Pet1:19\">2&nbsp;Pt 1:19</a>). Both God and the spirit of man are symbolized as lamps (<a href=\"https://ref.ly/2Sam22:29\">2&nbsp;Sm 22:29</a>; <a href=\"https://ref.ly/Prov20:27\">Prv 20:27</a>), while in <a href=\"https://ref.ly/Prov13:9\">Proverbs 13:9</a> “lamp” is synonymous with the essence of life itself. Lamps, with or without stands, were also part of the Jewish ritual of death, mourning, and burial.</p><p>The tabernacle housed an ornate golden lampstand, or menorah. On either side three branches came out from the main central stem, and seven lamps could be lighted in the flower-shaped holders. The menorah from the Jerusalem temple is represented in relief on the Arch of Titus in Rome. This particular seven-branched lampstand resembles the ten that were part of the furnishings of Solomon’s temple.</p><p>The seven-branched lampstand has been a particular symbol of the Jewish faith from the time of its earliest appearance on a coin in the reign of Antigonus (40–37 BC) up to the present day.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6218\" data-resourceType=\"TyndaleBibleDictionary\">Menorah</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02025038",
          "start_ref_usfm": "EXO 25:38",
          "end_ref": "02025038",
          "end_ref_usfm": "EXO 25:38"
        },
        {
          "start_ref": "02027020",
          "start_ref_usfm": "EXO 27:20",
          "end_ref": "02027020",
          "end_ref_usfm": "EXO 27:20"
        },
        {
          "start_ref": "02035003",
          "start_ref_usfm": "EXO 35:3",
          "end_ref": "02035003",
          "end_ref_usfm": "EXO 35:3"
        },
        {
          "start_ref": "02037023",
          "start_ref_usfm": "EXO 37:23",
          "end_ref": "02037023",
          "end_ref_usfm": "EXO 37:23"
        },
        {
          "start_ref": "04004009",
          "start_ref_usfm": "NUM 4:9",
          "end_ref": "04004009",
          "end_ref_usfm": "NUM 4:9"
        },
        {
          "start_ref": "10022029",
          "start_ref_usfm": "2SA 22:29",
          "end_ref": "10022029",
          "end_ref_usfm": "2SA 22:29"
        },
        {
          "start_ref": "11007049",
          "start_ref_usfm": "1KI 7:49",
          "end_ref": "11007049",
          "end_ref_usfm": "1KI 7:49"
        },
        {
          "start_ref": "20006023",
          "start_ref_usfm": "PRO 6:23",
          "end_ref": "20006023",
          "end_ref_usfm": "PRO 6:23"
        },
        {
          "start_ref": "20013009",
          "start_ref_usfm": "PRO 13:9",
          "end_ref": "20013009",
          "end_ref_usfm": "PRO 13:9"
        },
        {
          "start_ref": "20020027",
          "start_ref_usfm": "PRO 20:27",
          "end_ref": "20020027",
          "end_ref_usfm": "PRO 20:27"
        },
        {
          "start_ref": "20031018",
          "start_ref_usfm": "PRO 31:18",
          "end_ref": "20031018",
          "end_ref_usfm": "PRO 31:18"
        },
        {
          "start_ref": "23006006",
          "start_ref_usfm": "ISA 6:6",
          "end_ref": "23006006",
          "end_ref_usfm": "ISA 6:6"
        },
        {
          "start_ref": "23042003",
          "start_ref_usfm": "ISA 42:3",
          "end_ref": "23042003",
          "end_ref_usfm": "ISA 42:3"
        },
        {
          "start_ref": "42015008",
          "start_ref_usfm": "LUK 15:8",
          "end_ref": "42015008",
          "end_ref_usfm": "LUK 15:8"
        },
        {
          "start_ref": "43008012",
          "start_ref_usfm": "JHN 8:12",
          "end_ref": "43008012",
          "end_ref_usfm": "JHN 8:12"
        },
        {
          "start_ref": "61001019",
          "start_ref_usfm": "2PE 1:19",
          "end_ref": "61001019",
          "end_ref_usfm": "2PE 1:19"
        },
        {
          "start_ref": "07007016",
          "start_ref_usfm": "JDG 7:16",
          "end_ref": "07007020",
          "end_ref_usfm": "JDG 7:20"
        },
        {
          "start_ref": "40025001",
          "start_ref_usfm": "MAT 25:1",
          "end_ref": "40025012",
          "end_ref_usfm": "MAT 25:12"
        },
        {
          "start_ref": "40006022",
          "start_ref_usfm": "MAT 6:22",
          "end_ref": "40006023",
          "end_ref_usfm": "MAT 6:23"
        },
        {
          "start_ref": "42011033",
          "start_ref_usfm": "LUK 11:33",
          "end_ref": "42011036",
          "end_ref_usfm": "LUK 11:36"
        }
      ],
      "resource": [
        {
          "reference_id": 6218,
          "content_id": 7050,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Menorah",
          "language": "eng"
        }
      ]
    }
  }
]