[
  {
    "content_id": 6785,
    "reference_id": 5953,
    "title": "Lot",
    "media_type": "Text",
    "index_reference": "lot",
    "language": "eng",
    "content": "<h1>LOT</h1><p>Abraham’s nephew and the ancestor of both the Moabites and the Ammonites. Like Abraham, he was born in Ur. After Lot&apos;s father died, his grandfather Terah took care of him. He traveled with Terah and his uncle Abram to Haran (<a href=\"https://ref.ly/Gen11:27-Gen11:32\">Genesis 11:27–32</a>). When Terah died, Lot joined Abram on the journey to Canaan and later to Egypt before returning to Canaan.</p><p>By the time they returned, Lot and Abram had too many animals to live in the same area. Abram was kind and let Lot choose first where he wanted to live. Lot chose the Jordan Valley because it had good land for growing plants. The valley was beautiful like the &quot;garden of the LORD&quot; before God&apos;s judgment came upon the region (<a href=\"https://ref.ly/Gen13:10\">Genesis 13:10</a>). Lot moved to the city of Sodom and began to take part in the evil things happening there.</p><p>While Lot lived in Sodom, four kings from Mesopotamia defeated the kings of five nearby towns, including Sodom. They likely ruled small city-states. The kings captured Lot, his family, and his possessions. Upon hearing this, Abram led a group to rescue Lot. He defeated the invading kings and recovered the captives and loot at Hobah, north of Damascus (<a href=\"https://ref.ly/Gen14:1-Gen14:24\">Genesis 14</a>).</p><p>Later, two angels visited Lot in Sodom to urge him to leave the city before its destruction. Sodom&apos;s evil behavior was clear when the townspeople tried to assault the visitors. When Lot offered to let the townspeople harm his daughters instead, it showed that living among evil people had changed him. Lot did not want to leave Sodom at first. His future sons-in-law refused to come with him. His wife looked back at the city as they were leaving, and God turned her into a pillar of salt (<a href=\"https://ref.ly/Gen19:1-Gen19:38\">Genesis 19</a>).</p><p>What happened next is very troubling. Lot&apos;s daughters thought they would never find husbands. So, they got their father drunk and slept with him. Each daughter had a son. One son was named Moab, and the other was named Ben-Ammi. These sons grew up to start two different groups of people, the Moabites and the Ammonites. These groups later became enemies of Israel (<a href=\"https://ref.ly/Gen19:30-Gen19:38\">Genesis 19:30–38</a>).</p><p>Even though Lot made many mistakes, the New Testament calls him a &quot;righteous man&quot; (<a href=\"https://ref.ly/2Pet2:7-2Pet2:9\">2&nbsp;Peter 2:7–9</a>). This means that because Lot trusted in God, God accepted him. Some people question whether Lot&apos;s story and the destruction of Sodom really happened. But Jesus himself said these events were true (<a href=\"https://ref.ly/Luke17:28-Luke17:29\">Luke 17:28–29</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7725\" data-resourceType=\"TyndaleBibleDictionary\">Sodom and Gomorrah</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01013010",
          "start_ref_usfm": "GEN 13:10",
          "end_ref": "01013010",
          "end_ref_usfm": "GEN 13:10"
        },
        {
          "start_ref": "01011027",
          "start_ref_usfm": "GEN 11:27",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01019030",
          "start_ref_usfm": "GEN 19:30",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "61002007",
          "start_ref_usfm": "2PE 2:7",
          "end_ref": "61002009",
          "end_ref_usfm": "2PE 2:9"
        },
        {
          "start_ref": "42017028",
          "start_ref_usfm": "LUK 17:28",
          "end_ref": "42017029",
          "end_ref_usfm": "LUK 17:29"
        }
      ],
      "resource": [
        {
          "reference_id": 7725,
          "content_id": 8557,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sodom and Gomorrah",
          "language": "eng"
        }
      ]
    }
  }
]