[
  {
    "content_id": 6786,
    "reference_id": 5954,
    "title": "Love",
    "media_type": "Text",
    "index_reference": "love",
    "language": "eng",
    "content": "<h1>LOVE</h1><p>Prominent virtue in Christian theology and ethics. It is therefore important to understand clearly this exceedingly important term.</p><h2>In the Old Testament</h2><p>Sexual love <em>(</em>ahabah and dod<em>)</em> is spoken of in the stories of Adam and Eve and of Jacob and Rachel, as well as in the Song of Songs. A higher form of love, involving loyalty, steadfastness, and kindness, is expressed by the Hebrew word hesed<em>,</em> which is sometimes rendered “loyalty” (<a href=\"https://ref.ly/2Sam22:26\">2&nbsp;Sm 22:26</a>, rsv), but more often “steadfast love” or “loving-kindness.”</p><p>The connotation of this significant word is clear in <a href=\"https://ref.ly/Hos2:19-Hos2:20\">Hosea 2:19–20</a>: “I will make you my wife forever, showing you righteousness and justice, unfailing love and compassion. I will be faithful to you and make you mine, and you will finally know me as Lord” (nlt); in <a href=\"https://ref.ly/Job6:14-Job6:15\">Job 6:14–15</a>, where kindness is compared with treachery; and in <a href=\"https://ref.ly/1Sam20:8\">1&nbsp;Samuel 20:8</a>, which speaks of covenanted kindness. This unshakable, steadfast love of God is contrasted with the unpredictable, capricious moods of heathen deities. Hesed is not an emotional response to beauty, merit, or kindness but rather a moral attitude dedicated to another’s good, whether or not that other is lovable, worthy, or responsive (see <a href=\"https://ref.ly/Deut7:7-Deut7:9\">Dt 7:7–9</a>).</p><p>This enduring loyalty, rooted in an unswerving purpose of good, could be stern, determined to discipline a wayward people, as several prophets warned. But God’s love does not change. Through exile and failure it persisted with infinite patience, neither condoning evil nor abandoning the evildoers. It has within it kindness, tenderness, and compassion (<a href=\"https://ref.ly/Ps86:15\">Pss 86:15</a>; <a href=\"https://ref.ly/Ps103:1-Ps103:18\">103:1–18</a>; <a href=\"https://ref.ly/Ps136:1-Ps136:26\">136</a>; <a href=\"https://ref.ly/Hos11:1-Hos11:4\">Hos 11:1–4</a>), but its chief characteristic is an accepted moral obligation for another’s welfare.</p><p>Nevertheless, response was expected. The Law enjoined wholehearted love and gratitude for God’s choosing and redeeming of Israel (<a href=\"https://ref.ly/Deut6:20-Deut6:25\">Dt 6:20–25</a>). This was to be shown in worship and especially in humane treatment of the poor, the defenseless, the resident alien, slaves, widows, and all suffering oppression and cruelty. Hosea similarly expected steadfast love among people to result from the steadfast love of God toward people (<a href=\"https://ref.ly/Hos6:6\">Hos 6:6</a>; <a href=\"https://ref.ly/Hos7:1-Hos7:7\">7:1–7</a>; <a href=\"https://ref.ly/Hos10:12-Hos10:13\">10:12–13</a>).</p><p>Love for God and for “your neighbor as yourself” (<a href=\"https://ref.ly/Lev19:18\">Lv 19:18</a>) are thus linked in Israel’s law and prophecy. While much love of another kind lies within the OT, these are the major points: God’s loving initiative, the moral quality of love, and the close relationship between love for God with loving others.</p><h2>In the New Testament</h2><p>Of the Greek words available to describe love, eros (sexual love) does not occur in the NT. Phileo<em>,</em> connoting natural affection, occurs some 25 times, with philadelphia (brotherly love) five times, and philia (friendship) only in <a href=\"https://ref.ly/Jas4:4\">James 4:4</a>. Storge<em>,</em> connoting natural affection between relatives, appears occasionally in compounds. By far the most frequent word is agape<em>,</em> generally assumed to mean moral goodwill that proceeds from esteem, principle, or duty rather than attraction of charm. Agape is very similar in meaning to hesed in that both denote dedication. Agape specifically means to love the undeserving, despite disappointment and rejection. The difference between agapao and phileo is difficult to sustain in all passages. Agape is especially appropriate for divine love. Agape was long believed to be a Christian coinage, but pagan occurrences have recently been claimed. The verb agapao was frequent in the Greek OT. Though agape has more to do with moral principle than with inclination or liking, it never means the cold religious kindness shown from duty alone, as scriptural examples abundantly prove.</p><h3>In the Synoptic Gospels</h3><p>In a sinful and suffering world, Jesus’ divine love showed itself supremely in compassion and healing for the distressed and in redemptive concern for the alienated and the self-despairing. Hence, the kingdom Christ proclaimed offered good news to the poor, captives, blind, and oppressed (<a href=\"https://ref.ly/Matt11:2-Matt11:5\">Mt 11:2–5</a>; <a href=\"https://ref.ly/Luke4:18\">Lk 4:18</a>), while the attitude of Jesus toward those ostracized, despised, or grieving over sin in some far country of the soul assured them of forgiveness and a welcome return to the Father’s house (<a href=\"https://ref.ly/Luke15:1-Luke15:32\">Lk 15</a>). Such forgiveness was free, its only precondition being readiness to receive it in repentance and faith.</p><p>Moreover, the good news of divine love does impose its own obligation: to love God and to love others as God does (<a href=\"https://ref.ly/Matt5:44-Matt5:48\">Mt 5:44–48</a>). The first and greatest commandment in God’s law is “You shall love the Lord your God.&nbsp;.&nbsp;.&nbsp;. And a second is like it, You shall love your neighbor as yourself. On these two commandments depend all the law and the prophets” (<a href=\"https://ref.ly/Matt22:35-Matt22:40\">Mt 22:35–40</a>, rsv; cf. <a href=\"https://ref.ly/Lev19:18\">Lv 19:18</a>; <a href=\"https://ref.ly/Deut6:5\">Dt 6:5</a>).</p><p>The first commandment is not identical with, lost in, or only fulfilled through the second; it is separate and primary. What Jesus meant by loving God is indicated by his own habits of public worship, private prayer, and absolute obedience. Love for one’s neighbor is nowhere defined but everywhere illustrated. In the parable of the good Samaritan, “neighbor” is shown to mean anyone near enough to help, and love involves whatever service the neighbor’s situation demands. The parable of the sheep and goats shows love feeding the hungry, clothing the naked, visiting the sick and the imprisoned. In the untiring example of Jesus, love heals, teaches, adapts instruction to the hearers by parable and symbolic language, defends those criticized or despised, pronounces forgiveness, comforts the bereaved, befriends the lonely. We are to love others as he has loved us and as we love ourselves. Such imaginative transfer of self-love does good without expecting return, never returns ill treatment, ensures unfailing courtesy even to the lowliest, sustains thoughtful understanding that tempers judgment.</p><p>To Jesus, the outstanding sin was lovelessness, the willful omission of any possible good, passing by on the other side while others suffer, ignoring the destitute at one’s gate, withholding forgiveness. Lovelessness was made worse by self-righteousness, censoriousness, the religious insensitivity that ignores another’s distress to preserve some petty ritual regulation. In the end, obedience to or neglect of the law of love will determine everyone’s eternal destiny (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">Mt 25:31–46</a>).</p><h3>In the Writings of Paul</h3><p>The apostolic church quickly grasped the revolutionary principle that love is enough. Paul’s declaration that love fulfills the whole law is almost a quotation from Jesus. His exposition of various commandments against adultery, killing, stealing, and coveting is summarized in loving, because love can do no wrong to a neighbor (<a href=\"https://ref.ly/Rom13:8-Rom13:10\">Rom 13:8–10</a>). <a href=\"https://ref.ly/Eph4:25-Eph5:2\">Ephesians 4:25–5:2</a> makes the same point another way: all bitterness, anger, lying, stealing, slander, and malice are to be replaced by tenderness, forgiveness, and kindness.</p><p>Love is, for Paul, “the law of Christ,” supreme and sufficient (<a href=\"https://ref.ly/Gal5:14\">Gal 5:14</a>; <a href=\"https://ref.ly/Gal6:2\">6:2</a>), and Paul neatly defines what alone “avails” in Christianity as “faith working through love” (<a href=\"https://ref.ly/Gal5:6\">5:6</a>). He insists that the supreme manifestation of the Spirit that Christians should covet is “the more excellent way” of love (<a href=\"https://ref.ly/1Cor12:27-1Cor13:13\">1&nbsp;Cor 12:27–13:13</a>; cf. <a href=\"https://ref.ly/Rom5:5\">Rom 5:5</a>; <a href=\"https://ref.ly/Gal5:22\">Gal 5:22</a>). Here, too, he contrasts love with five other expressions of religious zeal much prized at Corinth in order to show that each is profitless without love (<a href=\"https://ref.ly/1Cor13:1-1Cor13:3\">1&nbsp;Cor 13:1–3</a>). He ends the chapter by comparing love with faith and hope, the other enduring elements of religious experience, and declares love to be the greatest.</p><p>Paul’s description of love in action includes liberality, acts of mercy, and hospitality; avoidance of revenge; sympathy; rejoicing with others; sharing of weakness, shame, or need; restoring, supporting, and edifying others, giving them all honor, kindness, forgiveness, encouragement; restraining criticism, even of the divisive, overscrupulous “weaker brother”—the list is almost endless. More generally, love is revealed as a quality of activity, of thinking, and of suffering (<a href=\"https://ref.ly/1Cor13:4-1Cor13:8\">1&nbsp;Cor 13:4–8</a>). In brief, love does no harm and omits no good; it is God’s law.</p><p>According to Paul, God showed his love for us in that Christ died for us. Because of his great love, he made us alive in Christ; in that love we live, by it we conquer, and from it nothing shall separate us (<a href=\"https://ref.ly/Rom5:8\">Rom 5:8</a>; <a href=\"https://ref.ly/Rom8:32-Rom8:39\">8:32–39</a>; <a href=\"https://ref.ly/2Cor13:14\">2&nbsp;Cor 13:14</a>; <a href=\"https://ref.ly/Eph2:4\">Eph 2:4</a>; <a href=\"https://ref.ly/2Thess2:16\">2&nbsp;Thes 2:16</a>; <a href=\"https://ref.ly/Titus3:4-Titus3:5\">Ti 3:4–5</a>). Our love reflects the love first “poured into our hearts” (<a href=\"https://ref.ly/Rom5:5\">Rom 5:5</a>), and it is directed toward Christ (<a href=\"https://ref.ly/1Cor7:1-1Cor7:40\">1&nbsp;Cor 7</a>; <a href=\"https://ref.ly/1Cor16:22\">16:22</a>; <a href=\"https://ref.ly/Eph6:24\">Eph 6:24</a>) and toward others, whom we love for his sake.</p><h3>In the Writings of John</h3><p>What John later recalled, and reflected upon, forms the crown of biblical teaching about love. For John, love was the foundation of all that had happened—“God so loved the world” (<a href=\"https://ref.ly/John3:16\">Jn 3:16</a>; <a href=\"https://ref.ly/John16:27\">16:27</a>; <a href=\"https://ref.ly/John17:23\">17:23</a>). This is how we know love at all: Christ laid down his life for us (<a href=\"https://ref.ly/1John3:16\">1&nbsp;Jn 3:16</a>). The mutual love of Father, Son, and disciples must be the fundamental fact in Christianity because God himself is love (<a href=\"https://ref.ly/1John4:8,1John4:16\">4:8, 16</a>).</p><p>We know this by the Incarnation and by the cross (<a href=\"https://ref.ly/1John4:9-1John4:10\">1&nbsp;Jn 4:9–10</a>). Thus we know and believe the love God has for us, and that love itself is divine (“of God”). It follows that “he who loves is born of God.” “He who does not love does not know God.” Such a person “is in the darkness,” “is not of God,” and “remains in death.” No one has ever seen God; nevertheless “if we love,&nbsp;.&nbsp;.&nbsp;.&nbsp;God abides in us” and we in God.</p><p>God’s love is thus prior and original; if we love at all, it is “because he first loved.” Our love is directed first toward God, and John is exceedingly searching in his tests of that Godward love. It demands that we “love not the world,” that we “keep his word [and] his commandments,” and that we love our Christian brothers and sisters. This commandment we received from Christ, “that he who loves God should love his brother also,” for “if God so loved us, we also ought to love one another.” Twelve times John stressed the duty of mutual loyalty and love. Indeed, if one closes his heart against his brother or sister, “how does God’s love abide in him?”</p><p>This emphasis upon the mutual love of Christians has been held a serious limitation of the love Jesus required. “Your brother” appears to have supplanted “your neighbor.” In this respect the commandment given in the upper room (<a href=\"https://ref.ly/John13:34\">Jn 13:34</a>) is “new” compared with that in <a href=\"https://ref.ly/Matt22:39\">Matthew 22:39</a> (citing <a href=\"https://ref.ly/Lev19:18\">Lv 19:18</a>), and the circumstances explain why. The night on which Jesus was betrayed was shadowed by the surrounding world’s hostility, the imminent crucifixion, and the defection of Judas. All the future depended upon the mutual loyalty of the 11 disciples, standing together under social pressure. By the time of John’s letter, new defections had rent the church. A perversion of the gospel called Gnosticism, essentially intellectualist, proud, “giving no heed to love” (Ignatius), had drawn away leaders and adherents (<a href=\"https://ref.ly/1John2:19,1John2:26\">1&nbsp;Jn 2:19, 26</a>). Once again mutual loyalty was all-important, and John wrote expressly to consolidate and maintain the apostolic fellowship (<a href=\"https://ref.ly/1John1:3\">1&nbsp;Jn 1:3</a>).</p><p>However, love for one’s fellow Christians does not exclude, but instead leads on to, a wider love (cf. <a href=\"https://ref.ly/2Pet1:7\">2&nbsp;Pt 1:7</a>). John insists that God loved the whole world (<a href=\"https://ref.ly/John3:16\">Jn 3:16</a>; <a href=\"https://ref.ly/1John2:2\">1&nbsp;Jn 2:2</a>; <a href=\"https://ref.ly/1John4:14\">4:14</a>). Moreover, if love fails within the Christian fellowship, it certainly will not flourish beyond it but evaporate in mere words (<a href=\"https://ref.ly/1John3:18\">1&nbsp;Jn 3:18</a>).</p><p>In countering the loveless conceit of Gnostic Christianity, John’s concern was with the basic commandment of love to God and people as at once the criterion and the consummation of true Christian life. He does not, therefore, detail the many-sided expressions of love. For description of love in action, his mind recalls Christ’s words about “keeping commandments” and “laying down life” in sacrifice (<a href=\"https://ref.ly/John15:10,John15:13\">Jn 15:10, 13</a>; <a href=\"https://ref.ly/1John3:16\">1&nbsp;Jn 3:16</a>), and he mentioned especially love’s noticing a brother’s need, and so sharing this world’s goods (v <a href=\"https://ref.ly/John3:17\">17</a>). Terse as these expressions are, they contain the heart of Christian love. John’s forthright realism in testing all religious claims ensures that for him love could be no vague sentimentalism.</p><p>The Christian ideal can only be socially fulfilled within a disciple band, a divine kingdom, the Father’s family, the Christian fellowship. In Scripture, love is no abstract idea, conceived to provide a self-explanatory, self-motivating “norm” to resolve the problem in every&nbsp;moral situation. It is rooted in the divine nature, expressed in the coming and death of Christ, experienced in salvation, and so kindled within the saved. Thus it is central, essential, and indispensable to Christianity. For God is love.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">God, Being and Attributes of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4691\" data-resourceType=\"TyndaleBibleDictionary\">Grace</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6232\" data-resourceType=\"TyndaleBibleDictionary\">Mercy</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">Wrath of God</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03019018",
          "start_ref_usfm": "LEV 19:18",
          "end_ref": "03019018",
          "end_ref_usfm": "LEV 19:18"
        },
        {
          "start_ref": "05006005",
          "start_ref_usfm": "DEU 6:5",
          "end_ref": "05006005",
          "end_ref_usfm": "DEU 6:5"
        },
        {
          "start_ref": "09020008",
          "start_ref_usfm": "1SA 20:8",
          "end_ref": "09020008",
          "end_ref_usfm": "1SA 20:8"
        },
        {
          "start_ref": "10022026",
          "start_ref_usfm": "2SA 22:26",
          "end_ref": "10022026",
          "end_ref_usfm": "2SA 22:26"
        },
        {
          "start_ref": "19086015",
          "start_ref_usfm": "PSA 86:15",
          "end_ref": "19086015",
          "end_ref_usfm": "PSA 86:15"
        },
        {
          "start_ref": "28006006",
          "start_ref_usfm": "HOS 6:6",
          "end_ref": "28006006",
          "end_ref_usfm": "HOS 6:6"
        },
        {
          "start_ref": "40022039",
          "start_ref_usfm": "MAT 22:39",
          "end_ref": "40022039",
          "end_ref_usfm": "MAT 22:39"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004018",
          "end_ref_usfm": "LUK 4:18"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43003017",
          "start_ref_usfm": "JHN 3:17",
          "end_ref": "43003017",
          "end_ref_usfm": "JHN 3:17"
        },
        {
          "start_ref": "43013034",
          "start_ref_usfm": "JHN 13:34",
          "end_ref": "43013034",
          "end_ref_usfm": "JHN 13:34"
        },
        {
          "start_ref": "43015010",
          "start_ref_usfm": "JHN 15:10",
          "end_ref": "43015010",
          "end_ref_usfm": "JHN 15:10"
        },
        {
          "start_ref": "43015013",
          "start_ref_usfm": "JHN 15:13",
          "end_ref": "43015013",
          "end_ref_usfm": "JHN 15:13"
        },
        {
          "start_ref": "43016027",
          "start_ref_usfm": "JHN 16:27",
          "end_ref": "43016027",
          "end_ref_usfm": "JHN 16:27"
        },
        {
          "start_ref": "43017023",
          "start_ref_usfm": "JHN 17:23",
          "end_ref": "43017023",
          "end_ref_usfm": "JHN 17:23"
        },
        {
          "start_ref": "45005005",
          "start_ref_usfm": "ROM 5:5",
          "end_ref": "45005005",
          "end_ref_usfm": "ROM 5:5"
        },
        {
          "start_ref": "45005008",
          "start_ref_usfm": "ROM 5:8",
          "end_ref": "45005008",
          "end_ref_usfm": "ROM 5:8"
        },
        {
          "start_ref": "46016022",
          "start_ref_usfm": "1CO 16:22",
          "end_ref": "46016022",
          "end_ref_usfm": "1CO 16:22"
        },
        {
          "start_ref": "47013014",
          "start_ref_usfm": "2CO 13:14",
          "end_ref": "47013014",
          "end_ref_usfm": "2CO 13:14"
        },
        {
          "start_ref": "48005006",
          "start_ref_usfm": "GAL 5:6",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "48005014",
          "start_ref_usfm": "GAL 5:14",
          "end_ref": "48005014",
          "end_ref_usfm": "GAL 5:14"
        },
        {
          "start_ref": "48005022",
          "start_ref_usfm": "GAL 5:22",
          "end_ref": "48005022",
          "end_ref_usfm": "GAL 5:22"
        },
        {
          "start_ref": "48006002",
          "start_ref_usfm": "GAL 6:2",
          "end_ref": "48006002",
          "end_ref_usfm": "GAL 6:2"
        },
        {
          "start_ref": "49002004",
          "start_ref_usfm": "EPH 2:4",
          "end_ref": "49002004",
          "end_ref_usfm": "EPH 2:4"
        },
        {
          "start_ref": "49006024",
          "start_ref_usfm": "EPH 6:24",
          "end_ref": "49006024",
          "end_ref_usfm": "EPH 6:24"
        },
        {
          "start_ref": "53002016",
          "start_ref_usfm": "2TH 2:16",
          "end_ref": "53002016",
          "end_ref_usfm": "2TH 2:16"
        },
        {
          "start_ref": "59004004",
          "start_ref_usfm": "JAS 4:4",
          "end_ref": "59004004",
          "end_ref_usfm": "JAS 4:4"
        },
        {
          "start_ref": "61001007",
          "start_ref_usfm": "2PE 1:7",
          "end_ref": "61001007",
          "end_ref_usfm": "2PE 1:7"
        },
        {
          "start_ref": "62001003",
          "start_ref_usfm": "1JN 1:3",
          "end_ref": "62001003",
          "end_ref_usfm": "1JN 1:3"
        },
        {
          "start_ref": "62002002",
          "start_ref_usfm": "1JN 2:2",
          "end_ref": "62002002",
          "end_ref_usfm": "1JN 2:2"
        },
        {
          "start_ref": "62002019",
          "start_ref_usfm": "1JN 2:19",
          "end_ref": "62002019",
          "end_ref_usfm": "1JN 2:19"
        },
        {
          "start_ref": "62002026",
          "start_ref_usfm": "1JN 2:26",
          "end_ref": "62002026",
          "end_ref_usfm": "1JN 2:26"
        },
        {
          "start_ref": "62003016",
          "start_ref_usfm": "1JN 3:16",
          "end_ref": "62003016",
          "end_ref_usfm": "1JN 3:16"
        },
        {
          "start_ref": "62003018",
          "start_ref_usfm": "1JN 3:18",
          "end_ref": "62003018",
          "end_ref_usfm": "1JN 3:18"
        },
        {
          "start_ref": "62004008",
          "start_ref_usfm": "1JN 4:8",
          "end_ref": "62004008",
          "end_ref_usfm": "1JN 4:8"
        },
        {
          "start_ref": "62004014",
          "start_ref_usfm": "1JN 4:14",
          "end_ref": "62004014",
          "end_ref_usfm": "1JN 4:14"
        },
        {
          "start_ref": "62004016",
          "start_ref_usfm": "1JN 4:16",
          "end_ref": "62004016",
          "end_ref_usfm": "1JN 4:16"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "45013008",
          "start_ref_usfm": "ROM 13:8",
          "end_ref": "45013010",
          "end_ref_usfm": "ROM 13:10"
        },
        {
          "start_ref": "28002019",
          "start_ref_usfm": "HOS 2:19",
          "end_ref": "28002020",
          "end_ref_usfm": "HOS 2:20"
        },
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013003",
          "end_ref_usfm": "1CO 13:3"
        },
        {
          "start_ref": "19136001",
          "start_ref_usfm": "PSA 136:1",
          "end_ref": "19136026",
          "end_ref_usfm": "PSA 136:26"
        },
        {
          "start_ref": "42015001",
          "start_ref_usfm": "LUK 15:1",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "28007001",
          "start_ref_usfm": "HOS 7:1",
          "end_ref": "28007007",
          "end_ref_usfm": "HOS 7:7"
        },
        {
          "start_ref": "62004009",
          "start_ref_usfm": "1JN 4:9",
          "end_ref": "62004010",
          "end_ref_usfm": "1JN 4:10"
        },
        {
          "start_ref": "18006014",
          "start_ref_usfm": "JOB 6:14",
          "end_ref": "18006015",
          "end_ref_usfm": "JOB 6:15"
        },
        {
          "start_ref": "05007007",
          "start_ref_usfm": "DEU 7:7",
          "end_ref": "05007009",
          "end_ref_usfm": "DEU 7:9"
        },
        {
          "start_ref": "19103001",
          "start_ref_usfm": "PSA 103:1",
          "end_ref": "19103018",
          "end_ref_usfm": "PSA 103:18"
        },
        {
          "start_ref": "28011001",
          "start_ref_usfm": "HOS 11:1",
          "end_ref": "28011004",
          "end_ref_usfm": "HOS 11:4"
        },
        {
          "start_ref": "05006020",
          "start_ref_usfm": "DEU 6:20",
          "end_ref": "05006025",
          "end_ref_usfm": "DEU 6:25"
        },
        {
          "start_ref": "28010012",
          "start_ref_usfm": "HOS 10:12",
          "end_ref": "28010013",
          "end_ref_usfm": "HOS 10:13"
        },
        {
          "start_ref": "40011002",
          "start_ref_usfm": "MAT 11:2",
          "end_ref": "40011005",
          "end_ref_usfm": "MAT 11:5"
        },
        {
          "start_ref": "40005044",
          "start_ref_usfm": "MAT 5:44",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "40022035",
          "start_ref_usfm": "MAT 22:35",
          "end_ref": "40022040",
          "end_ref_usfm": "MAT 22:40"
        },
        {
          "start_ref": "49004025",
          "start_ref_usfm": "EPH 4:25",
          "end_ref": "49005002",
          "end_ref_usfm": "EPH 5:2"
        },
        {
          "start_ref": "46012027",
          "start_ref_usfm": "1CO 12:27",
          "end_ref": "46013013",
          "end_ref_usfm": "1CO 13:13"
        },
        {
          "start_ref": "46013004",
          "start_ref_usfm": "1CO 13:4",
          "end_ref": "46013008",
          "end_ref_usfm": "1CO 13:8"
        },
        {
          "start_ref": "45008032",
          "start_ref_usfm": "ROM 8:32",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "56003004",
          "start_ref_usfm": "TIT 3:4",
          "end_ref": "56003005",
          "end_ref_usfm": "TIT 3:5"
        },
        {
          "start_ref": "46007001",
          "start_ref_usfm": "1CO 7:1",
          "end_ref": "46007040",
          "end_ref_usfm": "1CO 7:40"
        }
      ],
      "resource": [
        {
          "reference_id": 4665,
          "content_id": 5497,
          "resource_code": "TyndaleBibleDictionary",
          "label": "God, Being and Attributes of",
          "language": "eng"
        },
        {
          "reference_id": 4691,
          "content_id": 5523,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Grace",
          "language": "eng"
        },
        {
          "reference_id": 8263,
          "content_id": 9095,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Wrath of God",
          "language": "eng"
        },
        {
          "reference_id": 6232,
          "content_id": 7064,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mercy",
          "language": "eng"
        }
      ]
    }
  }
]