[
  {
    "content_id": 6760,
    "reference_id": 5928,
    "title": "Lion",
    "media_type": "Text",
    "index_reference": "lion",
    "language": "eng",
    "content": "<h1>LION</h1><p>The lion a large cat with golden-brown fur that eats meat. Its scientific name is <em>Panthera leo. </em>It mainly hunts hoofed mammals, jumping to catch its prey. Historically, lions lived in Africa, Europe, and the holy land. In ancient times, African and Persian lions shared territories in the Middle East. The lion found in the holy land was the Asiatic or Persian lion (<em>Panthera leo persica</em>).</p><p>The males have heavy manes that stop at the shoulders but cover much of the chest. The Persian lion cannot climb and mainly hunts at night, returning to its lair or a thicket by day (<a href=\"https://ref.ly/Jer4:7\">Jeremiah 4:7</a>; <a href=\"https://ref.ly/Jer25:38\">25:38</a>; <a href=\"https://ref.ly/Nah2:11-Nah2:12\">Nahum 2:11–12</a>). This lion is about 1.5 meters (5 feet) long with a tail 0.8 meters (30 inches) or so long. Its shoulders may as tall as 0.9 meters (35 inches). It is one of the smallest of the lion breeds.</p><h2>Behavior and Hunting Habits of Lions</h2><p>Lions often live in pairs or groups called prides. They prefer open areas but also inhabit subtropical regions, like the Jordan River valley in Palestine. Typically, lions hunt at dusk. They kill small prey with a paw strike and larger animals by biting the throat. Lions rarely stay in one place for more than a few days. At seven years old, a lion is at its peak, weighing between 181 and 272 kilograms (400 to 600 pounds).</p><p>Lions do not usually attack humans. But, like other big cats, lions sometimes eat people (<a href=\"https://ref.ly/1Kgs13:24-1Kgs13:28\">1&nbsp;Kings 13:24–28</a>; <a href=\"https://ref.ly/1Kgs20:36\">20:36</a>; <a href=\"https://ref.ly/2Kgs17:25-2Kgs17:26\">2&nbsp;Kings 17:25–26</a>; <a href=\"https://ref.ly/Ps57:4\">Psalm 57:4</a>; <a href=\"https://ref.ly/Dan6:7-Dan6:27\">Daniel 6:7–27</a>). Typically, lions attack only when hungry or to defend themselves. However, a young lion that bites humans might become a threat if it enjoys the taste of human flesh. Meanwhile, an old lion that can no longer hunt well may attack humans because they are easier to catch.</p><p>A lion usually roars only on a full stomach after eating its prey (<a href=\"https://ref.ly/Ps22:13\">Psalm 22:13</a>; <a href=\"https://ref.ly/Ezek22:25\">Ezekiel 22:25</a>; <a href=\"https://ref.ly/Amos3:4\">Amos 3:4</a>). Its roar still frightens people (<a href=\"https://ref.ly/Amos3:8\">Amos 3:8</a>; <a href=\"https://ref.ly/1Pet5:8\">1&nbsp;Peter 5:8</a>). The Bible describes the lion as brave (<a href=\"https://ref.ly/2Sam17:10\">2&nbsp;Samuel 17:10</a>; <a href=\"https://ref.ly/Prov28:1\">Proverbs 28:1</a>). The lion is also destructive (<a href=\"https://ref.ly/Ps7:2\">Psalm 7:2</a>; <a href=\"https://ref.ly/Jer2:30\">Jeremiah 2:30</a>; <a href=\"https://ref.ly/Hos5:14\">Hosea 5:14</a>; <a href=\"https://ref.ly/Mic5:8\">Micah 5:8</a>). Lions often attack and kill sheep and other farm animals (<a href=\"https://ref.ly/Amos3:12\">Amos 3:12</a>).</p><p>Lions once roamed widely in Palestine, especially in biblical times. Hebrew has over seven words for lions and their cubs. The Old Testament mentions lions about 130 times, more than any other wild animal. However, lions became rare by the New Testament era. They vanished from Palestine shortly after 1300 AD. Yet, they lingered in Mesopotamia until the late 19th century.</p><h2>Lions as Symbols</h2><p>Lions were an important part of political and religious symbolism in the Near East (<a href=\"https://ref.ly/1Kgs10:19-1Kgs10:20\">1&nbsp;Kings 10:19–20</a>). In Assyria and Babylonia the lion was regarded as a royal beast (<a href=\"https://ref.ly/Dan7:4\">Daniel 7:4</a>). Eastern monarchs kept lion pits as execution sites (<a href=\"https://ref.ly/Ezek19:1-Ezek19:9\">Ezekiel 19:1–9</a>; <a href=\"https://ref.ly/Dan6:7-Dan6:16\">Daniel 6:7–16</a>). Animals were caught in hidden nets or pits. To the Jews, the lion was the strongest animal (<a href=\"https://ref.ly/Prov30:29-Prov30:31\">Proverbs 30:29–31</a>). So, it was a symbol of leadership (<a href=\"https://ref.ly/Gen49:9-Gen49:10\">Genesis 49:9–10</a>; <a href=\"https://ref.ly/Num24:9\">Numbers 24:9</a>). &quot;Lion&quot; eventually became a title for Jesus Christ (<a href=\"https://ref.ly/Rev5:5\">Revelation 5:5</a>). It was the symbol of Judah&apos;s tribe. King Solomon used it to decorate his house and the temple.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        }
      ]
    }
  }
]