[
  {
    "content_id": 6831,
    "reference_id": 5999,
    "title": "Machaerus",
    "media_type": "Text",
    "index_reference": "machaerus",
    "language": "eng",
    "content": "<h1>MACHAERUS</h1><p>A strong fortress where John the Baptist was held in prison. According to the Jewish historian Josephus, this is where Herod Antipas ordered John&apos;s execution (Josephus&apos;s <em>Antiquities</em> 18.5.2). </p><p>While Machaerus is not mentioned in the Bible or the religious texts written between the Old and New Testaments, it was one of the strongest fortresses in ancient Palestine. Alexander Janneus first built it (Josephus’s <em>War</em> 7.6.1–4). Later, during Pompey&apos;s wars, a general named Gabinius destroyed it (<em>War</em> 1.8.5). After that, Herod the Great rebuilt and expanded it, adding a grand palace inside its walls.</p><p>The fortress stood on a high cliff overlooking the Dead Sea. It was located east of the Dead Sea, in the southern part of a region called Perea. Today, this place is known as M&apos;Khaur.</p><p><a href=\"https://ref.ly/Matt14:1-Matt14:12\">Matthew 14:1–12</a> and <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Mark 6:17–29</a> tell us about Herod&apos;s reaction when he heard about Jesus. When Herod heard about Jesus&apos;s miracles, he thought Jesus must be John the Baptist brought back to life.</p><p>While John was in prison at Machaerus, he was still allowed to have visitors. His friends could come to see him (<a href=\"https://ref.ly/Matt11:2-Matt11:3\">Matthew 11:2–3</a>; <a href=\"https://ref.ly/Luke7:18-Luke7:20\">Luke 7:18–20</a>). </p><p>This fortress was also where an important political event happened. Herod had divorced his first wife, who was from Arabia, so he could marry a woman named Herodias. His first wife fled from Machaerus to her father, King Aretas of Arabia. According to Josephus, this led to a war between Herod and King Aretas (Josephus’s <em>Antiquities</em> 18.5.1). Herod lost this war.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40014001",
          "start_ref_usfm": "MAT 14:1",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "40011002",
          "start_ref_usfm": "MAT 11:2",
          "end_ref": "40011003",
          "end_ref_usfm": "MAT 11:3"
        },
        {
          "start_ref": "42007018",
          "start_ref_usfm": "LUK 7:18",
          "end_ref": "42007020",
          "end_ref_usfm": "LUK 7:20"
        }
      ],
      "resource": []
    }
  }
]