[
  {
    "content_id": 6768,
    "reference_id": 5936,
    "title": "Lod",
    "media_type": "Text",
    "index_reference": "lod",
    "language": "eng",
    "content": "<h1>LOD</h1><p>City on the coastal plain of Palestine. The modern city, called Ludd, is located 10 miles (16.1&nbsp;kilometers) southeast of Tel Aviv. The name of the city first occurs in a list of Canaanite towns that goes back to 1465 BC, to the reign of the Egyptian pharaoh Thutmose III, who supplied the list. The founder of the city is said to have been Shemed, a Benjamite (<a href=\"https://ref.ly/1Chr8:12\">1&nbsp;Chr 8:12</a>). It is included in&nbsp;a list of places that were resettled by returning exiles from Babylon (<a href=\"https://ref.ly/Ezra2:33\">Ezr 2:33</a>; <a href=\"https://ref.ly/Neh7:37\">Neh 7:37</a>), and is included in the list of Benjamite settlements (<a href=\"https://ref.ly/Neh11:35\">Neh 11:35</a>). The history of the city can be traced continuously from Maccabean times, through the Roman period, including the first and second Jewish wars against the Romans, to the Byzantine and Crusader periods, through to modern times.</p><p>In the NT era Jewish sources emphasize the importance of the city, at that time named Lydda. It had a large market and was noted for the raising of cattle. Textile, dyeing, and pottery industries flourished there. And it was the seat of a Sanhedrin; famous Talmudic scholars taught there. This, then, was the kind of bustling, flourishing community that existed when Peter visited the city and ministered to its Christians (<a href=\"https://ref.ly/Acts9:32-Acts9:35\">Acts 9:32–35</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13008012",
          "start_ref_usfm": "1CH 8:12",
          "end_ref": "13008012",
          "end_ref_usfm": "1CH 8:12"
        },
        {
          "start_ref": "15002033",
          "start_ref_usfm": "EZR 2:33",
          "end_ref": "15002033",
          "end_ref_usfm": "EZR 2:33"
        },
        {
          "start_ref": "16007037",
          "start_ref_usfm": "NEH 7:37",
          "end_ref": "16007037",
          "end_ref_usfm": "NEH 7:37"
        },
        {
          "start_ref": "16011035",
          "start_ref_usfm": "NEH 11:35",
          "end_ref": "16011035",
          "end_ref_usfm": "NEH 11:35"
        },
        {
          "start_ref": "44009032",
          "start_ref_usfm": "ACT 9:32",
          "end_ref": "44009035",
          "end_ref_usfm": "ACT 9:35"
        }
      ],
      "resource": []
    }
  }
]