[
  {
    "content_id": 6804,
    "reference_id": 5972,
    "title": "Lysanias",
    "media_type": "Text",
    "index_reference": "lysanias",
    "language": "eng",
    "content": "<h1>LYSANIAS</h1><p>The tetrarch (Roman governor) of Abilene (the area west of Damascus) from AD 27 to 28. The Gospel of Luke mentions Lysanias as ruling at the beginning of John the Baptist’s ministry (<a href=\"https://ref.ly/Luke3:1\">Luke 3:1</a>). This is the only reference to him in the New Testament.</p><p>Josephus mentions a Lysanias who succeeded his father, Ptolemaeus, as the king of Chalcis. However, he was killed by Mark Antony in 36 BC. There is no other reference to any Lysanias in ancient writings. Also, this second Lysanias could not have lived during John the Baptist&apos;s time. So, some biblical scholars assume Luke was wrong in his timeline of events. In defense of Luke, some scholars say Josephus mentions &quot;Abila of Lysanius.&quot; This was an area given to Agrippa II by Claudius in AD 53. But that reference may be to the Lysanias who ruled Chalcis 90 years earlier.</p><p>The strongest proof that Luke&apos;s account is correct comes from an ancient stone inscription found at Abila. This inscription records that someone named Nymphaeus, who had been a slave but was freed by Lysanias, dedicated a temple. The dedication was written, &quot;for the salvation of the Lord Imperial and their whole household by Nymphaeus, a freedman of Lysanias the tetrarch.&quot; </p><p>The title &quot;Lord Imperial&quot; is important because it was only used for Emperor Tiberius and his mother Livia (who was the widow of the previous emperor, Augustus) when they ruled together. This helps us know when Lysanias ruled. It must have been between AD 14, when Tiberius became emperor, and AD 29, when Livia died.</p><p>This evidence shows that Luke&apos;s timeline is historically accurate. </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        }
      ],
      "resource": []
    }
  }
]