[
  {
    "content_id": 6789,
    "reference_id": 5957,
    "title": "Lucifer",
    "media_type": "Text",
    "index_reference": "lucifer",
    "language": "eng",
    "content": "<h1>LUCIFER</h1><p>A name or title from a Latin word meaning “light bearer.” This name was originally used to describe the planet Venus, which appears as a bright light in both evening and morning skies. Venus is the brightest object we can see in the sky after the sun and moon. Some people have also connected this name with the crescent moon or the planet Jupiter.</p><p>The Latin word <em>lucifer</em> comes from a Hebrew word found in <a href=\"https://ref.ly/Isa14:12\">Isaiah 14:12</a>: “<span>How you have fallen from heaven, O day star, son of the dawn! You have been cut down to the ground, O destroyer of nations</span>!” The Hebrew word means the “shining one.” It has similar words in Akkadian, Ugaritic, and Arabic. The Septuagint, Targum, and Vulgate translate it as &quot;morning star.&quot; This is appropriate, given the corresponding &quot;son of the dawn.&quot;</p><p>The Hebrew word was likely never meant to be a name. However, people began using it as a name for Satan when they interpreted this verse from Isaiah as referring to him. Two early Christian teachers, Tertullian and Origen, were among the first to make this connection. Later, the name Lucifer became even more commonly used for Satan after it appeared in John Milton’s famous poem <em>Paradise Lost.</em></p><p>The event recorded in <a href=\"https://ref.ly/Isa14:12\">Isaiah 14:12</a> may be an example of a story that was well-known when Isaiah was written. This was an ancient Canaanite story about the morning star, a being who tried to climb above the clouds to a special mountain. This mountain was where the gods were believed to meet in the far north. The morning star wanted to become the highest god and rule over everything. But his plan failed, and he was thrown down into the world of the dead.</p><p>Isaiah used this story to make a point about the king of Babylon, who is the main subject of chapters <a href=\"https://ref.ly/Isa13:1-Isa13:22\">13</a> and <a href=\"https://ref.ly/Isa14:1-Isa14:32\">14</a>. Like the morning star in the story, the king of Babylon was very proud and wanted to be like a god. In <a href=\"https://ref.ly/Isa14:3-Isa14:4\">Isaiah 14:3–4</a>, God promises to free his people from the cruel rule of Babylon. The people would then sing a song making fun of the king. Though the king tried to make himself great, he would be brought down. He and his children would disappear from the earth. While the Hebrew people did not have myths in the same way other cultures did, they sometimes adapted stories from surrounding cultures to teach spiritual lessons.</p><p>Many believe that the expression in <a href=\"https://ref.ly/Isa14:12\">Isaiah 14:12</a>, along with its surrounding context, refers to Satan. They point to similarities with passages in <a href=\"https://ref.ly/Luke10:18\">Luke 10:18</a> and <a href=\"https://ref.ly/Rev12:7-Rev12:10\">Revelation 12:7–10</a> as supporting this view. While these New Testament passages do talk about Satan&apos;s fall from heaven, the passage in Isaiah is actually about the king of Babylon&apos;s defeat.</p><p>However, while the New Testament does describe Satan’s fall, the context of the Isaiah passage refers to the defeated king of Babylon. This king had sought to place himself above God, and as a result, he is described as having fallen from heaven. His downfall is shown as certain to happen. Although Satan&apos;s defeat is certain, he continues to oppose God&apos;s people until the final judgment described in <a href=\"https://ref.ly/Rev12:1-Rev20:15\">Revelation 12–20.</a> Then his fate will be determined, and his actions will come to an end. So, <a href=\"https://ref.ly/Isa14:12\">Isaiah 14:12</a> is not speaking of Satan but rather of the proud king of Babylon, who will soon be humiliated.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7323\" data-resourceType=\"TyndaleBibleDictionary\">Satan</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23014012",
          "start_ref_usfm": "ISA 14:12",
          "end_ref": "23014012",
          "end_ref_usfm": "ISA 14:12"
        },
        {
          "start_ref": "42010018",
          "start_ref_usfm": "LUK 10:18",
          "end_ref": "42010018",
          "end_ref_usfm": "LUK 10:18"
        },
        {
          "start_ref": "23014001",
          "start_ref_usfm": "ISA 14:1",
          "end_ref": "23014032",
          "end_ref_usfm": "ISA 14:32"
        },
        {
          "start_ref": "23013001",
          "start_ref_usfm": "ISA 13:1",
          "end_ref": "23013022",
          "end_ref_usfm": "ISA 13:22"
        },
        {
          "start_ref": "23014003",
          "start_ref_usfm": "ISA 14:3",
          "end_ref": "23014004",
          "end_ref_usfm": "ISA 14:4"
        },
        {
          "start_ref": "66012007",
          "start_ref_usfm": "REV 12:7",
          "end_ref": "66012010",
          "end_ref_usfm": "REV 12:10"
        },
        {
          "start_ref": "66012001",
          "start_ref_usfm": "REV 12:1",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        }
      ],
      "resource": [
        {
          "reference_id": 7323,
          "content_id": 8155,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Satan",
          "language": "eng"
        }
      ]
    }
  }
]