[
  {
    "content_id": 6807,
    "reference_id": 5975,
    "title": "Lystra",
    "media_type": "Text",
    "index_reference": "lystra",
    "language": "eng",
    "content": "<h1>LYSTRA</h1><p>A city located in the Lycaonia region within the Roman province of Galatia. </p><h2>Lystra in the New Testament</h2><p>The main stories about Lystra in the Bible come from the book of Acts, with one mention in <a href=\"https://ref.ly/2Tim3:11\">2&nbsp;Timothy 3:11</a>. During Paul&apos;s first missionary journey, he and Barnabas came to Lystra after facing opposition in the nearby city of Iconium. They went on to visit Derbe and the areas around these cities (<a href=\"https://ref.ly/Acts14:6\">Acts 14:6</a>). </p><p>While in Lystra, Paul healed a man who could not walk (verse <a href=\"https://ref.ly/Acts14:8\">8</a>). After seeing this miracle, the local people became very excited. They believed Barnabas was Zeus (the king of the Greek gods) and Paul was Hermes (the messenger of the Greek gods). They thought Paul was Hermes because he was the main speaker since Hermes was known for being a messenger who delivered words from the gods to people. (verses <a href=\"https://ref.ly/Acts14:9-Acts14:21\">9–21</a>). In some English Bible versions, Zeus and Hermes are called by their Latin names, Jupiter and Mercury</p><h2>Local Culture and Religion</h2><p>Most people in Lystra belonged to a small group from the Anatolia region. They spoke their own local language, which researchers know about from ancient stone writings found in the area. People were still speaking this language as late as the sixth century AD. The old Anatolian village system continued in this market town, even after Romans took control of the city.</p><p>Zeus was considered the most powerful of all Greek gods, and Hermes was his son who served as a messenger between the gods and humans. The people of Lystra strongly believed in these gods. Archaeological discoveries support what Luke wrote in the book of Acts about this. Researchers have found an ancient stone with writing that talks about dedicating a statue of Hermes to Zeus. Another stone with writing about “Zeus before the town,” which helps explain <a href=\"https://ref.ly/Acts14:13\">Acts 14:13</a> where it mentions &quot;the priest of Zeus, whose temple was just outside the city.”</p><h2>Location and Connections</h2><p>Derbe and Lystra both belonged to the&nbsp;same political region. Iconium was located in another political region. The geography, commerce, and social life of Lystra was more like Iconium than Derbe. This was despite the political boundary separating them. It seems that the two towns communicated often. <a href=\"https://ref.ly/Acts16:1-Acts16:2\">Acts 16:1–2</a> links Lystra and Iconium as places where Timothy was well-known and respected.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014006",
          "start_ref_usfm": "ACT 14:6",
          "end_ref": "44014006",
          "end_ref_usfm": "ACT 14:6"
        },
        {
          "start_ref": "44014008",
          "start_ref_usfm": "ACT 14:8",
          "end_ref": "44014008",
          "end_ref_usfm": "ACT 14:8"
        },
        {
          "start_ref": "44014013",
          "start_ref_usfm": "ACT 14:13",
          "end_ref": "44014013",
          "end_ref_usfm": "ACT 14:13"
        },
        {
          "start_ref": "55003011",
          "start_ref_usfm": "2TI 3:11",
          "end_ref": "55003011",
          "end_ref_usfm": "2TI 3:11"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "44014009",
          "start_ref_usfm": "ACT 14:9",
          "end_ref": "44014021",
          "end_ref_usfm": "ACT 14:21"
        }
      ],
      "resource": []
    }
  }
]