[
  {
    "content_id": 6779,
    "reference_id": 5947,
    "title": "Lord’s Supper, the",
    "media_type": "Text",
    "index_reference": "lord’s supper, the",
    "language": "eng",
    "content": "<h1>LORD’S SUPPER, The</h1><p>The supper Jesus shared with his disciples a few hours before he was arrested and taken to his trial and death (thus often called “The Last Supper”); the ceremony of partaking of the bread and wine that Christians have come to call the Lord’s Supper (<a href=\"https://ref.ly/1Cor11:20\">1&nbsp;Cor 11:20</a>), the breaking of bread (<a href=\"https://ref.ly/Acts2:42,Acts2:46\">Acts 2:42, 46</a>; <a href=\"https://ref.ly/Acts20:7\">20:7</a>), Holy Communion (from the expression of <a href=\"https://ref.ly/1Cor10:16\">1&nbsp;Cor 10:16</a>), the Eucharist (the Greek word for “thanksgiving,” see <a href=\"https://ref.ly/Mark14:23\">Mk 14:23</a>), or the Mass. The apostle Paul speaks of handing on what he had “received from the Lord” concerning the institution of this supper “on the night when he was betrayed.” Like Luke, Paul gives the&nbsp;Lord’s command to his disciples: “Do this in remembrance of me” (<a href=\"https://ref.ly/1Cor11:24-1Cor11:25\">1&nbsp;Cor 11:24–25</a>). According to <a href=\"https://ref.ly/Acts2:1-Acts2:47\">Acts 2</a>, the early Christians from the beginning of the life of the church met regularly for “the breaking of bread.”</p><p>Preview</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">The Accounts of the Institution</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">The Time of the Institution</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Words and Actions of the Institution</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">The Practice of the Early Church</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Paul’s Teaching</a></p><h2>The Accounts of the Institution</h2><p>The institution of the Lord’s Supper is recorded in <a href=\"https://ref.ly/Matt26:26-Matt26:30\">Matthew 26:26–30</a>; <a href=\"https://ref.ly/Mark14:22-Mark14:26\">Mark 14:22–26</a>; and <a href=\"https://ref.ly/Luke22:14-Luke22:20\">Luke 22:14–20</a>. John’s Gospel (ch <a href=\"https://ref.ly/John13:1-John13:38\">13</a>) tells of the Last Supper Jesus shared with his disciples, of his washing the disciples’ feet and the teaching associated with that, but does not mention his institution of Communion. Many see the Lord’s Supper reflected in the teaching of <a href=\"https://ref.ly/John6:1-John6:71\">John 6</a>, following the miracle of the feeding of the 5,000 and Jesus’ speaking of himself as “the bread of life,” but this is open to question. <a href=\"https://ref.ly/1Cor11:23-1Cor11:26\">First Corinthians 11:23–26</a> gives Paul’s version of the institution, which he speaks of as “receiving” and “delivering” to the Corinthian Christians.</p><p>In <a href=\"https://ref.ly/Luke22:17-Luke22:18\">Luke 22:17–18</a> Jesus is said to have passed the cup to the disciples with the words “Take this, and divide it among yourselves” before taking the bread and giving it to them. In most early manuscripts there is then a second cup after the giving of the bread. This difference of Luke from the other Gospels and from Paul has been variously explained, but whether there are two cups of wine at the supper or a different order in the giving of the bread and the wine, it makes no essential difference to the fact and the meaning of the institution.</p><h2>The Time of the Institution</h2><p>All of the narratives—the three Gospels and 1&nbsp;Corinthians—speak of the Last Supper when the Eucharist was instituted as taking place a few hours before Jesus’ arrest. All four Gospels tell, in this context, of Jesus’ words to his disciples, about Judas’s betrayal, and about Jesus telling Peter that he would deny his Master. Matthew (<a href=\"https://ref.ly/Matt26:17-Matt26:20\">Mt 26:17–20</a>), Mark (<a href=\"https://ref.ly/Mark14:12-Mark14:17\">Mk 14:12–17</a>), and Luke (<a href=\"https://ref.ly/Luke22:7-Luke22:14\">Lk 22:7–14</a>) all say clearly that this Last Supper was prepared by the disciples and kept by Jesus with them as a Passover meal. John speaks of it as happening “before the feast of the Passover” and then says that at the time of the trial of Jesus before Pilate the Jewish leaders “did not enter the praetorium, so that they might not be defiled, but might eat the passover” (<a href=\"https://ref.ly/John13:1\">Jn 13:1</a>; <a href=\"https://ref.ly/John18:28\">18:28</a>, rsv).</p><p>Various explanations of this difference between John and the other Gospels have been suggested, such as that different groups of the Jews kept the Passover at different times, that the meal in the upper room was not strictly a Passover but a fellowship meal at the Passover season, or that Jesus deliberately chose for his own special reasons to celebrate the Passover before the normal time. <a href=\"https://ref.ly/Luke22:15\">Luke 22:15</a> gives his words, “I have earnestly desired to eat this passover with you before I suffer” (rsv). However the differences between the Gospels may be explained, and whenever the gathering around the table took place, it is clear that the Last Supper had the significance of a Passover meal.</p><p>Thus, there is an inevitable similarity between the celebration of the Passover as a feast of the old covenant and&nbsp;the Lord’s Supper as a feast of the new. The former looks back with thankful remembrance to the people’s redemption and liberation from Egypt by the act of God, associated with the sacrifice of the Passover lamb. The latter looks back with thankful remembrance to redemption by the act of God through the sacrifice of Christ. The apostle Paul links the two: “Christ, our Passover lamb, has been sacrificed” (<a href=\"https://ref.ly/1Cor5:7\">1&nbsp;Cor 5:7</a>, niv).</p><h2>Words and Actions of the Institution</h2><p>The association of the Last Supper with the Passover points to the importance of the OT background for our understanding of the meaning of the Lord’s Supper. This OT background is equally important in understanding the words and actions of Jesus in the upper room.</p><h3>“This is my body.”</h3><p>The actions of Jesus in taking the bread are described similarly in Matthew (<a href=\"https://ref.ly/Matt26:26\">Mt 26:26</a>), Mark (<a href=\"https://ref.ly/Mark14:22\">Mk 14:22</a>), Luke (<a href=\"https://ref.ly/Luke22:19\">Lk 22:19</a>), and 1&nbsp;Corinthians (<a href=\"https://ref.ly/1Cor11:23-1Cor11:24\">1&nbsp;Cor 11:23–24</a>). Jesus took the bread, gave thanks to God (“blessing” has the same meaning in the biblical context), and broke it. It is noteworthy that the same three actions are described in the records of the feeding of the 5,000 and of the 4,000 (<a href=\"https://ref.ly/Mark6:41\">Mk 6:41</a>; <a href=\"https://ref.ly/Mark8:6\">8:6</a>). What he said, according to all four accounts of the Last Supper, was “This is my body.” Christians in Catholic, Orthodox, and various Protestant traditions have differed in their understanding of the precise meaning of those words. What is clear is that in the taking of the bread there is the realization of Jesus’ giving himself, his body to be broken on the cross, his life offered that we, in and through him, might have life. <a href=\"https://ref.ly/1Cor11:24\">First Corinthians 11:24</a> gives the words as “This is my body which is for you,” and some early manuscripts have “broken for you.”</p><h3>“Do this in remembrance of me.”</h3><p>This specific instruction is found only in <a href=\"https://ref.ly/Luke22:19\">Luke 22:19</a> and <a href=\"https://ref.ly/1Cor11:24\">1&nbsp;Corinthians 11:24</a>. Some have argued that the absence of the words in the other Gospel records indicates that it was not the explicit intention of the Lord that what he did at the Last Supper was to be repeated as a Christian sacrament. Yet all the Gospels were written when the breaking of bread had been a regular practice in the life of the church for years. Matthew and Mark, therefore, may have thought it unnecessary to express Jesus’ intention with those words. They were taken for granted.</p><p>It must also be said that these words have been interpreted differently in various Christian traditions. Many Protestant Christians have understood them to mean that in the Holy Communion we are to recall with great thankfulness that Christ loved us and gave himself to die for us. In the Roman Catholic Church the word “remembrance” has been understood as a memorial before God, a representing of the sacrifice of Christ before the Father. “This do” has been interpreted as meaning “offer this,” and even in the second century Christian writers spoke of the Eucharist as a “sacrifice.” Protestant Christians generally have felt the danger of this way of speaking; it can detract from, or even deny, the biblical understanding of the sacrifice of Christ having been offered once and for all, sufficiently atoning for the sins of the world (cf. <a href=\"https://ref.ly/Heb7:27\">Heb 7:27</a>; <a href=\"https://ref.ly/Heb9:12\">9:12</a>). It must be said, however, that many Roman Catholic statements today stress the sufficiency and completeness of Christ’s sacrifice on the cross; and many Protestant scholars, while not wishing to introduce a sacrificial understanding of the Lord’s Supper, stress that “remembrance” is more than simply calling to mind a past action. In biblical thinking “remembrance” often involves a realization and appropriation in the present of what has been done or what has proved true in the past (see <a href=\"https://ref.ly/Ps98:3\">Pss 98:3</a>; <a href=\"https://ref.ly/Ps106:45\">106:45</a>; <a href=\"https://ref.ly/Ps112:6\">112:6</a>; <a href=\"https://ref.ly/Eccl12:1\">Eccl 12:1</a>; <a href=\"https://ref.ly/Isa57:11\">Is 57:11</a>).</p><h3>“This is my blood of the [new] covenant.”</h3><p>Jesus took the cup of wine, gave thanks, and handed it to his disciples for them all to drink. In essence the four accounts of the institution agree. Matthew (<a href=\"https://ref.ly/Matt26:28\">Mt 26:28</a>) and Mark (<a href=\"https://ref.ly/Mark14:24\">Mk 14:24</a>) give the words of Jesus as “This is my blood of the [new] covenant.” <a href=\"https://ref.ly/Luke22:20\">Luke 22:20</a> has “This cup which is poured out for you is the new covenant in my blood,” and <a href=\"https://ref.ly/1Cor11:25\">1&nbsp;Corinthians 11:25</a> is similar to this. This refers back to the ritual of making a covenant with the offering of sacrifice, as the covenant between God and Israel after the exodus (<a href=\"https://ref.ly/Exod24:1-Exod24:8\">Ex 24:1–8</a>). Implied also is that the prophetic hope of the new covenant (<a href=\"https://ref.ly/Jer31:31-Jer31:34\">Jer 31:31–34</a>) was fulfilled in Jesus, as <a href=\"https://ref.ly/Heb8:1-Heb9:28\">Hebrews 8–9</a> describes.</p><h3>“Poured out for many for the forgiveness of sins.”</h3><p>The meaning of the death of Jesus as a sacrifice is linked with the understanding of the Passover and of the covenant. It is also linked with what <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Isaiah 53</a> says of the suffering Servant making himself “an offering for sin” (<a href=\"https://ref.ly/Isa53:10\">Is 53:10</a>). <a href=\"https://ref.ly/Luke22:37\">Luke 22:37</a> includes among the words of Jesus in the upper room the statement, “This scripture must be fulfilled in me, ‘And he was reckoned with transgressors.’ ” That verse, <a href=\"https://ref.ly/Isa53:12\">Isaiah 53:12</a>, also says, “he poured out his soul to death” and “he bore the sin of many.” <a href=\"https://ref.ly/Mark14:24\">Mark 14:24</a> appears to allude to these Scriptures when Jesus speaks of his blood “poured out for many,” and <a href=\"https://ref.ly/Matt26:28\">Matthew 26:28</a> adds “for the forgiveness of sins.”</p><h3>Expectation for the Future</h3><p>All four accounts of the Last Supper associate, though in different ways, an expectation for the future with the institution of the Eucharist. In <a href=\"https://ref.ly/Mark14:25\">Mark 14:25</a> it comes in the words of Jesus, “Truly, I say to you, I shall not drink again of the fruit of the vine until that day when I drink it new in the kingdom of God” (rsv). In <a href=\"https://ref.ly/Matt26:29\">Matthew 26:29</a> that future drinking of the fruit of the vine is said to be “with you in my Father’s kingdom.” In <a href=\"https://ref.ly/Luke22:18\">Luke 22:18</a> there are similar words, and two verses earlier the statement about fulfilling the Passover “in the kingdom of God.” All of these can be understood as the ultimate realization of another hope that both OT and later Jewish apocalyptic writings set forward: the messianic banquet, the feast on the mountain of the Lord of which <a href=\"https://ref.ly/Isa25:6\">Isaiah 25:6</a> speaks. In <a href=\"https://ref.ly/1Cor11:26\">1&nbsp;Corinthians 11:26</a> that future hope is quite explicitly that of Christ’s second coming; for, says the apostle, “As often as you eat this bread and drink the cup, you proclaim the Lord’s death until he comes” (rsv).</p><h2>The Practice of the Early Church</h2><p>In <a href=\"https://ref.ly/Acts2:42\">Acts 2:42</a>, after the record of what happened at Pentecost, it says “they devoted themselves to the apostles’ teaching and fellowship, to the breaking of bread and the prayers” (rsv). Further, “day by day, attending the temple together and breaking bread in their homes, they partook of food with glad and generous hearts” (<a href=\"https://ref.ly/Acts2:46\">Acts 2:46</a>, rsv). Two questions are raised about these words and the practice that lay behind them. Do they simply mean that the Christians shared fellowship meals together? <a href=\"https://ref.ly/Acts2:46\">Acts 2:46</a> seems to speak of breaking bread and partaking of food as two separate actions. Moreover, <a href=\"https://ref.ly/Acts20:7\">Acts 20:7</a> in speaking of Christians at Troas “on the first day of the week&nbsp;.&nbsp;.&nbsp;. gathered together to break bread” seems clearly to allude to a Christian service and not just a meal. From <a href=\"https://ref.ly/1Cor10:1-1Cor10:33\">1&nbsp;Corinthians 10</a> and perhaps from the reference to “love feasts” in <a href=\"https://ref.ly/Jude1:12\">Jude 12</a>, we may reasonably deduce that a meal in Christian fellowship and the celebration of the Lord’s Supper often took place together. A second question is whether the earliest “breaking of bread,” as in the Jerusalem church, may have been a different rite from that with the bread and wine, the former recalling the fellowship of the disciples with the risen Lord, the latter especially recalling his sacrificial death. There is no direct evidence to support such a view. The Lord’s Supper to which the Gospels bear witness involved the breaking of bread and the sharing of the cup in remembrance of the blood of Christ “poured out for many.” We may assume, too, that the tradition that the apostle Paul received, followed, and passed on to others went back to his earliest years as a Christian and so involved the breaking of the bread and the sharing of the cup in remembrance of Christ, and thus proclaiming the Lord’s death until his return.</p><h2>Paul’s Teaching</h2><p>In Paul’s teaching, as in the Gospels, the Lord’s Supper clearly involves the backward look in thankful remembrance for the sacrifice of Christ offered once for all for the sins of the world, the realization of the Lord being with his people in the present, and the look forward in hope. Other aspects of teaching relating to the Eucharist are brought out in <a href=\"https://ref.ly/1Cor10:1-1Cor11:34\">1&nbsp;Corinthians 10–11</a>. The teaching arises from practical aspects of the situation in the Corinthian church; the need to be aware of the danger of turning back in any way to the worship of idols; and the potential divisions in the Christian fellowship, including that between rich and poor.</p><h3>Fellowship with Christ</h3><p>To partake of the bread and to drink of the cup is spoken of as having part with Christ, as sharing in sacrificial meals would mean partaking at “the table of demons” (<a href=\"https://ref.ly/1Cor10:21\">1&nbsp;Cor 10:21</a>). “The cup of blessing which we bless, is it not a participation in the blood of Christ? The bread which we break, is it not a participation in the body of Christ?” (v <a href=\"https://ref.ly/1Cor10:16\">16</a>, rsv). “Participation” is the translation of the Greek word koinonia<em>,</em> so often rendered “fellowship” in NT passages. When the Lord’s Supper was celebrated, there must often have been a recalling not only of the Last Supper on the night before Jesus died, but also of his presence with his disciples on the first Easter and his making himself known to them in the breaking of the bread (<a href=\"https://ref.ly/Luke24:30-Luke24:35\">Lk 24:30–35</a>). They continued to experience that fellowship with him.</p><h3>Feeding on Christ</h3><p>Of the two Christian sacraments, baptism has a once-for-all nature, while Holy Communion is repeated. The life of Christ has been offered for sins once for all on the cross, and we find life in turning to him—baptism signifies that. At the same time that life is also offered to us constantly for the nourishing of our spiritual lives day by day—of this regular feeding on Christ the Eucharist speaks. <a href=\"https://ref.ly/1Cor10:3-1Cor10:4\">First Corinthians 10:3–4</a> speaks of “supernatural food” and “supernatural drink” and finds in the events at the sea and in the wilderness in the days of Moses foreshadowings of what Christians find in Christ. Christ said, “I am the bread of life,” and “My flesh is food indeed, and my blood is drink indeed”; thus what we have in John’s Gospel (<a href=\"https://ref.ly/John6:35,John6:55\">Jn 6:35, 55</a>, rsv) is close to what Paul implies about the Lord’s Supper expressing the truth of Christians spiritually feeding on Christ.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19098003",
          "start_ref_usfm": "PSA 98:3",
          "end_ref": "19098003",
          "end_ref_usfm": "PSA 98:3"
        },
        {
          "start_ref": "19106045",
          "start_ref_usfm": "PSA 106:45",
          "end_ref": "19106045",
          "end_ref_usfm": "PSA 106:45"
        },
        {
          "start_ref": "19112006",
          "start_ref_usfm": "PSA 112:6",
          "end_ref": "19112006",
          "end_ref_usfm": "PSA 112:6"
        },
        {
          "start_ref": "21012001",
          "start_ref_usfm": "ECC 12:1",
          "end_ref": "21012001",
          "end_ref_usfm": "ECC 12:1"
        },
        {
          "start_ref": "23025006",
          "start_ref_usfm": "ISA 25:6",
          "end_ref": "23025006",
          "end_ref_usfm": "ISA 25:6"
        },
        {
          "start_ref": "23053010",
          "start_ref_usfm": "ISA 53:10",
          "end_ref": "23053010",
          "end_ref_usfm": "ISA 53:10"
        },
        {
          "start_ref": "23053012",
          "start_ref_usfm": "ISA 53:12",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "23057011",
          "start_ref_usfm": "ISA 57:11",
          "end_ref": "23057011",
          "end_ref_usfm": "ISA 57:11"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026026",
          "end_ref_usfm": "MAT 26:26"
        },
        {
          "start_ref": "40026028",
          "start_ref_usfm": "MAT 26:28",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "40026029",
          "start_ref_usfm": "MAT 26:29",
          "end_ref": "40026029",
          "end_ref_usfm": "MAT 26:29"
        },
        {
          "start_ref": "41006041",
          "start_ref_usfm": "MRK 6:41",
          "end_ref": "41006041",
          "end_ref_usfm": "MRK 6:41"
        },
        {
          "start_ref": "41008006",
          "start_ref_usfm": "MRK 8:6",
          "end_ref": "41008006",
          "end_ref_usfm": "MRK 8:6"
        },
        {
          "start_ref": "41014022",
          "start_ref_usfm": "MRK 14:22",
          "end_ref": "41014022",
          "end_ref_usfm": "MRK 14:22"
        },
        {
          "start_ref": "41014023",
          "start_ref_usfm": "MRK 14:23",
          "end_ref": "41014023",
          "end_ref_usfm": "MRK 14:23"
        },
        {
          "start_ref": "41014024",
          "start_ref_usfm": "MRK 14:24",
          "end_ref": "41014024",
          "end_ref_usfm": "MRK 14:24"
        },
        {
          "start_ref": "41014025",
          "start_ref_usfm": "MRK 14:25",
          "end_ref": "41014025",
          "end_ref_usfm": "MRK 14:25"
        },
        {
          "start_ref": "42022015",
          "start_ref_usfm": "LUK 22:15",
          "end_ref": "42022015",
          "end_ref_usfm": "LUK 22:15"
        },
        {
          "start_ref": "42022018",
          "start_ref_usfm": "LUK 22:18",
          "end_ref": "42022018",
          "end_ref_usfm": "LUK 22:18"
        },
        {
          "start_ref": "42022019",
          "start_ref_usfm": "LUK 22:19",
          "end_ref": "42022019",
          "end_ref_usfm": "LUK 22:19"
        },
        {
          "start_ref": "42022020",
          "start_ref_usfm": "LUK 22:20",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "42022037",
          "start_ref_usfm": "LUK 22:37",
          "end_ref": "42022037",
          "end_ref_usfm": "LUK 22:37"
        },
        {
          "start_ref": "43006035",
          "start_ref_usfm": "JHN 6:35",
          "end_ref": "43006035",
          "end_ref_usfm": "JHN 6:35"
        },
        {
          "start_ref": "43006055",
          "start_ref_usfm": "JHN 6:55",
          "end_ref": "43006055",
          "end_ref_usfm": "JHN 6:55"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013001",
          "end_ref_usfm": "JHN 13:1"
        },
        {
          "start_ref": "43018028",
          "start_ref_usfm": "JHN 18:28",
          "end_ref": "43018028",
          "end_ref_usfm": "JHN 18:28"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44020007",
          "start_ref_usfm": "ACT 20:7",
          "end_ref": "44020007",
          "end_ref_usfm": "ACT 20:7"
        },
        {
          "start_ref": "46005007",
          "start_ref_usfm": "1CO 5:7",
          "end_ref": "46005007",
          "end_ref_usfm": "1CO 5:7"
        },
        {
          "start_ref": "46010016",
          "start_ref_usfm": "1CO 10:16",
          "end_ref": "46010016",
          "end_ref_usfm": "1CO 10:16"
        },
        {
          "start_ref": "46010021",
          "start_ref_usfm": "1CO 10:21",
          "end_ref": "46010021",
          "end_ref_usfm": "1CO 10:21"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "46011025",
          "start_ref_usfm": "1CO 11:25",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "46011026",
          "start_ref_usfm": "1CO 11:26",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "58007027",
          "start_ref_usfm": "HEB 7:27",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58009012",
          "start_ref_usfm": "HEB 9:12",
          "end_ref": "58009012",
          "end_ref_usfm": "HEB 9:12"
        },
        {
          "start_ref": "65001012",
          "start_ref_usfm": "JUD 1:12",
          "end_ref": "65001012",
          "end_ref_usfm": "JUD 1:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024008",
          "end_ref_usfm": "EXO 24:8"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "42022014",
          "start_ref_usfm": "LUK 22:14",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026030",
          "end_ref_usfm": "MAT 26:30"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "41014022",
          "start_ref_usfm": "MRK 14:22",
          "end_ref": "41014026",
          "end_ref_usfm": "MRK 14:26"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013038",
          "end_ref_usfm": "JHN 13:38"
        },
        {
          "start_ref": "42022017",
          "start_ref_usfm": "LUK 22:17",
          "end_ref": "42022018",
          "end_ref_usfm": "LUK 22:18"
        },
        {
          "start_ref": "40026017",
          "start_ref_usfm": "MAT 26:17",
          "end_ref": "40026020",
          "end_ref_usfm": "MAT 26:20"
        },
        {
          "start_ref": "41014012",
          "start_ref_usfm": "MRK 14:12",
          "end_ref": "41014017",
          "end_ref_usfm": "MRK 14:17"
        },
        {
          "start_ref": "42022007",
          "start_ref_usfm": "LUK 22:7",
          "end_ref": "42022014",
          "end_ref_usfm": "LUK 22:14"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "42024030",
          "start_ref_usfm": "LUK 24:30",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "46010003",
          "start_ref_usfm": "1CO 10:3",
          "end_ref": "46010004",
          "end_ref_usfm": "1CO 10:4"
        }
      ],
      "resource": []
    }
  }
]