[
  {
    "content_id": 6826,
    "reference_id": 5994,
    "title": "Maccabean Period",
    "media_type": "Text",
    "index_reference": "maccabean period",
    "language": "eng",
    "content": "<h1>MACCABEAN PERIOD</h1><p>The period of Israel’s history when the Maccabeans fought for Israel’s freedom and governed the country. This period lasted from 167 BC to&nbsp;approximately 40 BC. </p><h2>Who Were the Maccabees?</h2><p>A priest named Mattathias and his sons led the Maccabees. Matthias&apos;s most famous son was Judas, who people called &quot;Maccabeus.&quot; The name &quot;Maccabees&quot; comes from this title.</p><p>The Maccabees fought against people who wanted to change Jewish life and religious practices. At this time, many rulers wanted the Jewish people to follow Greek customs and worship Greek gods. The Maccabees strongly opposed these changes because they wanted to:</p><ul><li><p>Protect traditional Jewish ways of life</p></li><li><p>Keep their religious practices pure</p></li><li><p>Stop foreign rulers from controlling their religion</p></li><li><p>Maintain their independence</p></li></ul><h2>Who Ruled Over the Jewish People Before the Maccabees?</h2><p>In 332 BC, a Greek ruler named Alexander the Great conquered Judea. After his death, three different groups fought for control of this land: the Egyptians (led by the family of Ptolemy), the Syrians, and later the Romans.</p><h3>Greek Control and Cultural Conflict</h3><p>The Egyptian rulers were actually Greeks themselves, just like the Syrian kings. Both groups were related to the generals who had served under Alexander the Great. The Egyptian rulers, though they governed from Egypt rather than Greece, strongly believed that Greek culture was the best. They wanted to spread Greek learning and ideas. To do this, they built a large library in the city of Alexandria, hoping to make it an important center of Greek culture like Athens.</p><p>The people who supported Greek culture (called Hellenists) wanted to spread their culture to other lands in the eastern Mediterranean and Middle East. They had three main goals:</p><ol><li><p>To introduce Greek ways of life to these areas</p></li><li><p>To build new cities that looked and worked like Greek cities</p></li><li><p>To encourage Greek people to marry local people</p></li></ol><p>They hoped these actions would make local people forget their own traditions and adopt Greek ways instead. They wanted people to stop following their local religious beliefs and start worshipping the Greek gods, who had many interesting stories and symbols.</p><p>Judah (the Jewish homeland) was a small nation facing this Greek takeover. It seemed unlikely that the Jewish people could keep their religion, culture, and freedom. However, the Jewish people had strong faith that God would protect them. They believed that if they obeyed God&apos;s laws, they would survive as a people. Even though they might suffer and be forced to leave their homeland, they trusted that God would preserve at least some of their people. They found hope in their belief that God would soon send the Messiah (their promised savior and leader).</p><h3>Syria Takes Control of Judea</h3><p>Before 200 BC, neither Egypt nor Syria seemed able to gain long-term control over Judea. Eventually, an agreement was reached giving control to Syria. Judea supported this. Thankful for this support, Antiochus the Great of Syria canceled Judean taxes for three years. He promised to give money to the cities destroyed in the preceding battles. Priests, scribes, and temple singers did not have to pay certain taxes. Fees on the sale of building supplies were removed for a short period to help the Jews rebuild Jerusalem. Money was made available for sacrifices. Many Jewish prisoners were freed.</p><p>By 175 BC, the situation changed. Antiochus IV Epiphanes became king of Syria by killing both his brother and the person who was supposed to be the next king. Before this, Antiochus IV lived in Athens. He had also been held hostage in Rome for 14 years. </p><p>Antiochus understood and respected the political power of Rome. To prevent a takeover of western Asia, he decided to expand his position by conquering Egypt and bringing the entire area under Syrian control. Impressed by Greek philosophy and traditions, he tried to use the spread of Greek culture as a tool to unite the diverse peoples under his control. He was a dangerous man. He would stop at nothing to achieve his political goals.</p><h3>The High Priest&apos;s Power in Politics and Religion</h3><p>The most powerful person in Jerusalem at the time was the high priest. It was both a political and a religious job. Traditionally the high priest was a descendant of Aaron. During this period of fighting, it was essential for the high priest to be a strong and inspiring leader. The high priest needed to be firm in his own faith. He also needed to be an example and able to get others to fight against the spread of Greek culture. </p><p>The one who held military control over the area gained the ability to select the high priest. When Syrian power was strong, the king attempted to install his own chosen person as high priest. When Syria was involved in internal political conflicts, in battles against other nations, or was being defeated by the followers of Judas Maccabeus, the Jewish people were permitted temporarily to choose their own high priest. During these times, they had some political independence and relief from paying taxes.</p><p>It is clear why the Jews were upset when Antiochus first attempted to install his own nominee, Menelaus, as high priest. Since he was not a descendant of Aaron, he had no claim to the position. The Old Testament states that the high priest should be a descendant of Aaron. Menelaus became high priest by paying Antiochus a large amount of money. This persuaded Antiochus, who needed money.</p><p>While King Antiochus was busy fighting in Egypt, the people of Jerusalem acted. They forced Menelaus to stop being high priest and gave the position back to the person who had been high priest before him. In revenge, Antiochus ordered that the city be destroyed. Many of the people living in Jerusalem were killed. The temple was desecrated. Its treasure was removed. </p><h3>King Antiochus Attacks Jewish Traditions</h3><p>After this, the city was placed under the authority of a Syrian military commander (<a href=\"https://ref.ly/1Macc1:20-1Macc1:29\">1&nbsp;Maccabees 1:20–29</a>; <a href=\"https://ref.ly/2Macc5:14-2Macc5:22\">2&nbsp;Maccabees 5:14–22</a>; Josephus’s <em>Antiquities</em> 12.5.3). Antiochus still wanted to control Egypt, so he attacked it again. But when the Roman leaders (the Senate) ordered him to leave, he quickly ordered his army to withdraw. He was afraid of Rome&apos;s great power. To protect himself from Rome, he had a new plan. He would force the Jewish people to accept Greek ways of life. He thought this would make them loyal to him and create a protective area between his kingdom and Rome.</p><p>Antiochus stopped the observance of the Sabbath, religious festivals, sacrifices, and the circumcision of male children. These are Jewish practices taught in the first five books of the Bible. He also had copies of the Torah destroyed. He built altars dedicated to Greek gods. He ordered Jews to eat the flesh of pigs. The Bible made this practice illegal for Jews (<a href=\"https://ref.ly/2Macc6:18\">2&nbsp;Maccabees 6:18</a>; see <a href=\"https://ref.ly/Lev11:7\">Leviticus 11:7</a>). The temple in Jerusalem became a shrine dedicated to Zeus. A pig was offered in sacrifice on the altar (<a href=\"https://ref.ly/1Macc1:41-1Macc1:64\">1&nbsp;Maccabees 1:41–64</a>; <a href=\"https://ref.ly/2Macc6:1-2Macc6:11\">2&nbsp;Maccabees 6:1–11</a>; see <a href=\"https://ref.ly/Dan11:31-Dan11:32\">Daniel 11:31–32</a>).</p><p>The Syrian rulers forced each Jewish village to build an altar for worshipping foreign gods. They placed Syrian officials in each village to make sure the people followed this new rule.</p><h2>The Maccabean Revolt</h2><h3>Matthias Starts the Rebellion</h3><p>In 166 BC, an elderly Jewish priest named Mattathias faced a difficult choice. He and his five sons were ordered to make a religious offering that went against Jewish law. They were told to sacrifice meat that Jewish people were not allowed to eat and to offer it to a foreign god. Mattathias refused to do this.</p><p>In his anger, Mattathias killed two people: a Syrian official who was forcing people to follow the new law and a Jewish person who had given up his beliefs and made the forbidden offering.</p><p>Before this happened, some Jewish people had been refusing to follow these new rules, but their resistance was not organized. While some people accepted the Syrian laws, many others refused. These people were willing to die rather than go against their religious beliefs (<a href=\"https://ref.ly/1Macc1:60\">1&nbsp;Maccabees 1:60</a>; <a href=\"https://ref.ly/1Macc2:29-1Macc2:37\">2:29–37</a>; <a href=\"https://ref.ly/2Macc6:18-2Macc6:31\">2&nbsp;Maccabees 6:18–31</a>).</p><p>Mattathias called for all people who were loyal to Jewish religious laws to join him (<a href=\"https://ref.ly/1Macc2:15-1Macc2:27\">1&nbsp;Maccabees 2:15–27</a>). Then, he and his sons escaped to the hills to hide. A group called the Hasidim joined Mattathias. These were people who were very strict about following Jewish religious laws. Together with other supporters, they hid in the hills of Judea. From there, they made surprise attacks against their enemies and won many battles.</p><p>The Jewish fighters attacked small villages that were controlled by their enemies. They destroyed the altars that were used to worship foreign gods. They also performed circumcision (an important Jewish religious ceremony) on Jewish boys who had not received it.</p><h3>Judas Maccabeus Leads the Maccabean Revolt </h3><p>In 166 BC, Mattathias died. His son Judas Maccabeus became the new leader, and under his command, the fighting became more intense. Judas became an important symbol of how the Jewish people stood up against their enemies.</p><p>Judas was a strong leader who believed he was fighting for what was right. He helped bring his people together, and he won many battles even though his army was much smaller than his enemies. His clever battle plans and many victories caused serious problems for King Antiochus. Judas&apos;s supporters admired him, and his enemies feared him.</p><p>The success of Judas gave him control of most of the country. He immediately restored the temple. The altar that had been used for sacrifice to Zeus was destroyed. Obedient priests rededicated the temple, so daily worship could be resumed (<a href=\"https://ref.ly/1Macc4:36-1Macc4:59\">1&nbsp;Maccabees 4:36–59</a>; <a href=\"https://ref.ly/2Macc10:1-2Macc10:8\">2&nbsp;Maccabees 10:1–8</a>; Josephus’s <em>Antiquities</em> 12.7.6–7). </p><p>The Jewish people could now practice their faith openly again. To celebrate this victory, they created a new festival called the Feast of Dedication or Lights (now known as Hanukkah).</p><p>After restoring the temple and religious practices, Judas began another important project: rebuilding Jerusalem&apos;s walls. Strong walls would help protect the city when the Syrians attacked again.</p><p>Then Judas and his brothers decided to expand their goals. They wanted to free all of Palestine not only Judea. They began attacking different regions:</p><ul><li><p>The Idumeans who lived east of the Jordan River (<a href=\"https://ref.ly/1Macc5:1-1Macc5:8\">1&nbsp;Maccabees 5:1–8</a>) </p></li><li><p>The area of Philistia (<a href=\"https://ref.ly/1Macc5:9-1Macc5:68\">5:9–68</a>; Josephus’s <em>Antiquities</em> 12.8.1–6). </p></li></ul><p>Then Judas worked to gain political freedom for Judea. He opposed a new high priest who had been chosen. This priest came from the proper family line of Aaron, but he followed Greek ways instead of traditional Jewish customs (<a href=\"https://ref.ly/1Macc7:14\">1&nbsp;Maccabees 7:14</a>; <a href=\"https://ref.ly/2Macc14:3-2Macc14:7\">2&nbsp;Maccabees 14:3–7</a>; Josephus’s <em>Antiquities</em> 12.9.7). </p><p>The Hasidim disagreed with Judas and accepted the new high priest. However, promises made to them were broken, and 60 of their members were killed. After this, the remaining Hasidim realized their mistake and returned to support Judas (<a href=\"https://ref.ly/1Macc7:15-1Macc7:20\">1&nbsp;Maccabees 7:15–20</a>; Josephus’s <em>Antiquities</em> 12.10.2). </p><p>The Syrians sent an army to Jerusalem to protect the new high priest&apos;s position. However, Judas&apos;s forces defeated this army. Both the Syrian soldiers and their chosen priest ran away in defeat.</p><p>During this time, Rome was becoming very powerful in the region. Judas thought he could use Rome&apos;s power to help him in his ongoing fight against Syria. He made an agreement with Rome for protection.</p><p>Rome sent a warning message to the Syrian king Demetrius, telling him that Judas was now under Roman protection. However, the message arrived too late. A large Syrian army had already left to attack Judas and his forces.</p><p>When Judas&apos;s soldiers saw the size of the Syrian army, some of them ran away. In the battle that followed, Judas was killed.</p><h3>Jonathan Leads the Maccabeans</h3><p>After Judas died, his younger brother Jonathan became the new leader of the Maccabean fighters. During this time, the Syrians and their supporters (Jews who followed Greek ways) controlled Jerusalem. They rebuilt the city walls and made other cities stronger to protect against possible attacks from Jonathan&apos;s forces.</p><p>Over the next few years, the Syrians lost some battles and became weaker. This meant they could not give as much support to their Jewish followers in Judea. The Syrians did not choose a new high priest during this time. This made Jonathan happy because he did not want anyone else to have power over religious matters.</p><p>When the Maccabees became powerful again, they punished the Jews who had supported the Syrian ways (<a href=\"https://ref.ly/1Macc9:23-1Macc9:73\">1&nbsp;Maccabees 9:23–73</a>; Josephus’s <em>Antiquities</em> 13.1.1–6). For the next five years, there was peace.</p><p>In 152 BC, Syria had problems within its own country. Two different groups of Syrians were fighting each other for power. Both groups wanted Jonathan to support them, and they made him many promises:</p><ul><li><p>They offered to make him high priest </p></li><li><p>They said they would not make him pay taxes</p></li><li><p>They offered to give him more land to control</p></li></ul><p>In the end, Jonathan became the high priest. He was the first person from the Maccabee family to receive this important position.</p><p>Years earlier, his brother Judas would have wanted to be high priest as a reward for his victories. However, Judas&apos;s family was not from the family line of Aaron. At that time, the people would not have accepted someone as high priest unless they came from Aaron&apos;s family.</p><h3>Simon and the Hasmonean Family Line</h3><p>The leadership of Syria kept changing during this time. Some Syrian kings died in battle, while others were killed by their enemies. Jonathan tried to stay in power by supporting different Syrian groups at different times.</p><p>Jonathan also sent representatives to Rome to make sure Rome would continue to help him. However, the Syrians eventually captured Jonathan and killed him. In 143 BC, Simon, the last living son of Mattathias, became the new leader of the Jewish people.</p><p>Simon made a treaty with the young Syrian king Demetrius II for Judea to become more independent and gain a larger territory. Simon was even given the right to make his own money (<a href=\"https://ref.ly/1Macc15:6\">1&nbsp;Maccabees 15:6</a>). This was a clear sign of independence. As soon as Antiochus came to power in 139 BC, the right to make money was taken away. </p><p>During the peaceful time that followed, many Jewish people thought an important moment in their history was coming soon. They believed the Messiah (God&apos;s chosen leader who would save his people) would appear soon. Some people thought the Messiah might come from Simon&apos;s family. They believed this even though some of the Maccabean leaders, including Simon&apos;s brothers, had done things that many people thought were wrong.</p><p>Simon continued to serve as high priest (the most important religious leader). He arranged for this important position to be passed down to his children and grandchildren after him.</p><p>Not everyone agreed that Simon should be the high priest. Even some groups who had supported the Maccabeans before now disagreed with this choice:</p><ul><li><p>The Hasidim</p></li><li><p>People who opposed Greek customs</p></li><li><p>Jews who believed only Aaron&apos;s family should serve as priests</p></li></ul><p>Despite these disagreements, the Jewish people experienced a time of peace and success. This lasted until about 135 BC when Simon&apos;s son-in-law killed him.</p><h3>John Hyrcanus Becomes High Priest</h3><p>Simon was the first of the Hasmonean family line. He was succeeded by his son John Hyrcanus. He was a strong ruler, but there was a troubled period that happened at the beginning of his reign. Antiochus VII, who had ruled Syria a few years previously, attacked Jerusalem. The city held out for a year before it finally succumbed. Syria once again ruled Judea. Judea did not regain its freedom until the death of Antiochus in about 128 BC.</p><p>During this time, John Hyrcanus made enemies of the Pharisees (who were formerly called the Hasidim). This was surprising because he had once been their student. The Pharisees probably became angry because John Hyrcanus wanted to become king. They believed only someone from King David&apos;s family line had the right to be king. The Pharisees held this belief even though there was no one from David&apos;s family who was ready to take the throne at that time.</p><p>As high priest, John Hyrcanus worked closely with a group called the Sadducees. The Sadducees were both a religious and political group. Most of their supporters were wealthy and powerful people. Later, during the time of Jesus, the children of these supporters became leaders in the Jewish council called the Sanhedrin.</p><p>The Pharisees followed the Jewish religious laws (called the Torah) very strictly. This made it difficult for any leader to rule because the Pharisees had many strict rules that they wanted everyone to follow.</p><p>During the earlier fights in Judea, the Hasidim, or &quot;the pious ones,&quot; had sometimes supported the Maccabeans. At other times, they accepted Syrian control as long as they were allowed to practice their religion freely.</p><p>Things changed when John Hyrcanus became leader. Under his rule, the Hasidim began to help make important decisions for their nation. They enjoyed having this new power and did not want to give it up. We can understand why they became very upset when their enemies, the Sadducees, gained political control instead.</p><p>The Pharisees became more and more unhappy with their leaders. During this time, an important religious teacher appeared in Judea. We know him from ancient writings found at Qumran as the &quot;Teacher of Righteousness.” This teacher had two main messages:</p><ol><li><p>People should follow God&apos;s law very carefully.</p></li><li><p>The current time was the final period of history, and everyone should get ready because God&apos;s chosen leader (the Messiah) would come very soon. </p></li></ol><h3>Alexander Janneus&apos;s Rules with Violence </h3><p>Later, when Alexander Janneus became ruler, he treated people harshly if they followed religious laws strictly. Because of this persecution, the Teacher of Righteousness and his followers left Jerusalem. They went to live in Qumran, which was in the desert wilderness of Judea.</p><p>These people believed that Alexander Janneus was an evil ruler. They thought that God had left the main group of Jewish people and would now live only with their small group of faithful followers at Qumran.</p><p>The Qumran group completely separated themselves from the Jewish leaders in Jerusalem in two important ways:</p><ol><li><p>They stopped offering sacrifices at the temple in Jerusalem.</p></li><li><p>They used a different, older calendar like the one used in Samaria.</p></li></ol><p>Because they used a different calendar, they celebrated important religious festivals on different days than other Jewish people. As more people joined this group, it weakened the power of both the temple in Jerusalem and the other Pharisees.</p><p>After the death of John Hyrcanus, his younger son Aristobulus became high priest and king. Aristobolus reigned for one year only. Then in 103 BC, the oldest son, Alexander Janneus, became king. </p><p>At this time, the Jewish people were very hopeful about their future. The Syrians were too busy dealing with their own problems to attack the Jews. Alexander Janneus began winning battles and taking over new territories.</p><p>Alexander Janneus seemed happiest when he was fighting wars and causing pain and death to others. From what we know about the kind of person he was, we can understand why his younger brother had been chosen to be king before him.</p><p>Alexander Janneus was very successful in extending the boundaries of the Jewish nation from the Mediterranean coast to the frontiers of Egypt. His success came at a great cost. He frequently lost almost as many troops as his enemy. Most of his army was made up of warriors for hire. The Jewish people were heavily taxed in order to pay them.</p><p>For six years, Alexander Janneus fought a violent war against his own people. They feared him and did not like him. He showed little real interest in religion, and many people were angry that someone who loved violence so much was serving as high priest.</p><p>Another problem was his marriage. After his brother died, Alexander married his brother&apos;s widow, Alexandra (also called Salome). Jewish law allowed a man to marry his dead brother&apos;s wife in some cases (<a href=\"https://ref.ly/Deut25:5-Deut25:10\">Deuteronomy 25:5–10</a>). But it was not allowed for high priests (<a href=\"https://ref.ly/Lev21:13-Lev21:14\">Leviticus 21:13–14</a>; compare <a href=\"https://ref.ly/Ezek44:22\">Ezekiel 44:22</a>).</p><p>The people&apos;s anger toward Alexander became very clear in 90 BC. During an important religious festival called the Feast of Tabernacles, he was trying to perform his duties as high priest. The people who had come for the festival threw lemons at him. Alexander responded with violence: he ordered his guards to attack the crowd, and they killed 6,000 people (Josephus’s <em>Antiquities</em> 13.13.5).</p><p>Since the king was supported by the Sadducees, the people began supporting the Pharisees. As more and more people opposed Alexander Janneus, the Pharisees asked for help from Demetrius III, a Syrian king. This led to terrible fighting. About 50,000 Jewish people died in these battles.</p><p>Alexander Janneus lost a battle at Shechem. However, Demetrius and his army then left the area. This meant the Pharisees were left alone to face punishment from their angry king. Alexander Janneus killed many of them, and about 8,000 Pharisees had to leave their homeland to escape him (Josephus’s <em>Antiquities</em> 14.14.2).</p><p>The Pharisees believed Alexander Janneus had made the Jewish kingdom less religious and more focused on politics. They disliked that he had grown up in Galilee learning Greek ways and customs.</p><p>The Pharisees were also worried about two things:</p><ol><li><p>His efforts to take over new territories</p></li><li><p>His attempts to force other people to follow Jewish religion</p></li></ol><h3>Queen Alexandra and Her Two Sons</h3><p>When Alexander Janneus was dying, he gave the throne to his wife, Alexandra Salome. He told her to make peace with the Pharisees by sharing power with them. Alexandra may have been the daughter of an important Pharisee leader. She followed her husband&apos;s advice and gave the Pharisees almost complete control over the kingdom (Josephus’s <em>Antiquities</em> 13.16.2).</p><p>The Pharisees were happy to finally have power, and they removed many of the old rules that the Sadducees had made. The queen had two sons, which made things more complicated. The older son, Hyrcanus, supported the Pharisees. He was the high priest and was supposed to become the next king. However, he was quiet and showed no interest in ruling. The younger son, Aristobulus, supported the Sadducees. He was more like his father Alexander Janneus in personality, so his mother put him in charge of the army.</p><p>The Sadducees told Queen Alexandra that the country was in danger. Because of this, she allowed them to take control of several fortified buildings throughout the country. Queen Alexandra ruled for nine years. During this time, the Pharisees managed the religious laws well. But when she died in 67 BC, her two sons began fighting each other for power.</p><p>As Aristobulus gathered an army and attacked his brother, many of the troops left Hyrcanus. He gave his positions as both king and high priest to Aristobulus. Instead of being able to retire quietly to his country estate as he had hoped, the Pharisees still saw Hyrcanus as their leader.</p><p>A man named Antipater from Idumea made plans to help Hyrcanus become king again, even though Hyrcanus did not want to rule. Antipater was the father of Herod the Great, who would later become king. Antipater&apos;s real goal was to control the kingdom himself while making it look like Hyrcanus was in charge.</p><p>Antipater and Hyrcanus got help from other rulers and defeated Aristobulus. They then surrounded Jerusalem, where Aristobulus was hiding. During this time, many religious Jews were tired of all the fighting and hatred. They decided to leave their homeland and start a new life in Egypt.</p><h2>Rome Takes Control</h2><h3>Pompey Captures Jerusalem</h3><p>The fighting over Jerusalem caught the attention of the nearby Roman army. Both sides tried to get the Romans to help them by offering them large amounts of money. At first, the Roman commander chose to help Aristobulus. But two years later, in 63 BC, a powerful Roman leader named Pompey decided to get involved himself.</p><p>The Romans had begun to distrust Aristobulus, but he still tried to fight against their approaching army. The people who supported Hyrcanus helped the Romans by opening the city gates for them.</p><p>Aristobulus&apos;s supporters defended the temple for three months. They even fought on the Sabbath (the Jewish holy day of rest). Finally, the Romans captured the temple. Pompey went into the most sacred room of the temple, called the Holy of Holies, carrying his sword. This was shocking to the Jewish people because this room was so holy that only the high priest was allowed to enter it. However, Pompey did not take any of the temple&apos;s treasures.</p><p>Pompey let Aristobulus live, but he ordered many of Aristobulus&apos;s main supporters to be killed. After this, Judea lost control over many nearby areas that it had ruled before. The Jewish people now had to pay money to Rome and follow Roman orders.</p><h3>New Rules Under Roman Power</h3><p>The Jewish people now had to pay large taxes to Rome. However, these taxes seemed smaller than what they had paid before. In the previous hundred years, they had needed to pay for constant fighting and wars. Judea then experienced a period of relative calm. </p><p>The Romans did not think Judea was very important anymore because:</p><ol><li><p>The main trading routes now went through Rome instead.</p></li><li><p>Traders could no longer use the paths to eastern countries because of problems between different nations.</p></li><li><p>Fewer merchants were using the trading path between Egypt and the northern countries.</p></li></ol><p>This meant that Judea, which had once made money from traders passing through its lands, became less important for trade.</p><p>In 57 BC, Aristobulus started a small rebellion against Rome. The only result was that his brother Hyrcanus lost even more of his remaining power. Over the next several years, Aristobulus and his supporters tried to fight against Roman rule multiple times, but they never succeeded.</p><h3>Antipater Gains Power</h3><p>Antipater continued to support Hyrcanus and Rome. In 49 BC, a civil war began in Rome. At first, Antipater supported the Roman leader Pompey. Then he switched his support to another Roman leader named Caesar. He made this change while claiming to represent Hyrcanus. When Caesar won the war, he rewarded the Jewish people by reducing the taxes they had to pay to Rome.</p><p>Rome officially allowed the Jewish people to practice their religion freely. In Jewish matters, they were allowed to be tried in their own courts. They were also exempt from Roman military service. Rome increased the Judea&apos;s territory and permitted the Jews to raise their own taxes. Antipater was personally rewarded by the Romans. As his authority increased, the hatred and distrust of him by the Sadducees also increased. Antipater appointed his son Herod as governor of Galilee.</p><h3>Herod Becomes King</h3><p>Herod decided to attack a group of fighters near the border with Syria. These fighters were led by a man named Hezekiah. Some people called them criminals, while others saw them as heroes fighting for Jewish freedom. Many local people supported this group.</p><p>Herod&apos;s forces captured many of the fighters, including Hezekiah, and killed them all. This created a problem because Jewish law said that no one could be put to death without permission from the Sanhedrin (the highest Jewish court and council). Because Herod had broken this law, the leaders of the Sanhedrin ordered him to come and explain his actions.</p><p>These were troubled times with much fighting. During this period, Antigonus had Hyrcanus killed. Herod then traveled to Rome, where the Roman Senate made him the king of the Jewish people. Antigonus was the last ruler from the Hasmonean family line. The Romans captured him and killed him in the city of Antioch.</p><p>This prepared the way for the arrival of a new, powerful leader for the Jewish people—the long-awaited Messiah.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03011007",
          "start_ref_usfm": "LEV 11:7",
          "end_ref": "03011007",
          "end_ref_usfm": "LEV 11:7"
        },
        {
          "start_ref": "26044022",
          "start_ref_usfm": "EZK 44:22",
          "end_ref": "26044022",
          "end_ref_usfm": "EZK 44:22"
        },
        {
          "start_ref": "78001060",
          "start_ref_usfm": "1MA 1:60",
          "end_ref": "78001060",
          "end_ref_usfm": "1MA 1:60"
        },
        {
          "start_ref": "78007014",
          "start_ref_usfm": "1MA 7:14",
          "end_ref": "78007014",
          "end_ref_usfm": "1MA 7:14"
        },
        {
          "start_ref": "78015006",
          "start_ref_usfm": "1MA 15:6",
          "end_ref": "78015006",
          "end_ref_usfm": "1MA 15:6"
        },
        {
          "start_ref": "79006018",
          "start_ref_usfm": "2MA 6:18",
          "end_ref": "79006018",
          "end_ref_usfm": "2MA 6:18"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025010",
          "end_ref_usfm": "DEU 25:10"
        },
        {
          "start_ref": "78004036",
          "start_ref_usfm": "1MA 4:36",
          "end_ref": "78004059",
          "end_ref_usfm": "1MA 4:59"
        },
        {
          "start_ref": "78001020",
          "start_ref_usfm": "1MA 1:20",
          "end_ref": "78001029",
          "end_ref_usfm": "1MA 1:29"
        },
        {
          "start_ref": "79005014",
          "start_ref_usfm": "2MA 5:14",
          "end_ref": "79005022",
          "end_ref_usfm": "2MA 5:22"
        },
        {
          "start_ref": "78001041",
          "start_ref_usfm": "1MA 1:41",
          "end_ref": "78001064",
          "end_ref_usfm": "1MA 1:64"
        },
        {
          "start_ref": "79006001",
          "start_ref_usfm": "2MA 6:1",
          "end_ref": "79006011",
          "end_ref_usfm": "2MA 6:11"
        },
        {
          "start_ref": "27011031",
          "start_ref_usfm": "DAN 11:31",
          "end_ref": "27011032",
          "end_ref_usfm": "DAN 11:32"
        },
        {
          "start_ref": "78002029",
          "start_ref_usfm": "1MA 2:29",
          "end_ref": "78002037",
          "end_ref_usfm": "1MA 2:37"
        },
        {
          "start_ref": "79006018",
          "start_ref_usfm": "2MA 6:18",
          "end_ref": "79006031",
          "end_ref_usfm": "2MA 6:31"
        },
        {
          "start_ref": "78002015",
          "start_ref_usfm": "1MA 2:15",
          "end_ref": "78002027",
          "end_ref_usfm": "1MA 2:27"
        },
        {
          "start_ref": "79010001",
          "start_ref_usfm": "2MA 10:1",
          "end_ref": "79010008",
          "end_ref_usfm": "2MA 10:8"
        },
        {
          "start_ref": "78005001",
          "start_ref_usfm": "1MA 5:1",
          "end_ref": "78005008",
          "end_ref_usfm": "1MA 5:8"
        },
        {
          "start_ref": "78005009",
          "start_ref_usfm": "1MA 5:9",
          "end_ref": "78005068",
          "end_ref_usfm": "1MA 5:68"
        },
        {
          "start_ref": "79014003",
          "start_ref_usfm": "2MA 14:3",
          "end_ref": "79014007",
          "end_ref_usfm": "2MA 14:7"
        },
        {
          "start_ref": "78007015",
          "start_ref_usfm": "1MA 7:15",
          "end_ref": "78007020",
          "end_ref_usfm": "1MA 7:20"
        },
        {
          "start_ref": "78009023",
          "start_ref_usfm": "1MA 9:23",
          "end_ref": "78009073",
          "end_ref_usfm": "1MA 9:73"
        },
        {
          "start_ref": "03021013",
          "start_ref_usfm": "LEV 21:13",
          "end_ref": "03021014",
          "end_ref_usfm": "LEV 21:14"
        }
      ],
      "resource": []
    }
  }
]