[
  {
    "content_id": 6937,
    "reference_id": 6105,
    "title": "Maranatha",
    "media_type": "Text",
    "index_reference": "maranatha",
    "language": "eng",
    "content": "<h1>MARANATHA</h1><p>&quot;Maranatha&quot; is an Aramaic phrase used by Paul in <a href=\"https://ref.ly/1Cor16:22\">1&nbsp;Corinthians 16:22</a>. It can mean either &quot;<span>Come, O Lord!</span>&quot; or &quot;Our Lord has come.&quot;</p><p>The expression likely came from the worship services of early Jewish Christians who spoke Aramaic as their first language. Since Paul wrote in Greek, he had to use Greek letters to write the Aramaic phrase, which sometimes caused confusion. In ancient texts, words were often written together without spaces. Because <em>maranatha</em> is made up of two words, it can be understood in different ways.</p><p>Most scholars agree that the first word is <em>maran</em> or <em>marana</em>, which means &quot;Lord&quot; or &quot;our Lord.&quot; The second word is an Aramaic verb meaning &quot;to come.&quot; This verb can be read as either a prayer (as a command: <em>tha</em> or <em>etha</em>, meaning &quot;come!&quot;) or as a statement (as a past tense, <em>atha</em>, meaning &quot;has come&quot;). This results in five possible interpretations:</p><ol><li><p>As a prayer, Paul could be asking for Jesus&apos;s spiritual presence, possibly referring to the Lord’s Supper.</p></li><li><p>It could also be a prayer for Jesus&apos;s second coming.</p></li><li><p>As a statement, it could refer to the Incarnation, meaning &quot;Our Lord is present,&quot; possibly in the context of the Lord’s Supper.</p></li><li><p>It could also refer to Jesus’s promise from <a href=\"https://ref.ly/Matt18:20\">Matthew 18:20</a>.</p></li><li><p>Another interpretation could be &quot;Our Lord is coming,&quot; though some Aramaic scholars argue that this is not a likely meaning.</p></li></ol><p>The Syriac version (a form of Aramaic) supports the translation as a statement (&quot;our Lord has come&quot;). It translates the verb into a statement. Early church fathers often interpreted it this way as well. However, most scholars think this interpretation does not fit well with the context of the verse. If seen as a prayer, it connects to other Bible passages (<a href=\"https://ref.ly/Phil4:5\">Philippians 4:5b</a>; <a href=\"https://ref.ly/1Pet4:7\">1&nbsp;Peter 4:7</a>; compare <a href=\"https://ref.ly/Rev22:20\">Revelation 22:20b,</a> which may be a translation of <em>maranatha).</em></p><p><em>Maranatha</em> appears right after Paul pronounces a curse in <a href=\"https://ref.ly/1Cor16:22\">1&nbsp;Corinthians 16:22</a>. Some believe that the Aramaic expression is part of the curse itself. The King James Version translates the phrase as &quot;let him be Anathema Maran-atha,&quot; making it seem like the two words belong together. However, <em>anathema</em> is a Greek word meaning &quot;curse&quot; and probably ends the sentence. Some modern scholars think <em>maranatha</em> is linked to the curse. It was a prayer for Jesus to come in judgment. This would add weight to Paul&apos;s curse. A church council in the seventh century used &quot;anathema maranatha&quot; to condemn those who disagreed with the church. It meant, &quot;let him be condemned at the Lord&apos;s coming.&quot;&quot;</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40018020",
          "start_ref_usfm": "MAT 18:20",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "46016022",
          "start_ref_usfm": "1CO 16:22",
          "end_ref": "46016022",
          "end_ref_usfm": "1CO 16:22"
        },
        {
          "start_ref": "50004005",
          "start_ref_usfm": "PHP 4:5",
          "end_ref": "50004005",
          "end_ref_usfm": "PHP 4:5"
        },
        {
          "start_ref": "60004007",
          "start_ref_usfm": "1PE 4:7",
          "end_ref": "60004007",
          "end_ref_usfm": "1PE 4:7"
        },
        {
          "start_ref": "66022020",
          "start_ref_usfm": "REV 22:20",
          "end_ref": "66022020",
          "end_ref_usfm": "REV 22:20"
        }
      ],
      "resource": []
    }
  }
]