[
  {
    "content_id": 6920,
    "reference_id": 6088,
    "title": "Mandrake",
    "media_type": "Text",
    "index_reference": "mandrake",
    "language": "eng",
    "content": "<h1>MANDRAKE</h1><p>A plant that grows in lands around the Mediterranean Sea. In ancient times, people believed this plant could increase sexual desire (<a href=\"https://ref.ly/Gen30:1-Gen30:43\">Genesis 30</a>). It was known for its pleasant smell (<a href=\"https://ref.ly/Song7:13\">Song of Solomon 7:13</a>).</p><p>The mandrake or love apple is a stemless plant that lives for many years. It belongs to the same plant family as nightshade, potato, and tomato. It has a large, thick, often forked root that grows like a beet. From the top of the root grow many dark leaves about 30.5 centimeters (1 foot) long and 10.2 centimeters (4 inches) wide.</p><p>The plant is slightly poisonous. Its thick roots sometimes look similar to the lower parts of the human body. Because of this shape, people believed it had special powers to increase sexual desire or fertility (<a href=\"https://ref.ly/Gen30:14-Gen30:16\">Genesis 30:14–16</a>).</p><p>The love apple was a common plant in empty fields throughout Israel and the surrounding areas. It naturally grows in the entire Mediterranean region, southern Europe, and western Asia (Asia Minor).</p><p>The mandrake is mentioned in <a href=\"https://ref.ly/Song7:13\">Song of Solomon 7:13</a>. Some scholars think the writer might have been referring to a different plant, such as the citron fruit or the common edible field mushroom (<em>Agaricus campestris</em>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22007013",
          "start_ref_usfm": "SNG 7:13",
          "end_ref": "22007013",
          "end_ref_usfm": "SNG 7:13"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030043",
          "end_ref_usfm": "GEN 30:43"
        }
      ],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 7761,
          "resource_code": "Unknown",
          "label": "Plants",
          "language": "eng"
        }
      ]
    }
  }
]