[
  {
    "content_id": 6947,
    "reference_id": 6115,
    "title": "Mari",
    "media_type": "Text",
    "index_reference": "mari",
    "language": "eng",
    "content": "<h1>MARI</h1><p>An influential city-state in eastern Syria that became powerful around 2000 BC. It was settled by Semitic nomads (wandering people) who adopted city life and adapted cuneiform (an ancient writing system) to their own language, Akkadian.</p><p>Mari was an outpost of the Sumerian civilization. It was significant because it was the capital of an empire extending over a great part of northern Mesopotamia, about 22 miles (35.4 kilometers) along the Euphrates River.</p><p>Archaeologists have found over 20,000 documents at Mari. These records help us rewrite the history of Western Asia. They also found a well-preserved palace with intact wall paintings and kitchen and bath installations. These items tell us a lot about life from 1810 to 1760 BC.</p><p>Mari was surrounded by a great defensive wall, protecting it from invading forces. One prominent building, a ziggurat (temple tower), rose high above the town, about 150 feet (45.6 meters) high. It was a tall pyramid with outside stairs leading to a shrine at the top and smaller temples at the base.</p><p>The royal palace was on about six acres (2.4 hectares) of land. The palace was built with extremely thick walls made of brick covered with clay and was 16 feet (4.9 meters) tall. A complex drainage system carried rainwater through its clay pipes 30 feet (9.1 meters) underground. The palace at Mari contained nearly 300 rooms. It was not only the royal residence but also the center of:</p><ul><li><p>Business </p></li><li><p>Diplomacy</p></li><li><p>Military leadership </p></li><li><p>Storage for merchants&apos; goods and military equipment</p></li></ul><p>The royal court ate and drank:</p><ul><li><p>Fish</p></li><li><p>Meat</p></li><li><p>Four varieties of bread</p></li><li><p>Cucumbers</p></li><li><p>Peas</p></li><li><p>Beans</p></li><li><p>Garlic</p></li><li><p>Dates</p></li><li><p>Grapes</p></li><li><p>Figs</p></li><li><p>Beer</p></li><li><p>Wine</p></li></ul><p>The religious practices involved sacrifices and temple prostitution.</p><p>The clay tablets from the archives of Mari reveal a lot about the daily life in the ancient kingdom. The records are written in two languages and cover various aspects of society during the reigns of Jahdun-Lim, the founder of Mari, and his son Zimri-Lim:</p><ul><li><p>The king held daily court sessions to handle state affairs, listen to officials, and address legal disputes.</p></li><li><p>His role extended into the religious sphere, where he participated in temple visits, officiated rituals, performed animal sacrifices, communicated with the gods, and attended religious feasts.</p></li><li><p>The king’s involvement in religion was so significant that he was sometimes regarded as divine.</p></li><li><p>He also managed the calendar, which included adding an extra month every three years to align with seasonal changes.</p></li></ul><p>The economic records show a diverse range of professions: </p><ul><li><p>Metalworkers</p></li><li><p>Weavers</p></li><li><p>Fullers</p></li><li><p>Gem cutters</p></li><li><p>Jewelers</p></li><li><p>Painters</p></li><li><p>Perfume makers </p></li><li><p>Boatmen</p></li><li><p>Carpenters</p></li><li><p>Leatherworkers</p></li><li><p>Fishermen</p></li><li><p>Potters</p></li><li><p>Masons. </p></li></ul><p>Payment for services was made through goods such as corn, wool, clothing, wine, or oil, with occasional payments in gold or silver.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">Inscriptions</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 5196,
          "content_id": 6028,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Inscriptions",
          "language": "eng"
        }
      ]
    }
  }
]