[
  {
    "content_id": 6940,
    "reference_id": 6108,
    "title": "Marcion, Gospel of",
    "media_type": "Text",
    "index_reference": "marcion, gospel of",
    "language": "eng",
    "content": "<h1>MARCION, Gospel of</h1><p>A gospel written around AD 150 that the early Christian church considered heretical (false teaching).</p><h2>Who Was Marcion and What Did He Believe?</h2><p>Marcion was a person who lived in the second century AD. He came from Pontus (a region in ancient Rome near the Black Sea). Around AD 138, he traveled to Rome and started a religious group called the Marcionites. At first, Marcion was part of the church in Rome. Later, he began teaching ideas that went against traditional Christian beliefs. The church leaders said these teachings were incorrect (called &quot;heresy&quot;).</p><p>Marcion taught that there was a complete difference between:</p><ul><li><p>The Old Testament and the New Testament</p></li><li><p>The laws in the Old Testament and the love and grace in the New Testament</p></li><li><p>The God who created the world in the Old Testament and the God of Jesus in the New Testament</p></li></ul><p>Marcion believed that the God of the Old Testament created evil things. He thought evil was connected to physical things and the world itself. However, he taught that the God of the New Testament was our Father who gives only good things.</p><h3>What Was Marcion’s Gospel?</h3><p>Marcion created his own list of sacred writings (called a &quot;canon&quot;) to support his beliefs. He only accepted one gospel, a changed version of Luke&apos;s Gospel. He removed many parts from Luke&apos;s Gospel, including:</p><ul><li><p>Everything connected to the Old Testament</p></li><li><p>References to the Jewish people</p></li><li><p>Stories about God creating the world</p></li><li><p>Any parts that showed Jesus as truly human</p></li></ul><h2>How Did the Early Church Respond to Marcion?</h2><p>An early Christian leader named Irenaeus wrote about Marcion&apos;s changes to the Bible in his book &quot;Against Heresies.&quot; Irenaeus said, “Besides this, he [Marcion] mutilates the Gospel which is according to Luke, removing all that is written respecting the generation of the Lord, and setting aside a great deal of the teaching of the Lord, in which the Lord is recorded as most clearly confessing that the Maker of this universe is His Father” (<em>Against Heresies</em> 1.17.2). According to Irenaeus, Marcion damaged Luke&apos;s Gospel by removing many important parts.</p><p>Irenaeus goes on to say, “In like manner, too, he dismembered the Epistles of Paul, removing all that is said by the apostle respecting that God who made the world, to the effect that He is the Father of our Lord Jesus Christ, and also those passages from the prophetical writings which the apostle quotes, in order to teach us that they announced beforehand the coming of the Lord.” </p><p>In summary, Marcion’s canon included his gospel, which was an edited copy of Luke, and 10 of Paul&apos;s letters (but not the letters to Timothy and Titus).</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]