[
  {
    "content_id": 6890,
    "reference_id": 6058,
    "title": "Malachi, Book of",
    "media_type": "Text",
    "index_reference": "malachi, book of",
    "language": "eng",
    "content": "<h1>BOOK OF MALACHI</h1><p>The last book written by a prophet in the Old Testament. It is also the last book of the Old Testament.</p><h2>Preview</h2><ul><li><p>Who Wrote the Book of Malachi?</p></li><li><p>What Is the Story of the Book of Malachi?</p></li><li><p>When Was the Book of Malachi Written?</p></li><li><p>Why Was the Book of Malachi Written? What Does It Teach Us About God?</p></li><li><p>What Is the Book of Malachi About?</p></li></ul><h2>Who Wrote the Book of Malachi?</h2><p>The name Malachi means &quot;my messenger&quot; or &quot;messenger of the Lord.&quot; Since the word appears in <a href=\"https://ref.ly/Mal3:1\">Malachi 3:1</a>, some scholars believe it might not be a proper name and does not identify the book&apos;s author. According to one ancient tradition, the &quot;messenger&quot; was Ezra, the priest responsible for the books of Ezra and Nehemiah. However, it would be unusual for the Jews to keep a prophetic book without clearly naming the author. All other major and minor prophets, including Obadiah, are named after specific prophets. Additionally, &quot;<span>messengers of God</span>&quot; would be a fitting name for a prophet (see <a href=\"https://ref.ly/2Chr36:15-2Chr36:16\">2&nbsp;Chronicles 36:15–16</a>; <a href=\"https://ref.ly/Hag1:13\">Haggai 1:13</a>).</p><h2>What Is the Story of the Book of Malachi?</h2><p>In the fifth century BC, the Jewish community in Judah received significant help from Ezra and Nehemiah. In 458 BC, King Artaxerxes of Persia encouraged Ezra to lead exiles back to Jerusalem and start religious reforms. Thirteen years later, in 445 BC, Nehemiah, a high-ranking official, went to Jerusalem to rebuild the city walls, completing the task in 52 days (<a href=\"https://ref.ly/Neh6:15\">Nehemiah 6:15</a>). </p><p>As governor, Nehemiah led financial reforms to help the poor and encouraged tithing to support priests and Levites (<a href=\"https://ref.ly/Neh5:2-Neh5:13\">Nehemiah 5:2–13</a>; <a href=\"https://ref.ly/Neh10:35-Neh10:39\">10:35–39</a>). Like Ezra, Nehemiah urged the people to observe the Sabbath and avoid marrying pagan neighbors. After 12 years, Nehemiah returned to Persia, and Judah&apos;s spiritual state worsened. Without political power, tithing became irregular, the Sabbath was ignored, intermarriage was common, and even priests were unreliable. When Nehemiah returned to Jerusalem later, he took strong actions to fix the situation (<a href=\"https://ref.ly/Neh13:6-Neh13:31\">Nehemiah 13:6–31</a>).</p><h2>When Was the Book of Malachi Written?</h2><p>Malachi addressed the same sins mentioned in <a href=\"https://ref.ly/Neh13:1-Neh13:31\">Nehemiah 13</a> (see <a href=\"https://ref.ly/Mal1:6-Mal1:14\">Malachi 1:6–14</a>; <a href=\"https://ref.ly/Mal2:14-Mal2:16\">2:14–16</a>; <a href=\"https://ref.ly/Mal3:8-Mal3:11\">3:8–11</a>). This suggests he served either during Nehemiah’s second term as governor or shortly before Nehemiah returned. The mention of “your governor” in <a href=\"https://ref.ly/Mal1:8\">Malachi 1:8</a> suggests someone other than Nehemiah was in office. Therefore, it is likely Malachi served just after 433 BC when Nehemiah returned to Persia.</p><h2>Why Was the Book of Malachi Written? What Does It Teach Us About God?</h2><p>Malachi was written to warn the people of Judah that they needed to change their ways. They had stopped taking their relationship with God seriously. If they did not repent (turn back) to following God&apos;s ways, God would bring judgment. </p><p>The people doubted God&apos;s love (<a href=\"https://ref.ly/Mal1:2\">Malachi 1:2</a>). They also doubted God&apos;s justice (<a href=\"https://ref.ly/Mal2:17\">Malachi 2:17</a>). The people did not take his commands seriously (<a href=\"https://ref.ly/Mal1:6\">Malachi 1:6</a>; <a href=\"https://ref.ly/Mal3:14-Mal3:18\">3:14–18</a>). Yet God was a &quot;great King&quot; (<a href=\"https://ref.ly/Mal1:14\">Malachi 1:14</a>) with a great name that was to be feared even beyond Israel&apos;s borders (<a href=\"https://ref.ly/Mal1:5,Mal1:11\">Malachi 1:5, 11</a>). Malachi repeatedly urged both the priests and the people to respect God and give him the honor he deserved. God was Israel&apos;s Father and Creator (<a href=\"https://ref.ly/Mal2:10\">Malachi 2:10</a>), but the nation showed disrespect for his name (<a href=\"https://ref.ly/Mal1:6\">Malachi 1:6</a>; <a href=\"https://ref.ly/Mal3:5\">3:5</a>). </p><p>In response to this disrespect, God would send his messenger to announce the Day of the Lord (<a href=\"https://ref.ly/Mal3:1\">Malachi 3:1</a>). John the Baptist called the nation to repentance. Jesus came to cleanse the temple (<a href=\"https://ref.ly/John2:14-John2:15\">John 2:14–15</a>) and to establish the covenant (<a href=\"https://ref.ly/Mal3:1-Mal3:2\">Malachi 3:1–2</a>). Most of the refining and purifying work will happen at the second coming when Jesus returns to purify his people (<a href=\"https://ref.ly/Mal3:2-Mal3:4\">Malachi 3:2–4</a>). He will judge the wicked (<a href=\"https://ref.ly/Mal4:1\">Malachi 4:1</a>).</p><h2>What Is the Book of Malachi About?</h2><h3>God’s Great Love for Israel (<a href=\"https://ref.ly/Mal1:1-Mal1:5\">1:1–5</a>)</h3><p>Malachi begins the book by contrasting God&apos;s love for Israel with his dislike for Edom. When God claims to love Israel, the people ask, &quot;<span>How have You loved us?</span>&quot; God showed his love by making a covenant with Israel at Mount Sinai, right after freeing them from Egypt. He chose them as his special people (see <a href=\"https://ref.ly/Gen12:1-Gen12:3\">Genesis 12:1–3</a>; <a href=\"https://ref.ly/Exod19:5-Exod19:6\">Exodus 19:5–6</a>). But Esau&apos;s descendants were not chosen (see <a href=\"https://ref.ly/Rom9:10-Rom9:13\">Romans 9:10–13</a>). </p><p>Both Israel and Edom experienced invasion and destruction, but only Israel was restored and rebuilt after the exile. The Nabateans drove the people of Edom from their homeland between 550 and 400 BC, and they never regained it. Through Edom&apos;s judgment, God showed he is the great Ruler over nations (<a href=\"https://ref.ly/Mal1:5\">Malachi 1:5</a>) and that he will not forget Israel.</p><h3>The Unacceptable Sacrifices of the Priests (<a href=\"https://ref.ly/Mal1:6-Mal1:14\">1:6–14</a>)</h3><p>God deserved honor and respect from the Israelites, yet both the people and priests ignored his laws. Surprisingly, the priests led this disobedience. Sacrifices and offerings were meant to atone for sin, but the priests&apos; animals only polluted the altar (<a href=\"https://ref.ly/Mal1:7,Mal1:12\">Malachi 1:7, 12</a>). According to Leviticus, animals with defects were unacceptable as sacrifices. However, Malachi notes that priests offered stolen, mutilated, crippled, and sick animals to the Lord (<a href=\"https://ref.ly/Mal1:13\">Malachi 1:13</a>; compare to verse <a href=\"https://ref.ly/Mal1:8\">8</a>). </p><p>To highlight their disrespect, the Lord challenged the priests to give similar gifts to the governor. Would they dare insult him and face rejection? Instead of continuing with unfit sacrifices, the Lord asked them to close the temple doors (<a href=\"https://ref.ly/Mal1:10\">Malachi 1:10</a>). Simply going through the motions never pleased God, in ancient times (compare <a href=\"https://ref.ly/Isa1:12-Isa1:13\">Isaiah 1:12–13</a>) or today. By calling the altar and its sacrifices “contemptible” (<a href=\"https://ref.ly/Mal1:7,Mal1:12\">Malachi 1:7, 12</a>), the priests were as bad as Eli&apos;s wicked sons, whose disregard for sacrifice rules led to their early deaths (compare <a href=\"https://ref.ly/1Sam2:15-1Sam2:17\">1&nbsp;Samuel 2:15–17</a>).</p><p>Unlike the priests&apos; attitude, <a href=\"https://ref.ly/Mal1:11\">Malachi 1:11</a> and&nbsp;<a href=\"https://ref.ly/Mal1:14\">14</a>. highlight God&apos;s greatness. God is more powerful than other nations&apos; gods. Even if Israel&apos;s priests and people disrespect God, believing Gentiles will eventually bring pure offerings to Him. These offerings might mean prayer and praise (see <a href=\"https://ref.ly/Ps19:14\">Psalm 19:14</a>; <a href=\"https://ref.ly/Heb13:15\">Hebrews 13:15</a>; <a href=\"https://ref.ly/Rev5:8\">Revelation 5:8</a>), but some interpret them literally (see <a href=\"https://ref.ly/Isa56:7\">Isaiah 56:7</a>; <a href=\"https://ref.ly/Isa60:7\">60:7</a>). Peter might refer to this verse when discussing Cornelius&apos;s conversion (<a href=\"https://ref.ly/Acts10:35\">Acts 10:35</a>).</p><h3>The Punishment of the Priests (<a href=\"https://ref.ly/Mal2:1-Mal2:9\">2:1–9</a>)</h3><p>The priests were supposed to bless the people in God&apos;s name, but their bad behavior turned blessings into curses (<a href=\"https://ref.ly/Mal2:2\">Malachi 2:2</a>). Because of the priests&apos; sins and the poor condition of the animals, their sacrifices became worthless. God would spread the animals&apos; entrails on their faces as a sign of contempt. This disgrace contrasts with the honor Aaron and his descendants enjoyed. Malachi mentions a covenant of life and peace (<a href=\"https://ref.ly/Mal2:5\">Malachi 2:5</a>) made with Levi, especially with Aaron&apos;s grandson Phinehas. Phinehas bravely acted against Jews involved in idolatry and immorality (<a href=\"https://ref.ly/Num25:10-Num25:13\">Numbers 25:10–13</a>). In those days, the priests respected the Lord and turned many away from sin (<a href=\"https://ref.ly/Mal2:6\">Malachi 2:6</a>).</p><p>The priests also had to teach the nation the law given by Moses (see <a href=\"https://ref.ly/Lev10:11\">Leviticus 10:11</a>). Like prophets, they were messengers of the Lord (<a href=\"https://ref.ly/Mal2:7\">Malachi 2:7</a>) and were supposed to stay close to Him. However, the priests ignored the law and were dishonest in making judicial decisions (<a href=\"https://ref.ly/Mal2:9\">Malachi 2:9</a>; see <a href=\"https://ref.ly/Lev19:15\">Leviticus 19:15</a>).</p><h3>The Unfaithfulness of the People (<a href=\"https://ref.ly/Mal2:10-Mal2:16\">2:10–16</a>)</h3><p>Given the priests&apos; attitude, it is not surprising that the people were unfaithful to the Lord. God chose Israel as his special people, but they broke their promise to him. A major reason for their unfaithfulness was marrying foreigners, a sin mentioned in <a href=\"https://ref.ly/Ezra9:1-Ezra9:2\">Ezra 9:1–2</a> and <a href=\"https://ref.ly/Neh13:23-Neh13:29\">Nehemiah 13:23–29</a>. By marrying pagan women, the men of Israel began to worship pagan gods and turned away from the Lord. This intermarriage sometimes followed the divorce of an Israelite wife. In <a href=\"https://ref.ly/Mal2:14-Mal2:15\">Malachi 2:14–15</a>, God emphasizes the sacred commitment he witnesses when two people marry. If divorce breaks that marriage covenant, God is deeply displeased. It is even more tragic if divorce becomes an excuse to marry a more attractive or appealing foreigner.</p><h3>The Coming of the Messenger of the Covenant (<a href=\"https://ref.ly/Mal2:17-Mal3:5\">2:17–3:5</a>)</h3><p>The priests and the people sinned, and God noticed, even though the nation doubted He would act (<a href=\"https://ref.ly/Mal2:17\">Malachi 2:17</a>). The third chapter begins by announcing that the messenger of the covenant will come to his temple. Another messenger will prepare his way, referring to John the Baptist, who prepared for Christ&apos;s ministry (see <a href=\"https://ref.ly/Matt11:10\">Matthew 11:10</a>; <a href=\"https://ref.ly/Mark1:2-Mark1:3\">Mark 1:2–3</a>). </p><p>When Christ arrived, he showed his anger by cleansing the temple (see <a href=\"https://ref.ly/John2:13-John2:17\">John 2:13–17</a>). He also criticized the scribes and Pharisees (see <a href=\"https://ref.ly/John9:39\">John 9:39</a>). However, most of his purifying work will happen at the second coming. In the future, priests and Levites will offer acceptable sacrifices, as they did during Moses and Phinehas&apos;s time (see <a href=\"https://ref.ly/Mal3:3-Mal3:4\">Malachi 3:3–4</a> and <a href=\"https://ref.ly/Mal2:4-Mal2:5\">2:4–5</a>). <a href=\"https://ref.ly/Mal3:5\">Malachi 3:5 </a>expands the judgment to the entire nation, condemning sorcerers, adulterers, and those who oppress the poor.</p><h3>The Benefits of Faithful Tithing (<a href=\"https://ref.ly/Mal3:6-Mal3:12\">3:6–12</a>)</h3><p>One weakness of Judah after the exile was the people&apos;s failure to bring their tithes to the Lord. Nehemiah encouraged the nation to promise to tithe faithfully (see <a href=\"https://ref.ly/Neh10:37-Neh10:39\">Nehemiah 10:37–39</a>). But their good intentions did not last long (see <a href=\"https://ref.ly/Neh13:10-Neh13:11\">Malachi 13:10–11</a>). </p><p>According to <a href=\"https://ref.ly/Mal3:8-Mal3:9\">Malachi 3:8–9</a>, the nation&apos;s tithes were so poor that they were essentially robbing God and were under a curse. In <a href=\"https://ref.ly/Mal3:10-Mal3:12\">Malachi 3:10–12</a>, Malachi challenges the nation to bring their tithes, promising that God would then bless them. Just as the opening of the “windows in heaven” ended a famine in <a href=\"https://ref.ly/2Kgs7:2,2Kgs7:19\">2&nbsp;Kings 7:2, 19</a>, God promises their crops will be so plentiful that they will run out of storage space. The hope of “blessing” in <a href=\"https://ref.ly/Mal3:10\">Malachi 3:10</a> and <a href=\"https://ref.ly/Mal3:12\">12</a> offers relief from the curses mentioned in <a href=\"https://ref.ly/Mal1:14\">Malachi 1:14</a>, <a href=\"https://ref.ly/Mal2:2\">2:2</a>, <a href=\"https://ref.ly/Mal3:9\">3:9</a>, and <a href=\"https://ref.ly/Mal4:6\">4:6</a>.</p><h3>The Day of the Lord (<a href=\"https://ref.ly/Mal3:13-Mal4:6\">3:13–4:6</a>)</h3><p>Faced with the challenge of <a href=\"https://ref.ly/Mal3:10-Mal3:12\">Malachi 3:10–12</a>, the people of Israel reacted in two ways. One group denied any benefit from serving God (<a href=\"https://ref.ly/Mal3:13-Mal3:15\">Malachi 3:13–15</a>), while another showed deep respect and reverence (<a href=\"https://ref.ly/Mal3:16-Mal3:18\">Malachi 3:16–18</a>). The unbelievers claimed that obeying the Lord was without purpose and that arrogant and evil people thrived. Malachi responded by saying God would remember the righteous on the Day of Judgment. </p><p>Although all of Israel was part of Abraham&apos;s promise, only true believers would be God&apos;s &quot;treasured possession&quot; (<a href=\"https://ref.ly/Mal3:17\">Malachi 3:17</a>; see also <a href=\"https://ref.ly/Exod19:5\">Exodus 19:5</a>). Their names would be in the Book of Life (see <a href=\"https://ref.ly/Mal3:16\">Malachi 3:16</a>). The Day of the Lord will destroy the arrogant and evildoers, leaving no survivors (<a href=\"https://ref.ly/Mal4:1\">Malachi 4:1</a>). Those who honor the Lord will enjoy spiritual and physical health under God&apos;s blessing and protection, who is called the “sun of righteousness” (<a href=\"https://ref.ly/Mal4:2\">Malachi 4:2</a>). Like calves freed from confinement, the righteous will trample the wicked and triumph over them (<a href=\"https://ref.ly/Mal4:3\">Malachi 4:3</a>).</p><p>Because of the judgment linked to the Day of the Lord, Malachi urged the people to repent. They needed to follow the law of Moses and take seriously the decrees and commands given at Mount Sinai (<a href=\"https://ref.ly/Mal4:4\">Malachi 4:4</a>; see also <a href=\"https://ref.ly/Mal3:7\">3:7</a>). Just as Elijah called Israel to return to God, a new “Elijah” will preach repentance to a rebellious nation. </p><p>When John the Baptist prepared the way for Jesus, he worked “<span>in the spirit and power of Elijah</span>” and urged the Jews to turn from their sins and humble themselves before God (<a href=\"https://ref.ly/Luke1:17\">Luke 1:17</a>; see also <a href=\"https://ref.ly/Mal3:1\">Malachi 3:1</a>). If they refused to listen, the nation would experience total destruction, similar to the curse on the people of Canaan (see also <a href=\"https://ref.ly/Josh6:17-Josh6:19\">Joshua 6:17–19</a>) and the nation of Edom, whose fall is described in <a href=\"https://ref.ly/Mal1:2-Mal1:5\">Malachi 1:2–5</a>.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, History of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Postexilic Period</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Prophecy</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Prophet, Prophetess</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019005",
          "end_ref_usfm": "EXO 19:5"
        },
        {
          "start_ref": "03010011",
          "start_ref_usfm": "LEV 10:11",
          "end_ref": "03010011",
          "end_ref_usfm": "LEV 10:11"
        },
        {
          "start_ref": "03019015",
          "start_ref_usfm": "LEV 19:15",
          "end_ref": "03019015",
          "end_ref_usfm": "LEV 19:15"
        },
        {
          "start_ref": "12007002",
          "start_ref_usfm": "2KI 7:2",
          "end_ref": "12007002",
          "end_ref_usfm": "2KI 7:2"
        },
        {
          "start_ref": "12007019",
          "start_ref_usfm": "2KI 7:19",
          "end_ref": "12007019",
          "end_ref_usfm": "2KI 7:19"
        },
        {
          "start_ref": "16006015",
          "start_ref_usfm": "NEH 6:15",
          "end_ref": "16006015",
          "end_ref_usfm": "NEH 6:15"
        },
        {
          "start_ref": "19019014",
          "start_ref_usfm": "PSA 19:14",
          "end_ref": "19019014",
          "end_ref_usfm": "PSA 19:14"
        },
        {
          "start_ref": "23056007",
          "start_ref_usfm": "ISA 56:7",
          "end_ref": "23056007",
          "end_ref_usfm": "ISA 56:7"
        },
        {
          "start_ref": "23060007",
          "start_ref_usfm": "ISA 60:7",
          "end_ref": "23060007",
          "end_ref_usfm": "ISA 60:7"
        },
        {
          "start_ref": "37001013",
          "start_ref_usfm": "HAG 1:13",
          "end_ref": "37001013",
          "end_ref_usfm": "HAG 1:13"
        },
        {
          "start_ref": "39001002",
          "start_ref_usfm": "MAL 1:2",
          "end_ref": "39001002",
          "end_ref_usfm": "MAL 1:2"
        },
        {
          "start_ref": "39001005",
          "start_ref_usfm": "MAL 1:5",
          "end_ref": "39001005",
          "end_ref_usfm": "MAL 1:5"
        },
        {
          "start_ref": "39001006",
          "start_ref_usfm": "MAL 1:6",
          "end_ref": "39001006",
          "end_ref_usfm": "MAL 1:6"
        },
        {
          "start_ref": "39001007",
          "start_ref_usfm": "MAL 1:7",
          "end_ref": "39001007",
          "end_ref_usfm": "MAL 1:7"
        },
        {
          "start_ref": "39001008",
          "start_ref_usfm": "MAL 1:8",
          "end_ref": "39001008",
          "end_ref_usfm": "MAL 1:8"
        },
        {
          "start_ref": "39001010",
          "start_ref_usfm": "MAL 1:10",
          "end_ref": "39001010",
          "end_ref_usfm": "MAL 1:10"
        },
        {
          "start_ref": "39001011",
          "start_ref_usfm": "MAL 1:11",
          "end_ref": "39001011",
          "end_ref_usfm": "MAL 1:11"
        },
        {
          "start_ref": "39001012",
          "start_ref_usfm": "MAL 1:12",
          "end_ref": "39001012",
          "end_ref_usfm": "MAL 1:12"
        },
        {
          "start_ref": "39001013",
          "start_ref_usfm": "MAL 1:13",
          "end_ref": "39001013",
          "end_ref_usfm": "MAL 1:13"
        },
        {
          "start_ref": "39001014",
          "start_ref_usfm": "MAL 1:14",
          "end_ref": "39001014",
          "end_ref_usfm": "MAL 1:14"
        },
        {
          "start_ref": "39002002",
          "start_ref_usfm": "MAL 2:2",
          "end_ref": "39002002",
          "end_ref_usfm": "MAL 2:2"
        },
        {
          "start_ref": "39002005",
          "start_ref_usfm": "MAL 2:5",
          "end_ref": "39002005",
          "end_ref_usfm": "MAL 2:5"
        },
        {
          "start_ref": "39002006",
          "start_ref_usfm": "MAL 2:6",
          "end_ref": "39002006",
          "end_ref_usfm": "MAL 2:6"
        },
        {
          "start_ref": "39002007",
          "start_ref_usfm": "MAL 2:7",
          "end_ref": "39002007",
          "end_ref_usfm": "MAL 2:7"
        },
        {
          "start_ref": "39002009",
          "start_ref_usfm": "MAL 2:9",
          "end_ref": "39002009",
          "end_ref_usfm": "MAL 2:9"
        },
        {
          "start_ref": "39002010",
          "start_ref_usfm": "MAL 2:10",
          "end_ref": "39002010",
          "end_ref_usfm": "MAL 2:10"
        },
        {
          "start_ref": "39002017",
          "start_ref_usfm": "MAL 2:17",
          "end_ref": "39002017",
          "end_ref_usfm": "MAL 2:17"
        },
        {
          "start_ref": "39003001",
          "start_ref_usfm": "MAL 3:1",
          "end_ref": "39003001",
          "end_ref_usfm": "MAL 3:1"
        },
        {
          "start_ref": "39003005",
          "start_ref_usfm": "MAL 3:5",
          "end_ref": "39003005",
          "end_ref_usfm": "MAL 3:5"
        },
        {
          "start_ref": "39003007",
          "start_ref_usfm": "MAL 3:7",
          "end_ref": "39003007",
          "end_ref_usfm": "MAL 3:7"
        },
        {
          "start_ref": "39003009",
          "start_ref_usfm": "MAL 3:9",
          "end_ref": "39003009",
          "end_ref_usfm": "MAL 3:9"
        },
        {
          "start_ref": "39003010",
          "start_ref_usfm": "MAL 3:10",
          "end_ref": "39003010",
          "end_ref_usfm": "MAL 3:10"
        },
        {
          "start_ref": "39003012",
          "start_ref_usfm": "MAL 3:12",
          "end_ref": "39003012",
          "end_ref_usfm": "MAL 3:12"
        },
        {
          "start_ref": "39003016",
          "start_ref_usfm": "MAL 3:16",
          "end_ref": "39003016",
          "end_ref_usfm": "MAL 3:16"
        },
        {
          "start_ref": "39003017",
          "start_ref_usfm": "MAL 3:17",
          "end_ref": "39003017",
          "end_ref_usfm": "MAL 3:17"
        },
        {
          "start_ref": "39004001",
          "start_ref_usfm": "MAL 4:1",
          "end_ref": "39004001",
          "end_ref_usfm": "MAL 4:1"
        },
        {
          "start_ref": "39004002",
          "start_ref_usfm": "MAL 4:2",
          "end_ref": "39004002",
          "end_ref_usfm": "MAL 4:2"
        },
        {
          "start_ref": "39004003",
          "start_ref_usfm": "MAL 4:3",
          "end_ref": "39004003",
          "end_ref_usfm": "MAL 4:3"
        },
        {
          "start_ref": "39004004",
          "start_ref_usfm": "MAL 4:4",
          "end_ref": "39004004",
          "end_ref_usfm": "MAL 4:4"
        },
        {
          "start_ref": "39004006",
          "start_ref_usfm": "MAL 4:6",
          "end_ref": "39004006",
          "end_ref_usfm": "MAL 4:6"
        },
        {
          "start_ref": "40011010",
          "start_ref_usfm": "MAT 11:10",
          "end_ref": "40011010",
          "end_ref_usfm": "MAT 11:10"
        },
        {
          "start_ref": "42001017",
          "start_ref_usfm": "LUK 1:17",
          "end_ref": "42001017",
          "end_ref_usfm": "LUK 1:17"
        },
        {
          "start_ref": "43009039",
          "start_ref_usfm": "JHN 9:39",
          "end_ref": "43009039",
          "end_ref_usfm": "JHN 9:39"
        },
        {
          "start_ref": "44010035",
          "start_ref_usfm": "ACT 10:35",
          "end_ref": "44010035",
          "end_ref_usfm": "ACT 10:35"
        },
        {
          "start_ref": "58013015",
          "start_ref_usfm": "HEB 13:15",
          "end_ref": "58013015",
          "end_ref_usfm": "HEB 13:15"
        },
        {
          "start_ref": "66005008",
          "start_ref_usfm": "REV 5:8",
          "end_ref": "66005008",
          "end_ref_usfm": "REV 5:8"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "43002014",
          "start_ref_usfm": "JHN 2:14",
          "end_ref": "43002015",
          "end_ref_usfm": "JHN 2:15"
        },
        {
          "start_ref": "41001002",
          "start_ref_usfm": "MRK 1:2",
          "end_ref": "41001003",
          "end_ref_usfm": "MRK 1:3"
        },
        {
          "start_ref": "06006017",
          "start_ref_usfm": "JOS 6:17",
          "end_ref": "06006019",
          "end_ref_usfm": "JOS 6:19"
        },
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "39003003",
          "start_ref_usfm": "MAL 3:3",
          "end_ref": "39003004",
          "end_ref_usfm": "MAL 3:4"
        },
        {
          "start_ref": "14036015",
          "start_ref_usfm": "2CH 36:15",
          "end_ref": "14036016",
          "end_ref_usfm": "2CH 36:16"
        },
        {
          "start_ref": "16005002",
          "start_ref_usfm": "NEH 5:2",
          "end_ref": "16005013",
          "end_ref_usfm": "NEH 5:13"
        },
        {
          "start_ref": "16010035",
          "start_ref_usfm": "NEH 10:35",
          "end_ref": "16010039",
          "end_ref_usfm": "NEH 10:39"
        },
        {
          "start_ref": "16013006",
          "start_ref_usfm": "NEH 13:6",
          "end_ref": "16013031",
          "end_ref_usfm": "NEH 13:31"
        },
        {
          "start_ref": "16013001",
          "start_ref_usfm": "NEH 13:1",
          "end_ref": "16013031",
          "end_ref_usfm": "NEH 13:31"
        },
        {
          "start_ref": "39001006",
          "start_ref_usfm": "MAL 1:6",
          "end_ref": "39001014",
          "end_ref_usfm": "MAL 1:14"
        },
        {
          "start_ref": "39002014",
          "start_ref_usfm": "MAL 2:14",
          "end_ref": "39002016",
          "end_ref_usfm": "MAL 2:16"
        },
        {
          "start_ref": "39003008",
          "start_ref_usfm": "MAL 3:8",
          "end_ref": "39003011",
          "end_ref_usfm": "MAL 3:11"
        },
        {
          "start_ref": "39003014",
          "start_ref_usfm": "MAL 3:14",
          "end_ref": "39003018",
          "end_ref_usfm": "MAL 3:18"
        },
        {
          "start_ref": "39003001",
          "start_ref_usfm": "MAL 3:1",
          "end_ref": "39003002",
          "end_ref_usfm": "MAL 3:2"
        },
        {
          "start_ref": "39003002",
          "start_ref_usfm": "MAL 3:2",
          "end_ref": "39003004",
          "end_ref_usfm": "MAL 3:4"
        },
        {
          "start_ref": "45009010",
          "start_ref_usfm": "ROM 9:10",
          "end_ref": "45009013",
          "end_ref_usfm": "ROM 9:13"
        },
        {
          "start_ref": "23001012",
          "start_ref_usfm": "ISA 1:12",
          "end_ref": "23001013",
          "end_ref_usfm": "ISA 1:13"
        },
        {
          "start_ref": "09002015",
          "start_ref_usfm": "1SA 2:15",
          "end_ref": "09002017",
          "end_ref_usfm": "1SA 2:17"
        },
        {
          "start_ref": "04025010",
          "start_ref_usfm": "NUM 25:10",
          "end_ref": "04025013",
          "end_ref_usfm": "NUM 25:13"
        },
        {
          "start_ref": "15009001",
          "start_ref_usfm": "EZR 9:1",
          "end_ref": "15009002",
          "end_ref_usfm": "EZR 9:2"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013029",
          "end_ref_usfm": "NEH 13:29"
        },
        {
          "start_ref": "39002014",
          "start_ref_usfm": "MAL 2:14",
          "end_ref": "39002015",
          "end_ref_usfm": "MAL 2:15"
        },
        {
          "start_ref": "43002013",
          "start_ref_usfm": "JHN 2:13",
          "end_ref": "43002017",
          "end_ref_usfm": "JHN 2:17"
        },
        {
          "start_ref": "39002004",
          "start_ref_usfm": "MAL 2:4",
          "end_ref": "39002005",
          "end_ref_usfm": "MAL 2:5"
        },
        {
          "start_ref": "16010037",
          "start_ref_usfm": "NEH 10:37",
          "end_ref": "16010039",
          "end_ref_usfm": "NEH 10:39"
        },
        {
          "start_ref": "16013010",
          "start_ref_usfm": "NEH 13:10",
          "end_ref": "16013011",
          "end_ref_usfm": "NEH 13:11"
        },
        {
          "start_ref": "39003008",
          "start_ref_usfm": "MAL 3:8",
          "end_ref": "39003009",
          "end_ref_usfm": "MAL 3:9"
        },
        {
          "start_ref": "39003010",
          "start_ref_usfm": "MAL 3:10",
          "end_ref": "39003012",
          "end_ref_usfm": "MAL 3:12"
        },
        {
          "start_ref": "39003013",
          "start_ref_usfm": "MAL 3:13",
          "end_ref": "39003015",
          "end_ref_usfm": "MAL 3:15"
        },
        {
          "start_ref": "39003016",
          "start_ref_usfm": "MAL 3:16",
          "end_ref": "39003018",
          "end_ref_usfm": "MAL 3:18"
        },
        {
          "start_ref": "39001002",
          "start_ref_usfm": "MAL 1:2",
          "end_ref": "39001005",
          "end_ref_usfm": "MAL 1:5"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 6092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "History of Israel",
          "language": "eng"
        },
        {
          "reference_id": 6955,
          "content_id": 7787,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Postexilic Period",
          "language": "eng"
        },
        {
          "reference_id": 6999,
          "content_id": 7831,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophet, Prophetess",
          "language": "eng"
        },
        {
          "reference_id": 6998,
          "content_id": 7830,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophecy",
          "language": "eng"
        }
      ]
    }
  }
]