[
  {
    "content_id": 6983,
    "reference_id": 6151,
    "title": "Mattathias",
    "media_type": "Text",
    "index_reference": "mattathias",
    "language": "eng",
    "content": "<h1>MATTATHIAS</h1><ol><li><p>A Jewish priest from the family of Joarib (his family history can be traced in <a href=\"https://ref.ly/1Macc2:1\">1&nbsp;Maccabees 2:1</a> and in Josephus’s <em>Antiquities</em> 12.6.3). Though he was born in Jerusalem, he later moved to a town called Modein. He became known as the father of the Maccabeans, a group of leaders who fought for Jewish independence against Syrian rule in 167 BC.</p><p>At this time, the Syrian king Antiochus Epiphanes tried to destroy the Jewish religion and force the Jewish people to follow Greek ways instead. He made Jewish religious practices illegal, including their sacrifices to God. He built altars for non-Jewish gods, including one to the Greek god Zeus in the Jewish temple. He also ordered the death of anyone who kept the Torah (<a href=\"https://ref.ly/1Macc2:1-1Macc2:49\">1&nbsp;Maccabees 2:1</a><a href=\"https://ref.ly/1Macc2:1-1Macc2:49\">–</a><a href=\"https://ref.ly/1Macc2:1-1Macc2:49\">49</a>). </p><p>The conflict began when Greek officers built an altar to their gods in Modein. They ordered people to make sacrifices to these gods, but Mattathias refused. When another Jewish person stepped forward to make the sacrifice, Mattathias killed both that person and the Greek officer. He then destroyed the altar and ran to the hills with people who supported him.</p><p>From there, Mattathias led surprise attacks against the Syrians. He continued to perform Jewish religious ceremonies, including circumcision (the religious ritual of removing the foreskin from baby boys). He worked hard to protect Jewish religious laws and traditions. He told his followers, “Let everyone who is zealous for the law come after me.”</p><p>Mattathias led the fight against the Syrians for about one year before he died, likely in 167 BC. His final words to his sons were, “Obey the ordinance of the law.” After his death, his son Judas became the new military leader. Mattathias&apos;s family line, known as the Hasmonean family, continued to serve as Jewish priests for many generations.</p><p>Today, Jewish people remember Mattathias during Hanukkah (an eight-day Jewish holiday that celebrates the rededication of the temple in Jerusalem after the Maccabean victory). They honor him in special prayers because of his strong dedication to protecting Jewish religious practices.</p></li><li><p>Amos’s son and an ancestor of Jesus according to <a href=\"https://ref.ly/Luke3:25\">Luke 3:25</a>. </p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Ancestry of Jesus Christ</span>.</p></li><li><p>Semein’s son and an ancestor of Jesus according to <a href=\"https://ref.ly/Luke3:26\">Luke 3:26</a>. </p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Ancestry of Jesus Christ</span>.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003025",
          "start_ref_usfm": "LUK 3:25",
          "end_ref": "42003025",
          "end_ref_usfm": "LUK 3:25"
        },
        {
          "start_ref": "42003026",
          "start_ref_usfm": "LUK 3:26",
          "end_ref": "42003026",
          "end_ref_usfm": "LUK 3:26"
        },
        {
          "start_ref": "78002001",
          "start_ref_usfm": "1MA 2:1",
          "end_ref": "78002001",
          "end_ref_usfm": "1MA 2:1"
        },
        {
          "start_ref": "78002001",
          "start_ref_usfm": "1MA 2:1",
          "end_ref": "78002049",
          "end_ref_usfm": "1MA 2:49"
        }
      ],
      "resource": [
        {
          "reference_id": 4580,
          "content_id": 5412,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Genealogy of Jesus Christ",
          "language": "eng"
        }
      ]
    }
  }
]