[
  {
    "content_id": 7012,
    "reference_id": 6180,
    "title": "Mediterranean Sea",
    "media_type": "Text",
    "index_reference": "mediterranean sea",
    "language": "eng",
    "content": "<h1>MEDITERRANEAN SEA</h1><p>A large body of water that borders the western edge of Palestine, also known as the Great Sea (<a href=\"https://ref.ly/Num34:7\">Numbers 34:7</a>; <a href=\"https://ref.ly/Josh9:1\">Joshua 9:1</a>; <a href=\"https://ref.ly/Ezek47:10,Ezek47:15\">Ezekiel 47:10, 15</a>). </p><h2>The Size of the Mediterranean Sea</h2><p>The sea is approximately 3,533.4 kilometers (2,196 miles) long, from Gibraltar to Lebanon. It varies in width from 965.4 to 1,609 kilometers (600 miles to 1,000 miles). It has a maximum depth of 4.3&nbsp;kilometers (2.7 miles). The sea includes five smaller seas: the Adriatic, Aegean, Ionian, Ligurian, and Tyrrhenian.</p><h2>The Coastline of the Mediterranean Sea</h2><p>The eastern coastline is mostly straight. From the Bay of Iskenderun in the north to el-Arish in the south, it is about 724.1&nbsp;kilometers (450 miles). It has a few deep bays or headlands. Along Syria&apos;s coast up to Beirut, there are rocky cliffs that rise straight up from the water. At Acco, the land slopes back gently toward the plain of Esdraelon. Mount Carmel sticks out into the water like a point. South of Mount Carmel, the land becomes flat in an area called the vale of Sharon. This flat area continues south into the plains of Philistia. From there, the coast curves smoothly until it reaches the Nile Delta.</p><p>The Syrophoenician coast had several good harbors in ancient times. The sea played an important role in the development of that region. Byblos was&nbsp;strong at sea before 1000 BC. Tyre and Sidon were known for their strength at sea after 1000 BC. When the Romans took control of Palestine in 63 BC, they used the sea so much they called it “Our Sea.”</p><h2>Israel and the Mediterranean Sea</h2><p>Even though Israel was next to the Mediterranean Sea, they did not use it much for trade or military purposes. There were several reasons for this:</p><ol><li><p>The Israelites were farmers and shepherds who focused on the land rather than the sea.</p></li><li><p>They spent most of their time taking and protecting their land, leaving little time for sea activities.</p></li><li><p>The sea was controlled by Phoenicia and, to a lesser degree, by Philistia. From the time of the exodus, The Phoenicians controlled the northern coast from the Orontes in the north to Joppa in the south. The Philistines controlled the southern coast for much of Israel&apos;s history. At one time, Solomon had a fleet of ships at Ezion-geber on the Red Sea (<a href=\"https://ref.ly/1Kgs9:26-1Kgs9:27\">1&nbsp;Kings 9:26–27</a>). Jehoshaphat also had a fleet in that area (<a href=\"https://ref.ly/1Kgs22:48\">22:48</a>). </p></li><li><p>There were few natural harbors on Israel&apos;s coast. Some ports existed at Ashkelon, Dor, Joppa, and Acco. During the time of the kings, Israel could only use the port of Joppa. When King Solomon built the temple, workers brought wood from Lebanon to Joppa by ship and then carried it to Jerusalem by land.</p></li></ol><h2>The Mediterranean Sea in the New Testament</h2><p>Jesus visited the coastal area once. He went to &quot;the district of Tyre and Sidon&quot; where he healed a Syrophoenician woman&apos;s daughter who had an evil spirit (<a href=\"https://ref.ly/Matt15:21\">Matthew 15:21</a>). The apostle Paul often traveled on the Mediterranean Sea during his missionary journeys, from Caesarea on the Palestinian coast to Puteoli on Italy&apos;s coast. </p><p>Under Roman rule, many people used the sea for travel. Merchants, government workers, soldiers, and teachers often traveled by sea. Paul and other early Christians used both Roman roads and sea routes to share the good news about Jesus throughout the Mediterranean world.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04034007",
          "start_ref_usfm": "NUM 34:7",
          "end_ref": "04034007",
          "end_ref_usfm": "NUM 34:7"
        },
        {
          "start_ref": "06009001",
          "start_ref_usfm": "JOS 9:1",
          "end_ref": "06009001",
          "end_ref_usfm": "JOS 9:1"
        },
        {
          "start_ref": "11022048",
          "start_ref_usfm": "1KI 22:48",
          "end_ref": "11022048",
          "end_ref_usfm": "1KI 22:48"
        },
        {
          "start_ref": "26047010",
          "start_ref_usfm": "EZK 47:10",
          "end_ref": "26047010",
          "end_ref_usfm": "EZK 47:10"
        },
        {
          "start_ref": "26047015",
          "start_ref_usfm": "EZK 47:15",
          "end_ref": "26047015",
          "end_ref_usfm": "EZK 47:15"
        },
        {
          "start_ref": "40015021",
          "start_ref_usfm": "MAT 15:21",
          "end_ref": "40015021",
          "end_ref_usfm": "MAT 15:21"
        },
        {
          "start_ref": "11009026",
          "start_ref_usfm": "1KI 9:26",
          "end_ref": "11009027",
          "end_ref_usfm": "1KI 9:27"
        }
      ],
      "resource": []
    }
  }
]