[
  {
    "content_id": 7047,
    "reference_id": 6215,
    "title": "Mene, Mene, Tekel, Parsin",
    "media_type": "Text",
    "index_reference": "mene, mene, tekel, parsin",
    "language": "eng",
    "content": "<h1>MENE, MENE, TEKEL, PARSIN</h1><p>These are mysterious words that appeared written on a wall during a feast in ancient Babylon. The words announced God&apos;s judgment against Babylon and its king (<a href=\"https://ref.ly/Dan5:25\">Daniel 5:25</a>).</p><h2>King Belshazzar&apos;s Feast</h2><p>About ten years after the death of King Nebuchadnezzar of Babylon in 562 BC, Belshazzar became ruler of the empire. The fifth chapter of Daniel tells us about a large feast that Belshazzar held. He invited 1,000 important officials and their wives to this feast. </p><p>During the feast, Belshazzar became drunk and made a serious mistake. He ordered his servants to bring out special gold and silver containers that had belonged to God&apos;s temple in Jerusalem. These were holy objects that Nebuchadnezzar had taken from Jerusalem years before. No one had used these containers since then because they were meant only for worship in God&apos;s temple. But Belshazzar gave these holy containers to his guests, who used them to praise their false gods instead of the true God (<a href=\"https://ref.ly/Dan5:4\">Daniel 5:4</a>).</p><h2>The Writing on the Wall</h2><p>While they were disrespecting the holy objects, the fingers of a man’s hand&nbsp;appeared and wrote upon the plaster of the banquet room wall. The king was terrified by this, and he cried out for someone to interpret the writing. None of his wise men knew the meaning of the words. Finally, the queen proposed a solution to the problem. Daniel the prophet was a gifted man in matters such as these. He could be summoned to interpret the writing.</p><p>Daniel was brought in before the king. He immediately rebuked the king for his pride and disrespect toward God. Daniel gave a powerful speech about how God judges people who are too proud (<a href=\"https://ref.ly/Dan5:17-Dan5:23\">Daniel 5:17–23</a>). This was an important message that God revealed through the mysterious words, which Daniel then explained.</p><p>The words were originally written with Aramaic letters. They can be written in English letters as <em>&quot;Mene, Mene, Tekel, Parsin.&quot;</em> (In the King James Version of the Bible, the last word appears as <em>&quot;Upharsin&quot;</em>.) The mystery of the words was not only in understanding the language, but in the importance attached to each of the words.  The basic meaning of these words is a series of weights or monetary values. But their true deeper meaning was the immediate judgment of God against Babylon and its king.</p><h2>Daniel Explains the Message</h2><p>Daniel’s explanation of the writing on the wall is recorded in <a href=\"https://ref.ly/Dan5:26-Dan5:27\">Daniel 5:26–27</a>:</p><ul><li><p><em>Mene</em> means &quot;numbered.&quot; It occurs twice, which indicates God had numbered the days of Belshazzar’s kingdom and had also planned its end. </p></li><li><p><em>Tekel</em> means &quot;weighed.&quot; Applied to Belshazzar, it signified his moral and spiritual inadequacy. He was insufficient to balance out on the scales of God’s standard of righteousness. </p></li><li><p>The final word, <em>parsin,</em> means &quot;broken&quot; or &quot;divided.&quot; Daniel gives the singular form (<em>peres</em>) in his interpretation<em>.</em> This division meant that Belshazzar’s kingdom was about to be divided between the Medes and the Persians. There is a bit of wordplay here because the noun for Persians <em>(paras)</em> is almost the same as the root word used here. <a href=\"https://ref.ly/Dan5:30-Dan5:31\">Daniel 5:30–31</a> notes that the words of this prophecy were fulfilled later that evening.</p></li></ul><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">Daniel, Book of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27005004",
          "start_ref_usfm": "DAN 5:4",
          "end_ref": "27005004",
          "end_ref_usfm": "DAN 5:4"
        },
        {
          "start_ref": "27005025",
          "start_ref_usfm": "DAN 5:25",
          "end_ref": "27005025",
          "end_ref_usfm": "DAN 5:25"
        },
        {
          "start_ref": "27005030",
          "start_ref_usfm": "DAN 5:30",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        },
        {
          "start_ref": "27005017",
          "start_ref_usfm": "DAN 5:17",
          "end_ref": "27005023",
          "end_ref_usfm": "DAN 5:23"
        },
        {
          "start_ref": "27005026",
          "start_ref_usfm": "DAN 5:26",
          "end_ref": "27005027",
          "end_ref_usfm": "DAN 5:27"
        }
      ],
      "resource": [
        {
          "reference_id": 3914,
          "content_id": 4746,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Book of Daniel",
          "language": "eng"
        }
      ]
    }
  }
]