[
  {
    "content_id": 6968,
    "reference_id": 6136,
    "title": "Masora, Masoretes",
    "media_type": "Text",
    "index_reference": "masora, masoretes",
    "language": "eng",
    "content": "<h1>MASORA, MASORETES</h1><p>The Masora is the oral tradition about how to pronounce and maintain the accuracy of the Hebrew text of the Old Testament. The Masoretes were the scholars who wrote down these traditions.</p><h2>Early History</h2><p>From about 400 BC to AD 200, a group of scholars called the Sopherim (scribes who copied religious texts) worked to keep the Old Testament text accurate. They counted every verse, word, and letter in each book of the Bible. This counting helped future copyists check if their copies were correct.</p><p>The traditional Hebrew text, called the Masoretic Text, became fixed in its standard form in the early second century AD. The Dead Sea Scrolls, which are much older, showed that this text matched well with earlier versions. However, this early text only had consonants (letters that are not vowels). It did not have vowels or marks showing how to pronounce the words (called accent marks).</p><h2>The Masoretes and Their Work</h2><p>The Masoretes continued the work of preserving the Bible text. Their name comes from their work with the Masora. They lived mainly in Tiberias, a city near the Sea of Galilee, from AD 500 to 950. Moses ben Asher and his son Aaron were two of the most important Masoretes. Today&apos;s Hebrew Bible comes from a text by ben Asher.</p><p>The Masoretes wanted to preserve the exact text they had received and pass it on without changes. To prevent copying mistakes, they wrote notes in the margins. These notes told how many times certain words and phrases appeared in the Bible and where to find them.</p><h2>Adding Vowels and Accent Marks</h2><p>The Masoretes made an important change to help people read the text correctly. They added dots and small marks to show the vowels (called vowel pointing) and how to pronounce the words (called accent marks). They did not create new ways to pronounce words. Instead, they wrote down the traditional pronunciations that people already knew. This was important because changing even one vowel sound could change what a word meant.</p><h2>Preserving the Text</h2><p>While preserving the text, the Masoretes also practiced textual criticism (a process used to determine the original wording of a text). They respected the text so much that they would not change it directly. Instead, they created a system of notes. If they thought a copyist had made an error, they left the error in the text (called <em>kethib </em>or<em> </em>&quot;that which is written&quot;). But they added vowel markings for the preferred wording (called <em>qere</em> or &quot;that which is to be read&quot;) and placed the correct consonants in the margin. They also marked words that should probably be left out.</p><h2>God&apos;s Name</h2><p>One notable <em>qere</em> reading involved God&apos;s name. By the fifth century BC, Jews were uncomfortable pronouncing God&apos;s covenant name, Yahweh. They began to use the vowel markings for Adonai (meaning &quot;Lord&quot;) instead. This showed readers to say &quot;Lord&quot; instead of &quot;Yahweh.&quot; This practice led to the modern word &quot;Jehovah,&quot; which combines the consonants of Yahweh with the vowels of Adonai.</p><h2>The Lasting Impact of the Masoretes</h2><p>The Sopherim and Masoretes did their work with great care. Because of this, we have a very accurate copy of the Old Testament text today. People copied their version of the text by hand until they could use printing presses. No other ancient Near Eastern writing has been preserved as accurately as the Old Testament.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">Bible, Manuscripts and Text of the (Old Testament)</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3395,
          "content_id": 4227,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bible, Manuscripts and Text of the (Old Testament)",
          "language": "eng"
        }
      ]
    }
  }
]