[
  {
    "content_id": 7055,
    "reference_id": 6223,
    "title": "Mephibosheth",
    "media_type": "Text",
    "index_reference": "mephibosheth",
    "language": "eng",
    "content": "<h1>MEPHIBOSHETH</h1><ol><li><p>The son of Jonathan. Jonathan was King Saul’s son and David’s close friend. Mephibosheth’s name was first written as Merib-baal (<a href=\"https://ref.ly/1Chr8:34\">1&nbsp;Chronicles 8:34</a>; <a href=\"https://ref.ly/1Chr9:40\">9:40</a>). The word <em>baal</em> was later changed to <em>bosheth</em> (which means “shame”) because <em>baal</em> became associated with the name of the chief god of the Canaanite fertility cult.</p><p>Mephibosheth was born into a royal family. But his life changed when the Philistines fought against Israel. In the battle at Mount Gilboa, Saul, Jonathan, and two other sons of Saul were killed (<a href=\"https://ref.ly/1Sam31:1-1Sam31:6\">1&nbsp;Samuel 31:1–6</a>). </p><p>When the news reached the palace in Jezreel, Mephibosheth was only five years old. His nurse picked him up and ran away to protect him. But she fell and dropped him. His legs were badly hurt, and there was no doctor to help him. After that, he could not walk (<a href=\"https://ref.ly/2Sam4:4\">2&nbsp;Samuel 4:4</a>). Later, Mephibosheth found safety in Lo-debar, a town in Transjordan. He stayed with a man named Makir. This same man also helped David later (<a href=\"https://ref.ly/2Sam9:4\">9:4</a>; <a href=\"https://ref.ly/2Sam17:27\">17:27</a>). </p><p>At this time, Saul’s only living son, Ishbosheth, became king over Israel&nbsp;(<a href=\"https://ref.ly/2Sam2:8-2Sam2:10\">2 Samuel 2:8–10</a>). But he did not rule for long. Two of his own men murdered him (chapter <a href=\"https://ref.ly/2Sam4:1-2Sam4:12\">4</a>). Even though Mephibosheth was part of the royal family, no one tried to make him king.</p><p>After David became king of all Israel, he wanted to show kindness to Jonathan’s family. He asked if anyone from Jonathan’s family was still alive. A man named Ziba, who had worked in Saul’s house, told him about Mephibosheth (<a href=\"https://ref.ly/2Sam9:1-2Sam9:13\">9:1–13</a>). </p><p>David sent for Mephibosheth. Mephibosheth was afraid, because kings often killed members of the old royal family (see <a href=\"https://ref.ly/2Sam19:28\">19:28</a>). But David showed mercy. He gave Mephibosheth all of Saul’s land. He also told Ziba and his sons to take care of the land. Most of all, David gave Mephibosheth a place at the king’s table, as one of the king’s own sons.</p><p>When David’s son Absalom started a rebellion, David had to leave Jerusalem in a hurry. Ziba, who worked for Mephibosheth, met David on the road. He brought donkeys and food to help David and his men. This made David very thankful.</p><p>But Ziba also told David that Mephibosheth had stayed behind. Ziba claimed that Mephibosheth hoped to become king again because he was part of Saul’s family (<a href=\"https://ref.ly/2Sam16:1-2Sam16:4\">2&nbsp;Samuel 16:1–4</a>). David believed Ziba’s story and gave him all of Mephibosheth’s land.</p><p>After the war ended and David returned to Jerusalem, Mephibosheth came to see him. Mephibosheth looked dirty and unkempt. He had not washed his clothes or shaved his beard the whole time David was gone. This showed he had been grieving. Mephibosheth told David that he had wanted to go with him, but Ziba left without him. Because Mephibosheth could not walk, he was unable to follow on his own. He said Ziba had lied to make David angry at him (<a href=\"https://ref.ly/2Sam19:24-2Sam19:30\">19:24–30</a>). </p><p>David was unsure who was telling the truth. He decided to divide the land between Ziba and Mephibosheth. But Mephibosheth said he did not care about the land. He was just happy that David had returned safely.</p><p>Later, when seven of Saul’s descendants were killed to make peace with the Gibeonites, David remembered his promise to Jonathan. Because of that promise, he did not allow Mephibosheth to be harmed (<a href=\"https://ref.ly/2Sam21:7\">21:7</a>). Mephibosheth had a son named Mica (<a href=\"https://ref.ly/2Sam9:12\">9:12</a>). Mica’s family grew to be large (<a href=\"https://ref.ly/1Chr8:35\">1&nbsp;Chronicles 8:35</a>; <a href=\"https://ref.ly/1Chr9:41\">9:41</a>).</p></li><li><p>The son of Rizpah, who was the concubine of King Saul. He was one of the seven descendants of Saul who David hung in order to appease the Gibeonites. Saul had broken the ancient treaty with them. Long before, the people of Israel had promised not to harm the Gibeonites (<a href=\"https://ref.ly/2Sam21:8\">2&nbsp;Samuel 21:8</a>). But Saul attacked them anyway. Because of this, God sent a famine that lasted three years (<a href=\"https://ref.ly/Josh9:3-Josh9:27\">Joshua 9:3–27</a>). </p><p>To make peace, David allowed the Gibeonites to choose seven men from Saul’s family to be killed. Mephibosheth, son of Rizpah, was one of them.</p><p>After they were killed, Rizpah stayed by their bodies for many months. She kept animals and birds away, day and night. Her act of love and grief moved David. So he gave these men a proper burial. He also gathered the bones of Saul and Jonathan and buried them with honor in their family tomb (<a href=\"https://ref.ly/2Sam21:10-2Sam21:14\">2&nbsp;Samuel 21:10–14</a>).</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "10004004",
          "start_ref_usfm": "2SA 4:4",
          "end_ref": "10004004",
          "end_ref_usfm": "2SA 4:4"
        },
        {
          "start_ref": "10009004",
          "start_ref_usfm": "2SA 9:4",
          "end_ref": "10009004",
          "end_ref_usfm": "2SA 9:4"
        },
        {
          "start_ref": "10009012",
          "start_ref_usfm": "2SA 9:12",
          "end_ref": "10009012",
          "end_ref_usfm": "2SA 9:12"
        },
        {
          "start_ref": "10017027",
          "start_ref_usfm": "2SA 17:27",
          "end_ref": "10017027",
          "end_ref_usfm": "2SA 17:27"
        },
        {
          "start_ref": "10019028",
          "start_ref_usfm": "2SA 19:28",
          "end_ref": "10019028",
          "end_ref_usfm": "2SA 19:28"
        },
        {
          "start_ref": "10021007",
          "start_ref_usfm": "2SA 21:7",
          "end_ref": "10021007",
          "end_ref_usfm": "2SA 21:7"
        },
        {
          "start_ref": "10021008",
          "start_ref_usfm": "2SA 21:8",
          "end_ref": "10021008",
          "end_ref_usfm": "2SA 21:8"
        },
        {
          "start_ref": "13008034",
          "start_ref_usfm": "1CH 8:34",
          "end_ref": "13008034",
          "end_ref_usfm": "1CH 8:34"
        },
        {
          "start_ref": "13008035",
          "start_ref_usfm": "1CH 8:35",
          "end_ref": "13008035",
          "end_ref_usfm": "1CH 8:35"
        },
        {
          "start_ref": "13009040",
          "start_ref_usfm": "1CH 9:40",
          "end_ref": "13009040",
          "end_ref_usfm": "1CH 9:40"
        },
        {
          "start_ref": "13009041",
          "start_ref_usfm": "1CH 9:41",
          "end_ref": "13009041",
          "end_ref_usfm": "1CH 9:41"
        },
        {
          "start_ref": "06009003",
          "start_ref_usfm": "JOS 9:3",
          "end_ref": "06009027",
          "end_ref_usfm": "JOS 9:27"
        },
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031006",
          "end_ref_usfm": "1SA 31:6"
        },
        {
          "start_ref": "10002008",
          "start_ref_usfm": "2SA 2:8",
          "end_ref": "10002010",
          "end_ref_usfm": "2SA 2:10"
        },
        {
          "start_ref": "10004001",
          "start_ref_usfm": "2SA 4:1",
          "end_ref": "10004012",
          "end_ref_usfm": "2SA 4:12"
        },
        {
          "start_ref": "10009001",
          "start_ref_usfm": "2SA 9:1",
          "end_ref": "10009013",
          "end_ref_usfm": "2SA 9:13"
        },
        {
          "start_ref": "10016001",
          "start_ref_usfm": "2SA 16:1",
          "end_ref": "10016004",
          "end_ref_usfm": "2SA 16:4"
        },
        {
          "start_ref": "10019024",
          "start_ref_usfm": "2SA 19:24",
          "end_ref": "10019030",
          "end_ref_usfm": "2SA 19:30"
        },
        {
          "start_ref": "10021010",
          "start_ref_usfm": "2SA 21:10",
          "end_ref": "10021014",
          "end_ref_usfm": "2SA 21:14"
        }
      ],
      "resource": []
    }
  }
]