[
  {
    "content_id": 6962,
    "reference_id": 6130,
    "title": "Masada",
    "media_type": "Text",
    "index_reference": "masada",
    "language": "eng",
    "content": "<h1>MASADA</h1><p>Masada is an ancient fortress built on top of a large rock. It stands near the Dead Sea in modern-day Israel. The fortress is about 10 miles south of a place called En-gedi. This is where a group called the Zealots made their final stand against the Roman army in AD 73. Today, the site has two names: Qasr es-Sebbe in Arabic and Metsada in Hebrew.</p><p>Masada stands on a very high rock formation. It rises around 426.7 meters (1,400 feet) above the Dead Sea. It is about 609.6 meters (2,000 feet) from north to south. It is about 298.7 meters (980 feet) from east to west, with steep cliffs on all sides. The top is almost flat and slopes gently toward the south and west. The top is about 8.1 hectares (20 acres) in area. This is the equivalent of about two large city blocks. It is around 3.2&nbsp;kilometers (two miles) west of the shore of the Dead Sea.</p><h2>Herod&apos;s Fortress at Masada</h2><p>The ancient Jewish historian Josephus wrote about the early history of Masada. In <em>Jewish War</em> 7.8–9, Josephus said that this rock was almost impossible to attack. It was first fortified by Jonathan the high priest. Jonathan named it Masada, which means “mountain stronghold.” The “Jonathan” mentioned by Josephus has been the subject of scholarly debate. Many old coins found at Masada suggest that this Jonathan was probably Alexander Janneus, who ruled from 103 to 76 BC.</p><p>Later, King Herod the Great made Masada much stronger and built many new structures there. Herod had two main reasons for developing Masada. First, he worried that the Jewish people might try to remove him from power and bring back their former rulers. Second, he was afraid that Queen Cleopatra of Egypt would convince her ally Mark Antony to take away Herod&apos;s kingdom and give it to her instead.</p><p>What we know about Masada during King Herod&apos;s time comes from two sources. One is the writings of Josephus. The other is the work of archaeologist Yigael Yadin, who studied the site between 1963 and 1965. The things Yadin found at Masada proved that many of Josephus&apos;s descriptions were accurate.</p><p>Around 40 BC, Herod left his family at Masada while he traveled to Rome to become king. After he returned, he made Masada into a strong and luxurious fortress. He built palaces, a Roman bath, storerooms, an elaborate water supply system, and a wall. </p><p>The wall surrounded the top of the rock. It was 1,295.4 meters (4,250 feet) long. This wall had 30 towers and 8 gates. It was built with two layers, with about 110 rooms between the outer and inner walls. This design made the wall very strong. The space between the walls was 4.1 (13.5 feet) meters. </p><p>Herod also created a clever system to collect and store water. During the rainy season, water would flow down from nearby valleys into large cisterns. It had 12 cisterns in two rows on the northwest side of the fortress. The water supply had a capacity of 39.7 million liters (10.5 million gallons), enough water for thousands of people.</p><p>A three-tiered palace villa was built in a spectacular location on the northern end of the rock. Other palaces, administrative buildings, and storerooms were located on the top of the rock. These were found at the northern end, at the western side, and in the central region toward the southern end. </p><p>Archaeologists found a layer of soil at the southern end of Masada. This suggests Josephus was right when he wrote that people grew food there. The royal buildings were very beautiful, with decorated floors made from tiny colored tiles (called mosaics) and walls painted with colorful designs.</p><p>The bath was a typical Roman bath with a caldarium (a hot or steam room), tepidarium (a warm room), and a frigidarium (a cold room). The entire bath complex was 10.1 by 11.0 meters (33 feet by 36 feet) with walls 1.8 meters (six feet) thick.</p><h2>Zealots Capture Masada During the First Jewish Revolt </h2><p>In AD 66, the Jewish people began fighting against Roman rule. A group called the Zealots, led by a man named Menahem, captured Masada from the small group of Roman soldiers who were guarding it.</p><p>The Zealots changed several things at Masada:</p><ul><li><p>They built a Jewish place of worship (called a synagogue).</p></li><li><p>They added two special pools for Jewish religious ceremonies.</p></li><li><p>They changed the palaces and government buildings into homes.</p></li></ul><p>Archaeologists found coins at Masada that were made during each year of the Jewish revolt, from AD 66 to 70. These coins prove exactly when the Zealots lived there.</p><p>Archaeologists also found pieces of ancient sacred texts at Masada. These included parts of several Jewish religious books, including portions of Leviticus, Deuteronomy, Psalms, the Wisdom of Jesus ben Sirach (also called Ecclesiasticus), and the book of Jubilees.</p><p>They also found a scroll that mentioned &quot;the song of the sixth sabbath sacrifice.&quot; This scroll used the same type of calendar as scrolls found at another important place called Qumran. Qumran was home to a religious group called the Essenes. Based on these scrolls, archaeologist Yadin believed that some Essenes had left Qumran and joined the Zealots at Masada during their fight against Rome. The Essenes likely brought their sacred texts with them.</p><p>The Romans destroyed Jerusalem in AD 70. After that, they defeated Jewish fighters throughout the region. Finally, only the fortress of Masada was left. The new Roman governor, Flavius Silva, made plans to capture Masada and end the Jewish resistance once and for all.</p><p>About 960 Jewish Zealots were inside Masada, led by a man named Eleazar. The Roman commander Flavius Silva knew he needed a large army to capture the fortress. He brought about 15,000 men, including many Jewish prisoners who were forced to help the Romans.</p><p>Silva built a ring of eight military camps around Masada. He connected these camps with a thick wall that went all the way around the fortress. The wall was 1.8 meters (six feet) thick and 3,474.7 meters (11,400 feet) long. It had 12 towers spaced along it every 73.2&nbsp;to 91.4 meters (240 to 300 feet). Each camp could hold about 9,000 soldiers. It is estimated that Silva had about 15,000 men, including a large number of Jewish prisoners.</p><p>Silva built such strong defenses around Masada for an important reason. He wanted to make sure that not even one Zealot could escape and encourage other Jews to keep fighting against Rome.</p><h2>The Final Battle at Masada</h2><p>There were two ways to climb up to Masada. The “snake path” was located on the eastern side of the rock. Another path was on the western side. The snake path is difficult and narrow. It requires about 50 minutes of dangerous climbing. <br><br>The Zealots had gathered many large rocks near the top of the eastern path. They were ready to roll these rocks down on any Romans who tried to climb up that way.</p><p>Silva decided not to use this dangerous path. Instead, he chose to attack from the western side. He ordered his soldiers to build a huge ramp using packed earth and stone. The ramp was about 54.9 meters (180 feet) in height, about as high as 30 tall palm trees stacked on top of each other. It was about 196.6 meters (645 feet) in length and would take someone about five minutes to walk from the bottom to the end. The base of the ramp was very wide to make it stable. Even though the ramp was huge, it still did not reach all the way to the top of Masada. It stopped about 60 feet below the fortress wall.</p><p>The Zealots had amassed a supply of large boulders near the top, apparently expecting an attack at this point. Silva selected the western approach. He ordered his soldiers to build a ramp of earth. The ramp was about 54.9 meters (180 feet) in height, about 196.6 meters (645 feet) in length, and about the same width at the base as the length. It did not quite reach the top of the fortress. It ended about 18.3 meters (60 feet) below the casemate wall. </p><p>By means of a battering ram and missile catapult, Silva breached the wall, but the Zealots repaired it overnight with timbers and earth. Silva then burned the timbered repair. When Eleazar ben-Ya’ir saw that the Romans would soon capture Masada. He gathered his people together and gave a powerful speech. The historian Josephus wrote down this speech, though he probably added many of his own words to it.</p><p>Here are some of the important words from Eleazar&apos;s speech: </p><p>“It is still in our power to die bravely, and in a state of freedom… Let our wives die before they are abused, and our children before they have tasted of slavery; and after we have slain them, let us bestow that glorious benefit upon one another mutually, and preserve ourselves in freedom, as an excellent funeral monument for us. But first let us destroy our money and the fortress by fire… and let us spare nothing but our provisions, for they will be a testimonial when we are dead that we were not subdued for want of necessaries; but that, according to our original resolution, we have preferred death before slavery.”</p><p>At first, the people were not willing to follow Eleazar&apos;s plan to die together. So Eleazar gave another speech to his people. This time, his words made them feel both ashamed and brave.</p><p>Before he could finish speaking, the people stopped him. They had made their decision. Josephus describes the sad scene that followed. “The husbands tenderly embraced their wives and took their children into their arms, and gave the longest parting kisses to them, with tears in their eyes.” Then the men killed their wives and children and laid all their possessions in a heap and set fire to them. </p><p>Then, the group needed to choose ten men for their final task. They did this by casting lots. The other men went to lie down next to their families who had already died. The ten chosen men then killed them. These ten men then needed to make one final choice. They again cast lots to pick one person who would kill the other nine, and then end his own life.</p><p>Years later, archaeologist Yadin found something important at Masada: eleven broken pieces of pottery. Each piece had a name written on it. One of these pieces had the name of their leader, Eleazar. Yadin believed these pottery pieces were probably used to make that final random choice.</p><p>he Zealots carried out their plan, but not everyone died. Two women and five children hid in a cave and survived. The next day, when the Romans entered Masada, they expected the Jews to fight back. Instead, they found only silence, the remains of a large fire, and plenty of food in the storage rooms. The two women who had hidden in the cave came out and told the Romans what had happened.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">First Jewish Revolt</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Herod, Herodian Family</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaism</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8320\" data-resourceType=\"TyndaleBibleDictionary\">Zealot</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 4435,
          "content_id": 5267,
          "resource_code": "TyndaleBibleDictionary",
          "label": "First Jewish Revolt",
          "language": "eng"
        },
        {
          "reference_id": 4989,
          "content_id": 5821,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Herod, Herodian Family",
          "language": "eng"
        },
        {
          "reference_id": 5646,
          "content_id": 6478,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaism",
          "language": "eng"
        },
        {
          "reference_id": 8320,
          "content_id": 9152,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Zealot",
          "language": "eng"
        }
      ]
    }
  }
]