[
  {
    "content_id": 7126,
    "reference_id": 6294,
    "title": "Migdol",
    "media_type": "Text",
    "index_reference": "migdol",
    "language": "eng",
    "content": "<h1>MIGDOL</h1><p>A town in the eastern delta of Lower Egypt. Migdol appears in the story of the exodus between two places called Pi-hahiroth and Baal-zephon  (<a href=\"https://ref.ly/Exod14:2\">Exodus 14:2</a>; <a href=\"https://ref.ly/Num33:7\">Numbers 33:7</a>). The exodus is the story of how the ancient Israelites left Egypt, where they had been slaves for many years.</p><p>Scholars have different opinions about where Migdol was located. Some who believe the exodus route went south into the Sinai Mountains think these three sites were somewhere near Suez. Others who think the Reed Sea was the Serbonitic Lake believe this Migdol is the same place mentioned by Jeremiah. Jeremiah wrote about Jews living in Migdol when they were forced to leave their homeland in the sixth century BC (<a href=\"https://ref.ly/Jer44:1\">Jeremiah 44:1</a>; <a href=\"https://ref.ly/Jer46:14\">46:14</a>). </p><p>This Migdol must be the same place mentioned in Ezekiel, where it marks the northern end of Egypt, opposite Syene in the far south (<a href=\"https://ref.ly/Ezek29:10\">Ezekiel 29:10</a>; <a href=\"https://ref.ly/Ezek30:6\">30:6</a>). Scholars do not all agree on whether Migdol refers to one location or two separate places. </p><p>Sources outside of the Bible also mention Migdol. For example, Papyrus Anastasi 5.19 (an Egyptian text for training scribes) mentions Migdol alongside Succoth in a message about runaway slaves. The wall relief of Seti I shows Migdol as a fortress between Sillo (Sele) and other northern Sinai forts. The Antonine Itinerary (a Roman road guide) places Magdolo between Pelusium and Sele. This information suggests Migdol was likely Tell el-Heir, 19.3 kilometers (12 miles) north.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02014002",
          "start_ref_usfm": "EXO 14:2",
          "end_ref": "02014002",
          "end_ref_usfm": "EXO 14:2"
        },
        {
          "start_ref": "04033007",
          "start_ref_usfm": "NUM 33:7",
          "end_ref": "04033007",
          "end_ref_usfm": "NUM 33:7"
        },
        {
          "start_ref": "24044001",
          "start_ref_usfm": "JER 44:1",
          "end_ref": "24044001",
          "end_ref_usfm": "JER 44:1"
        },
        {
          "start_ref": "24046014",
          "start_ref_usfm": "JER 46:14",
          "end_ref": "24046014",
          "end_ref_usfm": "JER 46:14"
        },
        {
          "start_ref": "26029010",
          "start_ref_usfm": "EZK 29:10",
          "end_ref": "26029010",
          "end_ref_usfm": "EZK 29:10"
        },
        {
          "start_ref": "26030006",
          "start_ref_usfm": "EZK 30:6",
          "end_ref": "26030006",
          "end_ref_usfm": "EZK 30:6"
        }
      ],
      "resource": []
    }
  }
]