[
  {
    "content_id": 7089,
    "reference_id": 6257,
    "title": "Mesopotamia",
    "media_type": "Text",
    "index_reference": "mesopotamia",
    "language": "eng",
    "content": "<h1>MESOPOTAMIA</h1><p>The Greek name for the land between the Tigris and Euphrates Rivers. Today, the area is called al-Jazira, “the island,” by the Arabs. </p><p>Mesopotamia, which means “between the rivers,” is applied to the land near the Tigris and Euphrates down to the Persian Gulf. Most of it is in Iraq, but some parts are in Syria and Turkey.</p><p>Mesopotamia was important to Old Testament history. Many of the stories in <a href=\"https://ref.ly/Gen1:1-Gen11:32\">Genesis 1–11</a> were set here. The garden of Eden was in Mesopotamia because <a href=\"https://ref.ly/Gen2:10-Gen2:14\">Genesis 2:10</a><span>–</span><a href=\"https://ref.ly/Gen2:10-Gen2:14\">14</a> names two rivers near Eden: the Euphrates and the Tigris.</p><h2>Who Lived in Mesopotamia?</h2><p>We do not know much about the prehistoric cultures of Mesopotamia. Historical periods are named by the most important cities (such as Ur and Isin-Larsa) or by the ruling dynasties (such as Ur III).</p><p>The south of Mesopotamia is known as Sumer. The Sumerians had a unique culture and spoke a language very different from the rest of Mesopotamia. Sumerian was written in a series of wedge-style signs (called cuneiform), much like the other languages of Mesopotamia. </p><p>Farther north was the district called Akkad (also known as Agade). The Akkadians were also Semitic. Further north along the Tigris was the land of Assyria. To the far west was Syria (also known as Aram). Between Assyria and Syria was Mitanni. </p><p>Different parts of Mesopotamia would gain power at different times. Mesopotamia would become part of different empires, such as:</p><ul><li><p>Hittite</p></li><li><p>Assyrian</p></li><li><p>Babylonian</p></li><li><p>Persian</p></li><li><p>Greek (also known as Hellenistic)</p></li><li><p>Roman</p></li></ul><h2>Mesopotamia in the Bible</h2><p>The Old Testament calls Mesopotamia &quot;Aram-naharaim,&quot; meaning “Aram of the two rivers.” Abraham sent his servant to Aram-naharaim to find a wife for Isaac (<a href=\"https://ref.ly/Gen24:10\">Genesis 24:10</a>). Some suggest that the &quot;two rivers&quot; were the Euphrates and a branch of the Euphrates called Khabur. The stories about Jacob do not use the term Aram-naharaim but call the region &quot;Paddan-aram,&quot; “the field [or garden] of Aram” (<a href=\"https://ref.ly/Gen28:2\">Genesis 28:2</a>).</p><p>Balaam, the son of Beor, was from Pethor in Mesopotamia (<a href=\"https://ref.ly/Deut23:4\">Deuteronomy 23:4</a>). During the period of the judges, Cushan-rishathaim, the king of Mesopotamia, oppressed Israel for eight years until God saved them through Othniel (<a href=\"https://ref.ly/Judg3:8-Judg3:10\">Judges 3:8</a><span>–</span><a href=\"https://ref.ly/Judg3:8-Judg3:10\">10</a>).</p><p>When the Ammonites thought David would invade their land because they had insulted his ambassadors, they hired chariots from Mesopotamia to strengthen their forces (<a href=\"https://ref.ly/1Chr19:6\">1&nbsp;Chronicles 19:6</a>).</p><p>In the New Testament, Mesopotamia is only mentioned twice. People from Mesopotamia were present on the day of Pentecost (<a href=\"https://ref.ly/Acts2:9\">Acts 2:9</a>). Stephen, in his defense before the Sanhedrin, states that Abraham lived in Mesopotamia before he moved to Haran (<a href=\"https://ref.ly/Acts7:2\">Acts 7:2</a>; see <a href=\"https://ref.ly/Gen11:31\">Genesis 11:31</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01024010",
          "start_ref_usfm": "GEN 24:10",
          "end_ref": "01024010",
          "end_ref_usfm": "GEN 24:10"
        },
        {
          "start_ref": "01028002",
          "start_ref_usfm": "GEN 28:2",
          "end_ref": "01028002",
          "end_ref_usfm": "GEN 28:2"
        },
        {
          "start_ref": "05023004",
          "start_ref_usfm": "DEU 23:4",
          "end_ref": "05023004",
          "end_ref_usfm": "DEU 23:4"
        },
        {
          "start_ref": "13019006",
          "start_ref_usfm": "1CH 19:6",
          "end_ref": "13019006",
          "end_ref_usfm": "1CH 19:6"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44007002",
          "start_ref_usfm": "ACT 7:2",
          "end_ref": "44007002",
          "end_ref_usfm": "ACT 7:2"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "07003008",
          "start_ref_usfm": "JDG 3:8",
          "end_ref": "07003010",
          "end_ref_usfm": "JDG 3:10"
        },
        {
          "start_ref": "01002010",
          "start_ref_usfm": "GEN 2:10",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        }
      ],
      "resource": []
    }
  }
]