[
  {
    "content_id": 7105,
    "reference_id": 6273,
    "title": "Micah, Book of",
    "media_type": "Text",
    "index_reference": "micah, book of",
    "language": "eng",
    "content": "<h1>MICAH, Book of</h1><p>The sixth book among the 12 minor prophets.</p><p>Preview</p><p>•&nbsp;Author</p><p>•&nbsp;Date</p><p>•&nbsp;Audience</p><p>•&nbsp;Background</p><p>•&nbsp;Purpose and Message</p><p>•&nbsp;Content</p><h2>Author</h2><p><a href=\"https://ref.ly/Mic1:1\">Micah 1:1</a>&nbsp;states that the word of the Lord came to Micah of Moresheth. Micah served as God&apos;s spokesman to the people of his time. Although Micah is not called a prophet in his book, he claims to be God&apos;s witness (<a href=\"https://ref.ly/Mic1:2\">Micah 1:2</a>). The book uses the phrase “<span>this is what the LORD says</span>” five times (<a href=\"https://ref.ly/Mic2:3\">Micah 2:3</a>; <a href=\"https://ref.ly/Mic3:5\">3:5</a>; <a href=\"https://ref.ly/Mic4:6\">4:6</a>; <a href=\"https://ref.ly/Mic6:1,Mic6:9\">6:1, 9</a>), showing that the message is from God. Like a true prophet, Micah states, “<span>As for me, however, I am filled with power by the Spirit of the LORD, with justice and courage, to declare to Jacob his transgression and to Israel his sin</span>” (<a href=\"https://ref.ly/Mic3:8\">Micah 3:8</a>).</p><p>Micah was a common name in ancient Israel. At least seven different people in the Old Testament are called Micah or Michaiah. The prophet is named only in <a href=\"https://ref.ly/Mic1:1\">Micah 1:1</a> and <a href=\"https://ref.ly/Jer26:18\">Jeremiah 26:18</a> in the Old Testament.</p><p>The introduction of Micah (<a href=\"https://ref.ly/Mic1:1\">Micah 1:1</a>) states his hometown is Moresheth. This place may be the modern village of Tell el Judeideh, about 40.2 kilometers (25 miles) southwest of Jerusalem, on the road from Azekah to Lachish. In Micah&apos;s time, Moresheth was a frontier village near the Philistine border city of Gath. As a border town, Moresheth often faced enemy attacks on Judah from the south and west (<a href=\"https://ref.ly/Mic1:15\">Micah 1:15</a>). Such an attack might be described in <a href=\"https://ref.ly/Mic1:10-Mic1:16\">Micah 1:10–16</a>, where 12 towns in southwest Judah are listed as being in an invader&apos;s path. Moresheth-gath is ninth on that list. Because Micah lived in this border town, he seems to have developed a concern for international issues involving &quot;the nations&quot; (<a href=\"https://ref.ly/Mic1:2\">Micah 1:2</a>; <a href=\"https://ref.ly/Mic4:1-Mic4:5,Mic4:11\">4:1–5, 11</a>; <a href=\"https://ref.ly/Mic5:7-Mic5:15\">5:7–15</a>; <a href=\"https://ref.ly/Mic7:16-Mic7:17\">7:16–17</a>). As a resident of a small town, Micah could relate to peasants and small landowners who were often victims of foreign invaders and the politicians and greedy land grabbers in Jerusalem (<a href=\"https://ref.ly/Mic2:1-Mic2:4\">Micah 2:1–4</a>). Although Micah may have moved to Jerusalem to live and preach, he criticized cities harshly (<a href=\"https://ref.ly/Mic1:5-Mic1:6\">Micah 1:5–6</a>; <a href=\"https://ref.ly/Mic3:12\">3:12</a>; <a href=\"https://ref.ly/Mic4:10\">4:10</a>; <a href=\"https://ref.ly/Mic5:11,Mic5:14\">5:11, 14</a>; <a href=\"https://ref.ly/Mic6:9\">6:9</a>).</p><h2>Date</h2><p>Micah&apos;s ministry likely occurred during the reigns of three Judah kings: </p><ol><li><p>Jotham – around 750 to 735 BC</p></li><li><p>Ahaz – around 735 to 715 BC</p></li><li><p>Hezekiah – around 715 to 686 BC</p></li></ol><p>Although these reigns span over 60 years, from 750 to 686 BC, Micah probably was not active the entire time. Jeremiah places Micah&apos;s ministry during Hezekiah&apos;s reign (<a href=\"https://ref.ly/Jer26:18\">Jeremiah 26:18</a>). Some of Micah&apos;s messages seem to be from before Samaria&apos;s fall (<a href=\"https://ref.ly/Mic1:2-Mic1:7\">Micah 1:2–7</a>; <a href=\"https://ref.ly/Mic6:16\">6:16</a>), which happened in 722 BC. The Assyrians were likely Israel&apos;s main enemy during Micah&apos;s time (<a href=\"https://ref.ly/Mic5:5-Mic5:6\">Micah 5:5–6</a>), a situation that existed during these kings&apos; reigns. Similar passages between Micah and Isaiah (<a href=\"https://ref.ly/Mic4:1-Mic4:4\">Micah 4:1–4</a>; <a href=\"https://ref.ly/Isa2:2-Isa2:4\">Isaiah 2:2–4</a>) and between Micah and Amos (<a href=\"https://ref.ly/Mic6:10-Mic6:11\">Micah 6:10–11</a>; <a href=\"https://ref.ly/Amos8:5-Amos8:6\">Amos 8:5–6</a>) suggest Micah&apos;s ministry was in the late eighth century BC.</p><h2>Audience</h2><p>Micah&apos;s message was for everyone. It first addressed &quot;<span>O peoples, all of you</span>&quot; (<a href=\"https://ref.ly/Mic1:2\">Micah 1:2</a>), but then focused on the capital cities of Jerusalem and Samaria (<a href=\"https://ref.ly/Mic1:1\">Micah 1:1</a>). One oracle targeted other cities in Judah (<a href=\"https://ref.ly/Mic1:10-Mic1:16\">Micah 1:10–16</a>). Other messages targeted: </p><ul><li><p>Wealthy land grabbers (<a href=\"https://ref.ly/Mic2:1\">Micah 2:1</a>)</p></li><li><p>False prophets (<a href=\"https://ref.ly/Mic2:6-Mic2:11\">Micah 2:6–11</a>; <a href=\"https://ref.ly/Mic3:5-Mic3:7\">3:5–7</a>)</p></li><li><p>Judges</p></li><li><p>Prophets</p></li><li><p>Priests</p></li><li><p>Dishonest merchants (<a href=\"https://ref.ly/Mic3:1,Mic3:11\">Micah 3:1, 11</a>; <a href=\"https://ref.ly/Mic6:10-Mic6:12\">6:10–12</a>)</p></li></ul><h2>Background</h2><p>To understand the book of Micah, you need to know about the Assyrian crisis in ancient Israel&apos;s history. In the early eighth century BC, Israel and Judah enjoyed peace and prosperity. This was during the long reigns of: </p><ul><li><p>Jeroboam II – 793 to 753 BC</p></li><li><p>Uzziah – 792 to 740 BC</p></li></ul><p>During this time, Israel and Judah saw major economic changes. Cities grew, and a new wealthy class emerged. Commerce expanded greatly. The rich became richer and misused their power over the poor, priests, and judges. A class system developed, challenging the core of Old Testament covenant religion.</p><p>During the reigns of Jeroboam II and Uzziah, Israel and Judah faced little outside interference. However, in 745 BC, Tiglath-pileser III became king of Assyria and aimed to build an empire. He captured Damascus in 732 BC and made Israel, Judah, and Philistia his vassals. Tiglath-pileser III died in 727 BC, and Shalmaneser V succeeded him. In 724 BC, Hoshea, the last king of Israel, stopped paying tribute to Assyria, angering the Assyrians. Shalmaneser V began a siege of Samaria in 724 BC, but the city fell only in 722 BC, by which time Sargon II was king of Assyria. Many wealthy and influential Samarians were taken captive to Assyria (<a href=\"https://ref.ly/2Kgs15:29-2Kgs15:30\">2&nbsp;Kings 15:29–30</a>; <a href=\"https://ref.ly/2Kgs17:1-2Kgs17:41\">17:1–41</a>). Judah also faced a crisis. Although the Assyrians left a partial Judean government in Jerusalem, they stripped away nearly all liberties (<a href=\"https://ref.ly/2Kgs16:10\">2&nbsp;Kings 16:10</a>). Judah never fully recovered politically or religiously from the Assyrian crisis.</p><h2>Purpose and Message</h2><p>The book of Micah contains about 20 different sections or messages. It covers various topics, possibly from different times. With such variety, it is hard to define a single message. However, some themes stand out, especially judgment. Judgment is coming to Samaria (<a href=\"https://ref.ly/Mic1:2-Mic1:6\">Micah 1:2–6</a>) and Jerusalem (<a href=\"https://ref.ly/Mic3:9-Mic3:12\">3:9–12</a>). It targets: </p><ul><li><p>Guilty land grabbers (<a href=\"https://ref.ly/Mic2:3-Mic2:5\">Micah 2:3–5</a>)</p></li><li><p>False prophets</p></li><li><p>Corrupt judges</p></li><li><p>Priests who work for money (<a href=\"https://ref.ly/Mic3:5-Mic3:12\">Micah 3:5–12</a>)</p></li></ul><p>Judgment will also come to: </p><ul><li><p>Cheaters</p></li><li><p>Violent people</p></li><li><p>Liars</p></li><li><p>Deceivers (<a href=\"https://ref.ly/Mic6:9-Mic6:12\">Micah 6:9–12</a>)</p></li></ul><p>Nations will face judgment too (<a href=\"https://ref.ly/Mic4:11-Mic4:13\">Micah 4:11–13</a>; <a href=\"https://ref.ly/Mic5:5-Mic5:9,Mic5:15\">5:5–9, 15</a>; <a href=\"https://ref.ly/Mic7:16-Mic7:17\">7:16–17</a>). This judgment is because of sin (<a href=\"https://ref.ly/Mic1:5\">Micah 1:5</a>). In Micah, sin includes: </p><ul><li><p>Idolatry (<a href=\"https://ref.ly/Mic1:7\">Micah 1:7</a>; <a href=\"https://ref.ly/Mic5:13\">5:13</a>)</p></li><li><p>Practicing the occult (<a href=\"https://ref.ly/Mic5:12\">Micah 5:12</a>)</p></li><li><p>Theft (<a href=\"https://ref.ly/Mic6:11\">Micah 6:11</a>)</p></li><li><p>Lying (<a href=\"https://ref.ly/Mic6:12\">Micah 6:12</a>)</p></li><li><p>Disrespecting parents (<a href=\"https://ref.ly/Mic7:6\">Micah 7:6</a>)</p></li><li><p>Murder (<a href=\"https://ref.ly/Mic7:2\">Micah 7:2</a>)</p></li></ul><p>What is Micah’s solution for sin? For the nations, it is knowing and following God&apos;s ways (<a href=\"https://ref.ly/Mic4:2\">Micah 4:2</a>). For Israel, it is &quot;to <span>act justly, to love mercy, and to walk humbly with your God</span>&quot; (<a href=\"https://ref.ly/Mic6:8\">Micah 6:8</a>). This is possible because God forgives wrongdoing and is not always angry. He is compassionate, crushes sins, throws them into the sea, and keeps his promise to Abraham (<a href=\"https://ref.ly/Mic7:18-Mic7:20\">Micah 7:18–20</a>). Micah foresaw God&apos;s future kingdom when he realized a future ruler of Israel would be born in Bethlehem. This ruler will lead with the Lord&apos;s strength and provide security because he will be great across the earth (<a href=\"https://ref.ly/Mic5:2-Mic5:4\">Micah 5:2–4</a>).</p><h2>Content</h2><p>Some scholars divide the book into two parts: </p><ol><li><p>The first part (<a href=\"https://ref.ly/Mic1:1-Mic5:15\">Micah 1–5</a>) is mainly for the nations</p></li><li><p>The second (<a href=\"https://ref.ly/Mic6:1-Mic7:20\">Micah 6–7</a>) is mainly for Israel</p></li></ol><p>The first part ends with a warning of judgment on the nations (<a href=\"https://ref.ly/Mic5:15\">Micah 5:15</a>), and the second ends with a hymn about God&apos;s compassion. However, this outline is too simple and does not cover the varied content in both parts. </p><p>Other scholars divide the book into three parts: </p><ol><li><p><a href=\"https://ref.ly/Mic1:1-Mic3:12\">Micah 1–3</a> (judgment)</p></li><li><p><a href=\"https://ref.ly/Mic4:1-Mic5:15\">Micah 4–5</a> (hope)</p></li><li><p><a href=\"https://ref.ly/Mic6:1-Mic7:20\">Micah 6–7</a> (judgment and hope) </p></li></ol><p>Again, this outline is too simple because all three sections include both judgment and hope. </p><p>It might be better to divide the book into three parts starting with <a href=\"https://ref.ly/Mic1:1-Mic1:16\">Micah 1</a>, <a href=\"https://ref.ly/Mic3:1-Mic3:12\">3</a>, and <a href=\"https://ref.ly/Mic6:1-Mic6:16\">6</a>. Each section starts with words of judgment (<a href=\"https://ref.ly/Mic1:2-Mic2:11\">Micah 1:2–2:11</a>; <a href=\"https://ref.ly/Mic3:1-Mic3:12\">3:1–12</a>; <a href=\"https://ref.ly/Mic6:1-Mic7:6\">6:1–7:6</a>) and ends with hope (<a href=\"https://ref.ly/Mic2:12-Mic2:13\">2:12–13</a>; <a href=\"https://ref.ly/Mic4:1-Mic5:15\">4:1–5:15</a>; <a href=\"https://ref.ly/Mic7:7-Mic7:20\">7:7–20</a>). This outline helps to see the book as a whole, but a closer look at each oracle or unit is needed for proper interpretation. This discussion marks each of the 20 units by chapter and verse, identifies its literary form, and determines its main theme.</p><ol><li><p>The first unit, “<span>The LORD Comes</span>,” covers <a href=\"https://ref.ly/Mic1:2-Mic1:7\">Micah 1:2–7</a>. It is like a lawsuit and a divine appearance. The people of the world must listen to what the Lord will say against them. He leaves his heavenly temple to come to earth, walking on mountains that melt beneath him (<a href=\"https://ref.ly/Mic1:2-Mic1:4\">Micah 1:2–4</a>). God comes because of the people&apos;s sins. Samaria, the capital of the northern kingdom of Israel, will be destroyed mainly due to idolatry (<a href=\"https://ref.ly/Mic1:5-Mic1:7\">Micah 1:5–7</a>).</p></li><li><p>The second passage is “The Prophet’s Lament” (<a href=\"https://ref.ly/Mic1:8-Mic1:16\">Micah 1:8–16</a>). The prophet sees an enemy army coming from the southwest. Twelve cities are in its path. The result is destruction, refugees, and hostages. There is a wordplay on the name of each city except Gath, showing each city&apos;s fate. Some cities are well known, like Lachish, Jerusalem, Moresheth-gath, and Adullam. Others are unknown. This passage shows that even though the first oracle was directed at the nations and specifically announced Samaria&apos;s fall, Micah was mainly concerned about Judah.</p></li><li><p>The third passage is “Woe to the Wealthy Wicked” (<a href=\"https://ref.ly/Mic2:1-Mic2:5\">Micah 2:1–5</a>). It is a woe oracle, which means it is a message of judgment. This time, the judgment is on a group of wealthy men who create evil plans at night to take houses and lands from unsuspecting farmers. Micah says their plans will backfire. Their own lands will be taken from them.</p></li><li><p>The theme of the fourth section (<a href=\"https://ref.ly/Mic2:6-Mic2:11\">Micah 2:6–11</a>) is &quot;Micah and the Wealthy Wicked.&quot; This passage describes a conflict between Micah and those who took houses and fields from unsuspecting people. Micah&apos;s corrupt listeners rejected his message of judgment. They found it offensive and told him to stop preaching. They did not believe evil would catch up with them, thinking God would not act that way (<a href=\"https://ref.ly/Mic2:6-Mic2:7\">Micah 2:6–7</a>). However, Micah lists several crimes committed by these wicked men, such as stealing travelers&apos; robes and forcing women and children from their homes (<a href=\"https://ref.ly/Mic2:8-Mic2:9\">Micah 2:8–9</a>). These wicked men follow false prophets (<a href=\"https://ref.ly/Mic2:11\">Micah 2:11</a>).</p></li><li><p>The fifth passage is “A Remnant to Be Restored” (<a href=\"https://ref.ly/Mic2:12-Mic2:13\">Micah 2:12–13</a>). The Lord will gather a remnant of his people like sheep in a pen (<a href=\"https://ref.ly/Mic2:12\">Micah 2:12</a>). Then, as their king, the Lord will lead them out through the gate ahead of them (<a href=\"https://ref.ly/Mic2:13\">Micah 2:13</a>). This section can be interpreted in different ways. The passage does not specify where the Lord will gather the remnant. Some think it refers to Babylon and see it as a reference to the exile. Others believe it refers to Jerusalem and connect it to refugees fleeing to Jerusalem before Sennacherib’s invasion in 701 BC.</p></li><li><p>The sixth passage discusses &quot;Guilty Rulers&quot; (<a href=\"https://ref.ly/Mic3:1-Mic3:4\">Micah 3:1–4</a>). Micah accuses the leaders of his people of acting like cannibals. They should understand justice, but they hate good and love evil. They will call out to the Lord, but he will not listen to them.</p></li><li><p>“Peace Prophets and Micah” is another argument passage (<a href=\"https://ref.ly/Mic3:5-Mic3:8\">Micah 3:5–8</a>). Micah accuses the false prophets of preaching for money. He asserts that they have no vision or message from God. In contrast, Micah claims to speak with the power and Spirit of God.</p></li><li><p>The subject of the eighth passage (<a href=\"https://ref.ly/Mic3:9-Mic3:12\">Micah 3:9–12</a>) is “Corrupt Leaders and Zion’s Fall.” This oracle summarizes what Micah has been telling the leaders in Jerusalem. Due to their sins and crimes, Jerusalem and the temple will face destruction.</p></li><li><p>The ninth section, “Zion’s Future Exaltation,” reveals the unexpected news of Zion’s fall and the temple’s destruction (<a href=\"https://ref.ly/Mic4:1-Mic4:5\">Micah 4:1–5</a>). This message of salvation likely follows the earlier message of judgment to show that even if the temple is destroyed, it will be rebuilt more magnificently as a worship center for all nations. A similar passage is in <a href=\"https://ref.ly/Isa2:1-Isa2:4\">Isaiah 2:1–4</a>.</p></li><li><p>The subject of the tenth section (<a href=\"https://ref.ly/Mic4:6-Mic4:8\">Micah 4:6–8</a>) is “Restoration of a Remnant and Zion.” The phrase “<span>on that day</span>” shows this is a prophecy about the end times. It describes the Lord ruling over his restored people in Zion.</p></li><li><p>The next three passages (<a href=\"https://ref.ly/Mic4:9-Mic4:10\">Micah 4:9–10</a>; <a href=\"https://ref.ly/Mic4:11-Mic4:13\">4:11–13</a>; <a href=\"https://ref.ly/Mic5:1-Mic5:4\">5:1–4</a>) all have the word &quot;now&quot; in Hebrew and end by stating that the current bad situation will improve. The first passage is &quot;From Distress to Deliverance&quot; (<a href=\"https://ref.ly/Mic4:9-Mic4:10\">4:9–10</a>).</p></li><li><p>The second is &quot;From Siege to Victory&quot; (<a href=\"https://ref.ly/Mic4:11-Mic4:13\">4:11–13</a>).</p></li><li><p>The third is &quot;From Helpless Judge to Ideal King&quot; (<a href=\"https://ref.ly/Mic5:1-Mic5:4\">Micah 5:1–4</a>). This last passage is one of the most well-known in Micah. It promises the birth of a new king in Bethlehem who will be great across the earth.</p></li><li><p>The fourteenth section, “Peace and the Overthrow of Assyria” (<a href=\"https://ref.ly/Mic5:5-Mic5:6\">Micah 5:5–6</a>)</p></li><li><p>It is followed by “The Remnant among the Peoples” (<a href=\"https://ref.ly/Mic5:7-Mic5:9\">Micah 5:7–9</a>). The remnant is shown as dew on plants and as a lion among sheep. Dew on plants usually means a blessing, but in <a href=\"https://ref.ly/2Sam17:12\">2&nbsp;Samuel 17:12</a>, it is a metaphor for judgment, just like a lion among sheep.</p></li><li><p>The sixteenth passage is “Purge of the Military and False Religions” (<a href=\"https://ref.ly/Mic5:10-Mic5:15\">Micah 5:10–15</a>). The phrases “remove,” “tear down,” “cut,” “cut off,” and “root out” suggest drastic action. It is a prophecy about things that might replace God in people&apos;s minds.</p></li><li><p>“God’s Lawsuit” (<a href=\"https://ref.ly/Mic6:1-Mic6:8\">Micah 6:1–8</a>) is likely the best-known part of Micah. It summarizes true religion well.</p></li><li><p>The next passage presents “More Charges and the Sentence” (<a href=\"https://ref.ly/Mic6:9-Mic6:16\">Micah 6:9–16</a>). The additional charges include: </p><ul><li><p>Dishonest business practices</p></li><li><p>Lying</p></li><li><p>Acts of violence</p></li></ul><p>The sentence is a life filled with futility, frustration, scorn, and destruction.</p></li><li><p>The nineteenth section in Micah is a “Lament over a Decadent Society” (<a href=\"https://ref.ly/Mic7:1-Mic7:6\">Micah 7:1–6</a>). The prophet starts with a woe because he feels like the only godly or righteous person left (<a href=\"https://ref.ly/Mic7:1-Mic7:2\">Micah 7:1–2</a>). He cannot trust anyone. Everyone might be setting traps for others. People do evil with both hands. Even family members turn against each other. Jesus used the words of <a href=\"https://ref.ly/Mic7:6\">Micah 7:6</a> to describe his own times (<a href=\"https://ref.ly/Matt10:21,Matt10:35-Matt10:36\">Matthew 10:21, 35–36</a>).</p></li><li><p>The last section of Micah (<a href=\"https://ref.ly/Mic7:7-Mic7:20\">Micah 7:7–20</a>) is a prophetic liturgy. It includes: </p><ul><li><p>A psalm expressing trust (<a href=\"https://ref.ly/Mic7:7-Mic7:10\">Micah 7:7–10</a>)</p></li><li><p>A prophetic promise of restoration (<a href=\"https://ref.ly/Mic7:11-Mic7:13\">Micah 7:11–13</a>)</p></li><li><p>A prayer asking God to bless Israel and judge their enemies (<a href=\"https://ref.ly/Mic7:14-Mic7:17\">Micah 7:14–17</a>)</p></li><li><p>A hymn or doxology praising God as unmatched in &quot;grace and truth,&quot; showing faithfulness to Jacob and steadfast love to Abraham (<a href=\"https://ref.ly/Mic7:20\">Micah 7:20</a>).</p></li></ul></li></ol><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, History of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Prophecy</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Prophet, Prophetess</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10017012",
          "start_ref_usfm": "2SA 17:12",
          "end_ref": "10017012",
          "end_ref_usfm": "2SA 17:12"
        },
        {
          "start_ref": "12016010",
          "start_ref_usfm": "2KI 16:10",
          "end_ref": "12016010",
          "end_ref_usfm": "2KI 16:10"
        },
        {
          "start_ref": "24026018",
          "start_ref_usfm": "JER 26:18",
          "end_ref": "24026018",
          "end_ref_usfm": "JER 26:18"
        },
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33001001",
          "end_ref_usfm": "MIC 1:1"
        },
        {
          "start_ref": "33001002",
          "start_ref_usfm": "MIC 1:2",
          "end_ref": "33001002",
          "end_ref_usfm": "MIC 1:2"
        },
        {
          "start_ref": "33001005",
          "start_ref_usfm": "MIC 1:5",
          "end_ref": "33001005",
          "end_ref_usfm": "MIC 1:5"
        },
        {
          "start_ref": "33001007",
          "start_ref_usfm": "MIC 1:7",
          "end_ref": "33001007",
          "end_ref_usfm": "MIC 1:7"
        },
        {
          "start_ref": "33001015",
          "start_ref_usfm": "MIC 1:15",
          "end_ref": "33001015",
          "end_ref_usfm": "MIC 1:15"
        },
        {
          "start_ref": "33002001",
          "start_ref_usfm": "MIC 2:1",
          "end_ref": "33002001",
          "end_ref_usfm": "MIC 2:1"
        },
        {
          "start_ref": "33002003",
          "start_ref_usfm": "MIC 2:3",
          "end_ref": "33002003",
          "end_ref_usfm": "MIC 2:3"
        },
        {
          "start_ref": "33002011",
          "start_ref_usfm": "MIC 2:11",
          "end_ref": "33002011",
          "end_ref_usfm": "MIC 2:11"
        },
        {
          "start_ref": "33002012",
          "start_ref_usfm": "MIC 2:12",
          "end_ref": "33002012",
          "end_ref_usfm": "MIC 2:12"
        },
        {
          "start_ref": "33002013",
          "start_ref_usfm": "MIC 2:13",
          "end_ref": "33002013",
          "end_ref_usfm": "MIC 2:13"
        },
        {
          "start_ref": "33003001",
          "start_ref_usfm": "MIC 3:1",
          "end_ref": "33003001",
          "end_ref_usfm": "MIC 3:1"
        },
        {
          "start_ref": "33003005",
          "start_ref_usfm": "MIC 3:5",
          "end_ref": "33003005",
          "end_ref_usfm": "MIC 3:5"
        },
        {
          "start_ref": "33003008",
          "start_ref_usfm": "MIC 3:8",
          "end_ref": "33003008",
          "end_ref_usfm": "MIC 3:8"
        },
        {
          "start_ref": "33003011",
          "start_ref_usfm": "MIC 3:11",
          "end_ref": "33003011",
          "end_ref_usfm": "MIC 3:11"
        },
        {
          "start_ref": "33003012",
          "start_ref_usfm": "MIC 3:12",
          "end_ref": "33003012",
          "end_ref_usfm": "MIC 3:12"
        },
        {
          "start_ref": "33004002",
          "start_ref_usfm": "MIC 4:2",
          "end_ref": "33004002",
          "end_ref_usfm": "MIC 4:2"
        },
        {
          "start_ref": "33004006",
          "start_ref_usfm": "MIC 4:6",
          "end_ref": "33004006",
          "end_ref_usfm": "MIC 4:6"
        },
        {
          "start_ref": "33004010",
          "start_ref_usfm": "MIC 4:10",
          "end_ref": "33004010",
          "end_ref_usfm": "MIC 4:10"
        },
        {
          "start_ref": "33004011",
          "start_ref_usfm": "MIC 4:11",
          "end_ref": "33004011",
          "end_ref_usfm": "MIC 4:11"
        },
        {
          "start_ref": "33005011",
          "start_ref_usfm": "MIC 5:11",
          "end_ref": "33005011",
          "end_ref_usfm": "MIC 5:11"
        },
        {
          "start_ref": "33005012",
          "start_ref_usfm": "MIC 5:12",
          "end_ref": "33005012",
          "end_ref_usfm": "MIC 5:12"
        },
        {
          "start_ref": "33005013",
          "start_ref_usfm": "MIC 5:13",
          "end_ref": "33005013",
          "end_ref_usfm": "MIC 5:13"
        },
        {
          "start_ref": "33005014",
          "start_ref_usfm": "MIC 5:14",
          "end_ref": "33005014",
          "end_ref_usfm": "MIC 5:14"
        },
        {
          "start_ref": "33005015",
          "start_ref_usfm": "MIC 5:15",
          "end_ref": "33005015",
          "end_ref_usfm": "MIC 5:15"
        },
        {
          "start_ref": "33006001",
          "start_ref_usfm": "MIC 6:1",
          "end_ref": "33006001",
          "end_ref_usfm": "MIC 6:1"
        },
        {
          "start_ref": "33006008",
          "start_ref_usfm": "MIC 6:8",
          "end_ref": "33006008",
          "end_ref_usfm": "MIC 6:8"
        },
        {
          "start_ref": "33006009",
          "start_ref_usfm": "MIC 6:9",
          "end_ref": "33006009",
          "end_ref_usfm": "MIC 6:9"
        },
        {
          "start_ref": "33006011",
          "start_ref_usfm": "MIC 6:11",
          "end_ref": "33006011",
          "end_ref_usfm": "MIC 6:11"
        },
        {
          "start_ref": "33006012",
          "start_ref_usfm": "MIC 6:12",
          "end_ref": "33006012",
          "end_ref_usfm": "MIC 6:12"
        },
        {
          "start_ref": "33006016",
          "start_ref_usfm": "MIC 6:16",
          "end_ref": "33006016",
          "end_ref_usfm": "MIC 6:16"
        },
        {
          "start_ref": "33007002",
          "start_ref_usfm": "MIC 7:2",
          "end_ref": "33007002",
          "end_ref_usfm": "MIC 7:2"
        },
        {
          "start_ref": "33007006",
          "start_ref_usfm": "MIC 7:6",
          "end_ref": "33007006",
          "end_ref_usfm": "MIC 7:6"
        },
        {
          "start_ref": "33007020",
          "start_ref_usfm": "MIC 7:20",
          "end_ref": "33007020",
          "end_ref_usfm": "MIC 7:20"
        },
        {
          "start_ref": "40010021",
          "start_ref_usfm": "MAT 10:21",
          "end_ref": "40010021",
          "end_ref_usfm": "MAT 10:21"
        },
        {
          "start_ref": "33006010",
          "start_ref_usfm": "MIC 6:10",
          "end_ref": "33006012",
          "end_ref_usfm": "MIC 6:12"
        },
        {
          "start_ref": "33006001",
          "start_ref_usfm": "MIC 6:1",
          "end_ref": "33006016",
          "end_ref_usfm": "MIC 6:16"
        },
        {
          "start_ref": "33005002",
          "start_ref_usfm": "MIC 5:2",
          "end_ref": "33005004",
          "end_ref_usfm": "MIC 5:4"
        },
        {
          "start_ref": "23002001",
          "start_ref_usfm": "ISA 2:1",
          "end_ref": "23002004",
          "end_ref_usfm": "ISA 2:4"
        },
        {
          "start_ref": "23002002",
          "start_ref_usfm": "ISA 2:2",
          "end_ref": "23002004",
          "end_ref_usfm": "ISA 2:4"
        },
        {
          "start_ref": "33007018",
          "start_ref_usfm": "MIC 7:18",
          "end_ref": "33007020",
          "end_ref_usfm": "MIC 7:20"
        },
        {
          "start_ref": "33001010",
          "start_ref_usfm": "MIC 1:10",
          "end_ref": "33001016",
          "end_ref_usfm": "MIC 1:16"
        },
        {
          "start_ref": "33004001",
          "start_ref_usfm": "MIC 4:1",
          "end_ref": "33004005",
          "end_ref_usfm": "MIC 4:5"
        },
        {
          "start_ref": "33005007",
          "start_ref_usfm": "MIC 5:7",
          "end_ref": "33005015",
          "end_ref_usfm": "MIC 5:15"
        },
        {
          "start_ref": "33007016",
          "start_ref_usfm": "MIC 7:16",
          "end_ref": "33007017",
          "end_ref_usfm": "MIC 7:17"
        },
        {
          "start_ref": "33002001",
          "start_ref_usfm": "MIC 2:1",
          "end_ref": "33002004",
          "end_ref_usfm": "MIC 2:4"
        },
        {
          "start_ref": "33001005",
          "start_ref_usfm": "MIC 1:5",
          "end_ref": "33001006",
          "end_ref_usfm": "MIC 1:6"
        },
        {
          "start_ref": "33001002",
          "start_ref_usfm": "MIC 1:2",
          "end_ref": "33001007",
          "end_ref_usfm": "MIC 1:7"
        },
        {
          "start_ref": "33005005",
          "start_ref_usfm": "MIC 5:5",
          "end_ref": "33005006",
          "end_ref_usfm": "MIC 5:6"
        },
        {
          "start_ref": "33004001",
          "start_ref_usfm": "MIC 4:1",
          "end_ref": "33004004",
          "end_ref_usfm": "MIC 4:4"
        },
        {
          "start_ref": "33006010",
          "start_ref_usfm": "MIC 6:10",
          "end_ref": "33006011",
          "end_ref_usfm": "MIC 6:11"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008006",
          "end_ref_usfm": "AMO 8:6"
        },
        {
          "start_ref": "33002006",
          "start_ref_usfm": "MIC 2:6",
          "end_ref": "33002011",
          "end_ref_usfm": "MIC 2:11"
        },
        {
          "start_ref": "33003005",
          "start_ref_usfm": "MIC 3:5",
          "end_ref": "33003007",
          "end_ref_usfm": "MIC 3:7"
        },
        {
          "start_ref": "12015029",
          "start_ref_usfm": "2KI 15:29",
          "end_ref": "12015030",
          "end_ref_usfm": "2KI 15:30"
        },
        {
          "start_ref": "12017001",
          "start_ref_usfm": "2KI 17:1",
          "end_ref": "12017041",
          "end_ref_usfm": "2KI 17:41"
        },
        {
          "start_ref": "33001002",
          "start_ref_usfm": "MIC 1:2",
          "end_ref": "33001006",
          "end_ref_usfm": "MIC 1:6"
        },
        {
          "start_ref": "33003009",
          "start_ref_usfm": "MIC 3:9",
          "end_ref": "33003012",
          "end_ref_usfm": "MIC 3:12"
        },
        {
          "start_ref": "33002003",
          "start_ref_usfm": "MIC 2:3",
          "end_ref": "33002005",
          "end_ref_usfm": "MIC 2:5"
        },
        {
          "start_ref": "33003005",
          "start_ref_usfm": "MIC 3:5",
          "end_ref": "33003012",
          "end_ref_usfm": "MIC 3:12"
        },
        {
          "start_ref": "33006009",
          "start_ref_usfm": "MIC 6:9",
          "end_ref": "33006012",
          "end_ref_usfm": "MIC 6:12"
        },
        {
          "start_ref": "33004011",
          "start_ref_usfm": "MIC 4:11",
          "end_ref": "33004013",
          "end_ref_usfm": "MIC 4:13"
        },
        {
          "start_ref": "33005005",
          "start_ref_usfm": "MIC 5:5",
          "end_ref": "33005009",
          "end_ref_usfm": "MIC 5:9"
        },
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33005015",
          "end_ref_usfm": "MIC 5:15"
        },
        {
          "start_ref": "33006001",
          "start_ref_usfm": "MIC 6:1",
          "end_ref": "33007020",
          "end_ref_usfm": "MIC 7:20"
        },
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33003012",
          "end_ref_usfm": "MIC 3:12"
        },
        {
          "start_ref": "33004001",
          "start_ref_usfm": "MIC 4:1",
          "end_ref": "33005015",
          "end_ref_usfm": "MIC 5:15"
        },
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33001016",
          "end_ref_usfm": "MIC 1:16"
        },
        {
          "start_ref": "33003001",
          "start_ref_usfm": "MIC 3:1",
          "end_ref": "33003012",
          "end_ref_usfm": "MIC 3:12"
        },
        {
          "start_ref": "33001002",
          "start_ref_usfm": "MIC 1:2",
          "end_ref": "33002011",
          "end_ref_usfm": "MIC 2:11"
        },
        {
          "start_ref": "33006001",
          "start_ref_usfm": "MIC 6:1",
          "end_ref": "33007006",
          "end_ref_usfm": "MIC 7:6"
        },
        {
          "start_ref": "33002012",
          "start_ref_usfm": "MIC 2:12",
          "end_ref": "33002013",
          "end_ref_usfm": "MIC 2:13"
        },
        {
          "start_ref": "33007007",
          "start_ref_usfm": "MIC 7:7",
          "end_ref": "33007020",
          "end_ref_usfm": "MIC 7:20"
        },
        {
          "start_ref": "33001002",
          "start_ref_usfm": "MIC 1:2",
          "end_ref": "33001004",
          "end_ref_usfm": "MIC 1:4"
        },
        {
          "start_ref": "33001005",
          "start_ref_usfm": "MIC 1:5",
          "end_ref": "33001007",
          "end_ref_usfm": "MIC 1:7"
        },
        {
          "start_ref": "33001008",
          "start_ref_usfm": "MIC 1:8",
          "end_ref": "33001016",
          "end_ref_usfm": "MIC 1:16"
        },
        {
          "start_ref": "33002001",
          "start_ref_usfm": "MIC 2:1",
          "end_ref": "33002005",
          "end_ref_usfm": "MIC 2:5"
        },
        {
          "start_ref": "33002006",
          "start_ref_usfm": "MIC 2:6",
          "end_ref": "33002007",
          "end_ref_usfm": "MIC 2:7"
        },
        {
          "start_ref": "33002008",
          "start_ref_usfm": "MIC 2:8",
          "end_ref": "33002009",
          "end_ref_usfm": "MIC 2:9"
        },
        {
          "start_ref": "33003001",
          "start_ref_usfm": "MIC 3:1",
          "end_ref": "33003004",
          "end_ref_usfm": "MIC 3:4"
        },
        {
          "start_ref": "33003005",
          "start_ref_usfm": "MIC 3:5",
          "end_ref": "33003008",
          "end_ref_usfm": "MIC 3:8"
        },
        {
          "start_ref": "33004006",
          "start_ref_usfm": "MIC 4:6",
          "end_ref": "33004008",
          "end_ref_usfm": "MIC 4:8"
        },
        {
          "start_ref": "33004009",
          "start_ref_usfm": "MIC 4:9",
          "end_ref": "33004010",
          "end_ref_usfm": "MIC 4:10"
        },
        {
          "start_ref": "33005001",
          "start_ref_usfm": "MIC 5:1",
          "end_ref": "33005004",
          "end_ref_usfm": "MIC 5:4"
        },
        {
          "start_ref": "33005007",
          "start_ref_usfm": "MIC 5:7",
          "end_ref": "33005009",
          "end_ref_usfm": "MIC 5:9"
        },
        {
          "start_ref": "33005010",
          "start_ref_usfm": "MIC 5:10",
          "end_ref": "33005015",
          "end_ref_usfm": "MIC 5:15"
        },
        {
          "start_ref": "33006001",
          "start_ref_usfm": "MIC 6:1",
          "end_ref": "33006008",
          "end_ref_usfm": "MIC 6:8"
        },
        {
          "start_ref": "33006009",
          "start_ref_usfm": "MIC 6:9",
          "end_ref": "33006016",
          "end_ref_usfm": "MIC 6:16"
        },
        {
          "start_ref": "33007001",
          "start_ref_usfm": "MIC 7:1",
          "end_ref": "33007006",
          "end_ref_usfm": "MIC 7:6"
        },
        {
          "start_ref": "33007001",
          "start_ref_usfm": "MIC 7:1",
          "end_ref": "33007002",
          "end_ref_usfm": "MIC 7:2"
        },
        {
          "start_ref": "40010035",
          "start_ref_usfm": "MAT 10:35",
          "end_ref": "40010036",
          "end_ref_usfm": "MAT 10:36"
        },
        {
          "start_ref": "33007007",
          "start_ref_usfm": "MIC 7:7",
          "end_ref": "33007010",
          "end_ref_usfm": "MIC 7:10"
        },
        {
          "start_ref": "33007011",
          "start_ref_usfm": "MIC 7:11",
          "end_ref": "33007013",
          "end_ref_usfm": "MIC 7:13"
        },
        {
          "start_ref": "33007014",
          "start_ref_usfm": "MIC 7:14",
          "end_ref": "33007017",
          "end_ref_usfm": "MIC 7:17"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 6092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "History of Israel",
          "language": "eng"
        },
        {
          "reference_id": 6998,
          "content_id": 7830,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophecy",
          "language": "eng"
        },
        {
          "reference_id": 6999,
          "content_id": 7831,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophet, Prophetess",
          "language": "eng"
        }
      ]
    }
  }
]