[
  {
    "content_id": 7123,
    "reference_id": 6291,
    "title": "Midrash",
    "media_type": "Text",
    "index_reference": "midrash",
    "language": "eng",
    "content": "<h1>MIDRASH*</h1><p>Transliteration into English of a Hebrew word that occurs twice in 2&nbsp;Chronicles. <a href=\"https://ref.ly/2Chr13:22\">Second Chronicles 13:22</a> refers to the literary source used for recording the reign of King Abijah of Judah (913–910 BC) as the “midrash” of the prophet Iddo. <a href=\"https://ref.ly/2Chr24:27\">Second Chronicles 24:27</a> mentions, in connection with the reign of King Joash of Judah (835–796 BC), the “midrash” of the book of the kings.</p><p>Although these are the only times that midrash is mentioned in Chronicles, they do fall into a pattern of appeals to literary sources. For instance, Chronicles often cites <em>The Book of the Kings of Israel and Judah</em> or the like (e.g., <a href=\"https://ref.ly/2Chr16:11\">2&nbsp;Chr 16:11</a>; <a href=\"https://ref.ly/2Chr20:34\">20:34</a>; <a href=\"https://ref.ly/2Chr27:7\">27:7</a>; <a href=\"https://ref.ly/2Chr33:18\">33:18</a>). It is probable that the title in <a href=\"https://ref.ly/2Chr24:27\">2&nbsp;Chronicles 24:27</a> incorporating the term “midrash” is just a variant title of a main source. Again, Chronicles often alludes to various prophetic sources; the otherwise unknown prophet Iddo features also in a work called <em>The Visions of Iddo the Seer</em> in connection with the reign of Jeroboam I of Israel (930–909 BC; <a href=\"https://ref.ly/2Chr9:29\">2&nbsp;Chr 9:29</a>), and also <em>The Record of Shemaiah the Prophet,</em> with reference to King Rehoboam of Judah (930–913 BC; <a href=\"https://ref.ly/2Chr12:15\">2&nbsp;Chr 12:15</a>). Here, too, it is probable that a single prophetic work is labeled with different names.</p><p>But what did the term “midrash” mean, precisely, to the author of Chronicles? The ancient Greek version translated it simply as “book, writing,” and it is likely that it meant nothing more than that. The underlying Hebrew verb means to inquire or study, and accordingly the noun could signify “a result of research, a study.” Alternatively, it may mean “commentary” in the sense of a presentation of history from a certain perspective.</p><p>Apart from these instances in Chronicles, the other usage of importance for the OT is its meaning as a procedure or product of interpretation of the biblical text, which was eventually incorporated into the Jewish commentaries called Midrashim. In the literature of Qumran, midrash appears in the general sense of “interpretation of the law.” But in later rabbinic literature it became a technical term for a collection of traditional teachings of the rabbis arranged in order of chapter and verse of biblical books. The overall aim of these studies was to apply the ancient text to contemporary circumstances in a variety of ways.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">Talmud</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "14009029",
          "start_ref_usfm": "2CH 9:29",
          "end_ref": "14009029",
          "end_ref_usfm": "2CH 9:29"
        },
        {
          "start_ref": "14012015",
          "start_ref_usfm": "2CH 12:15",
          "end_ref": "14012015",
          "end_ref_usfm": "2CH 12:15"
        },
        {
          "start_ref": "14013022",
          "start_ref_usfm": "2CH 13:22",
          "end_ref": "14013022",
          "end_ref_usfm": "2CH 13:22"
        },
        {
          "start_ref": "14016011",
          "start_ref_usfm": "2CH 16:11",
          "end_ref": "14016011",
          "end_ref_usfm": "2CH 16:11"
        },
        {
          "start_ref": "14020034",
          "start_ref_usfm": "2CH 20:34",
          "end_ref": "14020034",
          "end_ref_usfm": "2CH 20:34"
        },
        {
          "start_ref": "14024027",
          "start_ref_usfm": "2CH 24:27",
          "end_ref": "14024027",
          "end_ref_usfm": "2CH 24:27"
        },
        {
          "start_ref": "14027007",
          "start_ref_usfm": "2CH 27:7",
          "end_ref": "14027007",
          "end_ref_usfm": "2CH 27:7"
        },
        {
          "start_ref": "14033018",
          "start_ref_usfm": "2CH 33:18",
          "end_ref": "14033018",
          "end_ref_usfm": "2CH 33:18"
        }
      ],
      "resource": [
        {
          "reference_id": 7892,
          "content_id": 8724,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Talmud",
          "language": "eng"
        }
      ]
    }
  }
]