[
  {
    "content_id": 7136,
    "reference_id": 6304,
    "title": "Miletus, Miletum",
    "media_type": "Text",
    "index_reference": "miletus, miletum",
    "language": "eng",
    "content": "<h1>MILETUS, MILETUM</h1><p>A major ancient Greek city located where the Meander River meets the sea (in southwestern Asia Minor).</p><h2>Early History</h2><p>People from Crete first built this city between 1339 and 1288 BC. The city became part of the Hittite Empire. Archaeological discoveries show that after being destroyed by fire, the people built a protective wall around Miletus in the 13th century BC.</p><p>Around 650 BC, the kingdom of Lydia attacked Miletus. A military leader named King Gyges then took control of the city. Even while under his rule, the people of Miletus built new cities in other places. One of these new cities was Abydos, which they built near a narrow part of the sea called the Dardanelles. The people of Miletus built over 70 new settlements along the Black Sea. The most important of these new cities was called Sinope. Through all these connections, Miletus became a major trading center. Its traders traveled to many foreign ports, selling furniture and cloth made from wool.</p><h2>Culture</h2><p>Like many other Greek centers, the city had its own poet who was famous in his own time. Only a few verses of his poetry remain today. Phocylides wrote: “A little city on a rock, with order, is better than madness in Nineveh.” He also said, “all virtue is summed up in justice.”</p><p>Miletus was also the birthplace of philosophy and scientific investigation. The philosopher Thales predicted an eclipse in 585 BC. His disciple, Anaximander, suggested that human beings evolved from sea creatures. However, the city faced many problems because two groups of people (the wealthy and the workers) often fought with each other. Around 495 BC, the Persian Empire captured and destroyed much of the city. Even after Alexander the Great later took control of Miletus, the city never became as important as it once was.</p><h2>Miletus In the Bible</h2><p>In New Testament times, Miletus was known but not a major center for early Christians. The apostle Paul stopped there during his last missionary journey (<a href=\"https://ref.ly/Acts20:15-Acts20:17\">Acts 20:15–17</a>). While in Miletus, Paul asked the church leaders from Ephesus to meet him there. He encouraged them to take good care of the believers in their churches (verses <a href=\"https://ref.ly/Acts20:28-Acts20:35\">28–35</a>). After this, Paul sailed to Tyre. Later, Paul left his sick friend Trophimus in Miletus (<a href=\"https://ref.ly/2Tim4:20\">2 Timothy 4:20</a>; &quot;Miletum&quot; King James Version).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "55004020",
          "start_ref_usfm": "2TI 4:20",
          "end_ref": "55004020",
          "end_ref_usfm": "2TI 4:20"
        },
        {
          "start_ref": "44020015",
          "start_ref_usfm": "ACT 20:15",
          "end_ref": "44020017",
          "end_ref_usfm": "ACT 20:17"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020035",
          "end_ref_usfm": "ACT 20:35"
        }
      ],
      "resource": []
    }
  }
]