[
  {
    "content_id": 7183,
    "reference_id": 6351,
    "title": "Moabite Stone",
    "media_type": "Text",
    "index_reference": "moabite stone",
    "language": "eng",
    "content": "<h1>MOABITE STONE</h1><p>The longest literary source outside the Old Testament that deals with the history of the region of Palestine and Transjordan during 1300–600 BC.</p><p>It is especially important for understanding the history of the Moabites, who lived east of the Dead Sea. </p><p>The stone was discovered in the 1860s and provides a detailed narrative of King Mesha of Moab, who reigned in the mid-ninth century BC. The stone is a hard slab with a rounded top, measuring three feet, ten inches (1.2 meters) high, two feet (0.6 meters) wide, and two and a half inches (6.4 centimeters) thick. It contains 39 lines of writing similar to Hebrew.</p><p>On August 19, 1868, F. Klein, a German employed by the Church Missionary Society, reported the stone&apos;s existence. Interest from the German and French consuls led to disputes among the Arabs who found it, as they sought the best price. In this dispute, the stone was heated and broken into pieces. The fragments were distributed among granaries as blessings for good harvests. Luckily, a French Consulate messenger obtained an impression of the writing, although it began to break during his return to the consulate on horseback. Larger sections were later gathered and smaller pieces were located, allowing the stone to be reconstructed. Despite missing parts, the stone provides a clear history of the Moabites.</p><p>The text begins with a dedication to Chemosh, the god of the Moabites. King Mesha, who ruled Moab for 30 years, expresses his gratitude to Chemosh for delivering him from enemies and allowing him to see his desires fulfilled. Mesha built a high place for Chemosh, possibly at the stone&apos;s discovery site.</p><p>The text includes a brief history of the Moabites that aligns with the Old Testament. It mentions that &quot;Omri, king of Israel,&quot; oppressed Moab for many days because Chemosh was angry with Moab. Omri&apos;s son &quot;succeeded him and he too said, &apos;I will oppress Moab.&apos; In my [Mesha&apos;s] time he said [this] but I triumphed over him and over his house, while Israel has perished for ever.&quot; This 40-year domination by Israel likely includes the reigns of Omri, Ahab, Ahaziah, and part of Jehoram&apos;s reign.</p><ul><li><p>Omri was king from 885 to 874 BC (<a href=\"https://ref.ly/1Kgs16:1-1Kgs16:34\">1&nbsp;Kings 16</a>).</p></li><li><p>Ahab, son of Omri, was king from 874 to 853 BC.</p></li><li><p>Ahaziah was king from 853 to 852 BC.</p></li><li><p>Jehoram was king from 852 to 841 BC.</p></li></ul><p>The son mentioned in the text on the Moabite Stone is Omri&apos;s grandson, consistent with the scripture that Jehoram (also called Joram) tried to suppress Moabite rebels (<a href=\"https://ref.ly/2Kgs3:4-2Kgs3:27\">2&nbsp;Kings 3:4</a><span>–</span><a href=\"https://ref.ly/2Kgs3:4-2Kgs3:27\">27</a>).</p><p>The remainder of the text details Mesha&apos;s victories over the Israelites, his public works, and Chemosh&apos;s call for Mesha to fight the Hauranites.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">Inscriptions</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6352\" data-resourceType=\"TyndaleBibleDictionary\">Moab, Moabites</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12003004",
          "start_ref_usfm": "2KI 3:4",
          "end_ref": "12003027",
          "end_ref_usfm": "2KI 3:27"
        },
        {
          "start_ref": "11016001",
          "start_ref_usfm": "1KI 16:1",
          "end_ref": "11016034",
          "end_ref_usfm": "1KI 16:34"
        }
      ],
      "resource": [
        {
          "reference_id": 5196,
          "content_id": 6028,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Inscriptions",
          "language": "eng"
        },
        {
          "reference_id": 6352,
          "content_id": 7184,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Moab, Moabites",
          "language": "eng"
        }
      ]
    }
  }
]