[
  {
    "content_id": 7246,
    "reference_id": 6414,
    "title": "Musical Instruments",
    "media_type": "Text",
    "index_reference": "musical instruments",
    "language": "eng",
    "content": "<h1>MUSICAL INSTRUMENTS</h1><p>Stringed, wind, and percussion instruments used to make music.</p><p>The Old Testament tells us a lot about how people used music in worship at the temple. However, it does not give many details about what the instruments looked like or how they were made. This is partly because of God&apos;s second commandment. The Hebrew people understood this commandment to mean they should not make pictures or drawings of things, including musical instruments. The book of Daniel mentions six different instruments that were played in King Nebuchadnezzar&apos;s palace.</p><p>The ancient Hebrew people had special rules about which instruments they could use in temple worship. They did not choose instruments based on how they sounded. Instead, they chose them based on whether they were considered &quot;clean&quot; (acceptable) or &quot;unclean&quot; (not acceptable) for worship. Some instruments were not allowed in the temple because they were considered unclean.</p><h2>Stringed Instruments</h2><p>The Jewish people especially valued instruments with strings. They thought these instruments were best for playing music during worship at the temple. Many other ancient peoples also thought stringed instruments were very important. For example, King David played a stringed instrument called a lyre. In <a href=\"https://ref.ly/Ps150:4\">Psalm 150:4</a>, the Hebrew word minim (which means &quot;strings&quot;) refers to all the different types of stringed instruments that people used to praise God.</p><h3>Asor </h3><p>Asor occurs three times in the book of Psalms (<a href=\"https://ref.ly/Ps33:2\">Psalms 33:2</a>; <a href=\"https://ref.ly/Ps92:3\">92:3</a>; <a href=\"https://ref.ly/Ps144:9\">144:9</a>). The word asor (which means &quot;ten&quot; in Hebrew) might refer to an instrument with ten strings. Scholars think the asor was probably like a zither (a flat stringed instrument) from Phoenicia that had ten strings. It might also have been similar to a lute (another type of stringed instrument).</p><h3>Kathros </h3><p>A kathros was played in King Nebuchadnezzar&apos;s palace. It was probably similar to a lyre, a small harp-like instrument that people held in their hands (<a href=\"https://ref.ly/Dan3:5\">Daniel 3:5, 7, 10, 15</a>).</p><h3>Kinnor </h3><p>The kinnor appears more often in the Bible than any other instrument. It is mentioned 42 times. Many people call it &quot;David&apos;s harp,&quot; and it became the most loved instrument of the Jewish people. It was more like a lyre than a big harp. The number of strings is uncertain, but they were made from sheep intestines. The sounding box was at the bottom of the instrument. </p><p>We are not sure if people played the kinnor with a pick or with their hands. The Bible tells us that David &quot;played it with his hand&quot; (<a href=\"https://ref.ly/1Sam16:23\">1&nbsp;Samuel 16:23</a>). This might mean that playing with hands was not the usual way. The kinnor was &quot;sweet-sounding&quot; (<a href=\"https://ref.ly/Ps81:2\">Psalm 81:2</a>). It was used in worship, celebrations, and state occasions (<a href=\"https://ref.ly/1Sam10:5\">1&nbsp;Samuel 10:5</a>; <a href=\"https://ref.ly/2Sam6:5\">2&nbsp;Samuel 6:5</a>; <a href=\"https://ref.ly/Isa5:12\">Isaiah 5:12</a>). It was also played by shepherds (<a href=\"https://ref.ly/1Sam16:16\">1&nbsp;Samuel 16:16</a>).</p><h3>Nebel </h3><p>appears 27 times in the Bible. The word nebel means &quot;skin&quot; or &quot;skin bottle&quot; in Hebrew. This might be because the instrument was shaped like a bottle, with a round, wide bottom part that made the sound. It was a type of harp (<a href=\"https://ref.ly/2Sam6:5\">2&nbsp;Samuel 6:5</a>; <a href=\"https://ref.ly/1Kgs10:12\">1&nbsp;Kings 10:12</a>; <a href=\"https://ref.ly/Neh12:27\">Nehemiah 12:27</a>; <a href=\"https://ref.ly/Ps57:8\">Psalm 57:8</a>; <a href=\"https://ref.ly/Amos5:23\">Amos 5:23</a>). It was probably similar to harps from Egypt. People likely played the nebel with their hands instead of a pick. It was bigger and made a louder sound than the kinnor. </p><p>Modern English Bibles usually translate nebel as &quot;harp.&quot; The King James Version uses the words &quot;psaltery&quot; or &quot;viol&quot; (both are old names for stringed instruments).</p><h3>Psantrin (Pesanterin) </h3><p>The psantrin (also called pesanterin) was an instrument from Greece. It was played in King Nebuchadnezzar&apos;s orchestra (<a href=\"https://ref.ly/Dan3:5-Dan3:15\">Daniel 3:5–15</a>). It might have been like a dulcimer (a stringed instrument that people play by hitting the strings with small hammers).</p><h3>Sabcha (Sabbeka)</h3><p>The sabcha (also called sabbeka) was a stringed instrument played in the king&apos;s palace in Babylon (<a href=\"https://ref.ly/Dan3:5-Dan3:15\">Daniel 3:5–15</a>). The Greeks called it <em>sambyke</em>, and the Romans called it <em>sambuca</em>. It was shaped like a triangle. It had four strings and made a high, sharp sound. The Revised Standard Version calls the sabcha a &quot;trigon.&quot; The King James Version calls it a &quot;sackbut.&quot;</p><h2>Wind Instruments</h2><p>Wind instruments (instruments that people blow into to make music) can be divided into two groups: pipes and horns.</p><h3>Halil </h3><p>The halil was a type of pipe instrument that appears six times in the Bible. Many Jewish writers after Bible times also wrote about it. The halil was similar to the Greek <em>aulos </em>(an ancient instrument like the modern oboe). Many Bible translations call it a &quot;flute&quot; (<a href=\"https://ref.ly/Matt9:23\">Matthew 9:23</a>; <a href=\"https://ref.ly/1Cor14:7\">1&nbsp;Corinthians 14:7</a>; <a href=\"https://ref.ly/Rev18:22\">Revelation 18:22</a>). People made early versions from hollow plants like reeds. It had a special mouthpiece made with two small pieces of reed, and it probably made a loud, high-pitched sound.</p><p>People played the halil for different occasions:</p><ul><li><p>They used it at happy events like feasts (<a href=\"https://ref.ly/Isa5:12\">Isaiah 5:12</a>). </p></li><li><p>They used it when prophets were filled with God&apos;s Spirit (<a href=\"https://ref.ly/1Sam10:5\">1&nbsp;Samuel 10:5</a>). </p></li><li><p>They also played it at sad times for crying and mourning (<a href=\"https://ref.ly/Jer48:36\">Jeremiah 48:36</a>).</p></li></ul><h3>Hatzotzrot</h3><p>The hatzotzrot was a type of trumpet used in ancient times. We know more about this instrument than many other Hebrew instruments because we can see pictures of it. When the Romans captured Jerusalem, they took two of these trumpets from the temple. They carved pictures of these trumpets on a victory arch in Rome that was built for their leader Titus.</p><p>The hatzotzrot was about 0.9 meters (one yard) long but narrow, with a wide opening at the end. People made these trumpets from silver or gold. The design may have come from Egyptian trumpets. Similar instruments were also used in Assyria, the Hittite Empire, and Greece.</p><p>God told Moses to make two silver trumpets (<a href=\"https://ref.ly/Num10:2\">Numbers 10:2</a>). Only the descendants of Aaron (the first high priest) were allowed to play these instruments. These ancient trumpets were the early version of what we now call herald trumpets.</p><p>The Bible says these trumpets helped people remember God (<a href=\"https://ref.ly/Num10:10\">Numbers 10:10</a>). People used them to:</p><ul><li><p>Call people to gather at the tent of meeting</p></li><li><p>Give warnings</p></li><li><p>Tell the camps when to move</p></li><li><p>Signal the start of battles</p></li></ul><p>The hatzotzrot became very important in temple worship. The temple always used at least two trumpets for daily services. During special religious celebrations, they could use many more trumpets (<a href=\"https://ref.ly/1Chr15:28\">1&nbsp;Chronicles 15:28</a>; <a href=\"https://ref.ly/2Chr15:14\">2&nbsp;Chronicles 15:14</a>; <a href=\"https://ref.ly/Ps98:6\">Psalm 98:6</a>; <a href=\"https://ref.ly/Dan3:5-Dan3:15\">Daniel 3:5–15</a>; <a href=\"https://ref.ly/Hos5:8\">Hosea 5:8</a>).</p><h3>Mashroqita </h3><p>The mashroqita was an instrument played in King Nebuchadnezzar&apos;s palace (<a href=\"https://ref.ly/Dan3:5\">Daniel 3:5, 7, 10, 15</a>). Scholars think it was like a Pan&apos;s pipe similar to the Greek <em>syrinx</em>, which had a row of different-sized hollow tubes joined together. These tubes make different musical notes when someone blows across the tops. </p><h3>Shophar </h3><p>A shophar is a horn instrument (like a trumpet) that was used in ancient Israel. People still use it today in Jewish religious services. It is mentioned 72 times in the Bible, which is more than any other Hebrew instrument.</p><p>The early shophar was curved like the horn of a male sheep (called a ram). Later versions were straight with a bend near the wide end of the horn. The shophar could only make two or three different sounds. Because of this limited range, some people do not consider it a true musical instrument. Instead, people used it mainly to send signals and messages.</p><p>People used the shophar in many religious ceremonies, including:</p><ul><li><p>When they moved the ark (<a href=\"https://ref.ly/2Sam6:15\">2&nbsp;Samuel 6:15</a>; <a href=\"https://ref.ly/1Chr15:28\">1&nbsp;Chronicles 15:28</a>)</p></li><li><p>When King Asa renewed the agreement between God and his people (<a href=\"https://ref.ly/2Chr15:14\">2&nbsp;Chronicle 15:14</a>)</p></li><li><p>When people gave thanks to God (<a href=\"https://ref.ly/Ps98:6\">Psalm 98:6</a>; <a href=\"https://ref.ly/Ps150:3\">150:3</a>)</p></li><li><p>At the start of each new month</p></li><li><p>At the beginning of the jubilee year (a special year that happens every 50 years)</p></li></ul><p>People also used the shophar for important events related to kings:</p><ul><li><p>When Absalom declared himself king (<a href=\"https://ref.ly/2Sam15:10\">2&nbsp;Samuel 15:10</a>)</p></li><li><p>When Solomon was chosen as king (<a href=\"https://ref.ly/1Kgs1:34\">1&nbsp;Kings 1:34</a>)</p></li><li><p>When Jehu became king (<a href=\"https://ref.ly/2Kgs9:13\">2&nbsp;Kings 9:13</a>)</p></li></ul><h3>Sumponia </h3><p>A sumponia is a word found in  <a href=\"https://ref.ly/Dan3:1-Dan3:30\">Daniel 3</a>, but scholars are not sure what it means exactly. Some Bible teachers think sumponia refers to a bagpipe. The Revised Standard Version (RSV) of the Bible translates it this way. However, experts who study ancient musical instruments strongly disagree. They say there were no bagpipes during the time of King Nebuchadnezzar.</p><p>Other scholars suggest that sumponia might not be an instrument at all. Instead, they think it might describe many instruments playing music together. This meaning would make sense because the word comes from the Greek word <em>symphonia</em>, which means &quot;sounding together.&quot; In <a href=\"https://ref.ly/Luke15:25\">Luke 15:25</a>, it is translated as &quot;music.&quot;</p><h3>Ugab </h3><p>An ugab is an ancient instrument similar to a flute. The Bible mentions the ugab four times (<a href=\"https://ref.ly/Gen4:21\">Genesis 4:21</a>; <a href=\"https://ref.ly/Job21:12\">Job 21:12</a>; <a href=\"https://ref.ly/Job30:31\">30:31</a>; <a href=\"https://ref.ly/Ps150:4\">Psalm 150:4</a>). Usually when the ugab is mentioned, it is not connected to religious events. Only in <a href=\"https://ref.ly/Ps150:1-Ps150:6\">Psalm 150 </a>is it used in worship. The King James Version mistranslates it as “organ.”</p><h2>Percussion Instruments</h2><p>Percussion instruments (instruments that make sound when hit or shaken) appear most often in the early stories of the Jewish people). Over time, people stopped using these instruments in temple worship. This might have happened because other religions used similar instruments to worship false gods.</p><h3>Mena Anim </h3><p>A mena anim is a type of loud metal rattle. It had metal rings that hung on a frame and made noise when shaken. The mena anim was probably similar to the sistrum (a sacred rattle used in ancient Egypt). The mena anim appears in <a href=\"https://ref.ly/2Sam6:5\">2 Samuel 6:5</a> . The Revised Standard Version (RSV) of the Bible translates it as &quot;castanet.&quot; The King James Version (KJV) incorrectly translates it as &quot;cornet.&quot; </p><h3>Pamonim </h3><p>The pamonim were small bells that priests wore on their special clothes (<a href=\"https://ref.ly/Exod28:33-Exod28:34\">Exodus 28:33–34;</a> <a href=\"https://ref.ly/Exod39:25-Exod39:26\">39:25–26</a>). The bells made soft sounds when the high priest walked. This helped people know where he was when he went into the holy place to worship God.</p><h3>Shalishim </h3><p>A shalishim is a type of rattle that appears in the Bible. Some Bibles translate this word as &quot;sistrum&quot; (a sacred rattle from ancient Egypt) or &quot;timbrel&quot; (a kind of tambourine). Scholars are not sure if the shalishim was actually a musical instrument. The shalishim appears in <a href=\"https://ref.ly/1Sam18:6\">1&nbsp;Samuel 18:6</a>. In this story, people used it to celebrate when King Saul and David returned from fighting against the Philistines.</p><h3>Toph (Tof) </h3><p>A toph (also called tof) was a type of hand drum used in ancient Israel. Women usually played the toph, but some Bible passages suggest men played it too (<a href=\"https://ref.ly/1Sam10:5\">1&nbsp;Samuel 10:5</a>; <a href=\"https://ref.ly/2Sam6:5\">2&nbsp;Samuel 6:5</a>; <a href=\"https://ref.ly/1Chr13:8\">1&nbsp;Chronicles 13:8</a>). The King James Version (KJV) of the Bible calls it a &quot;tabret.&quot;</p><p>Toph occurs 15 times in the Bible. It had a frame of wood or metal shaped like a circle. Animal skin was stretched over the frame (from a male sheep or wild goat). People played it by hitting it with their hands. We do not know if the toph had animal skin on one side or both sides. Some scholars say it was like a tambourine or timbrel (a small drum). However, there is no evidence that it had metal pieces that made jingling sounds like a tambourine does.</p><p>People played the toph during celebrations. It made loud sounds (<a href=\"https://ref.ly/Exod15:20\">Exodus 15:20</a>; <a href=\"https://ref.ly/Ps81:2\">Psalm 81:2</a>).</p><h3>Zelzelim (Meziltayim) </h3><p>Zelzelim and meziltayim were cymbals used in ancient Israel. These words come from the Hebrew word <em>zala</em>, which means &quot;to make a ringing sound.&quot; The Bible always uses these words in a dual form (showing that two items go together). This tells us that cymbals were always used as pairs.</p><p>Some Bible translations incorrectly translate these words as &quot;castanets&quot; (wooden or metal blocks that make clicking sounds).</p><p>People made these cymbals from metal. They came in pairs, and one person would play both cymbals together. These were the only percussion instruments allowed in temple worship. Metal cymbals were common in many ancient cultures.</p><p>Cymbals first appear in the Bible when people moved the ark to Jerusalem (<a href=\"https://ref.ly/2Sam6:5\">2&nbsp;Samuel 6:5</a>; <a href=\"https://ref.ly/1Chr13:8\">1&nbsp;Chronicles 13:8</a>). Later, the leaders of the Levitical singers (musicians from the tribe of Levi) played cymbals in the temple (<a href=\"https://ref.ly/1Chr15:19\">1&nbsp;Chronicles 15:19</a>). </p><p>The cymbals had a special purpose in worship. Instead of making music, they were used to:</p><ul><li><p>Signal when people should start singing</p></li><li><p>Mark different sections of the psalms</p></li></ul><p><a href=\"https://ref.ly/Ps150:1-Ps150:6\">Psalm 150</a> mentions two different kinds of cymbals. We are not sure how these cymbals were different. They might have been different sizes or made from different materials.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004021",
          "start_ref_usfm": "GEN 4:21",
          "end_ref": "01004021",
          "end_ref_usfm": "GEN 4:21"
        },
        {
          "start_ref": "02015020",
          "start_ref_usfm": "EXO 15:20",
          "end_ref": "02015020",
          "end_ref_usfm": "EXO 15:20"
        },
        {
          "start_ref": "04010002",
          "start_ref_usfm": "NUM 10:2",
          "end_ref": "04010002",
          "end_ref_usfm": "NUM 10:2"
        },
        {
          "start_ref": "04010010",
          "start_ref_usfm": "NUM 10:10",
          "end_ref": "04010010",
          "end_ref_usfm": "NUM 10:10"
        },
        {
          "start_ref": "09010005",
          "start_ref_usfm": "1SA 10:5",
          "end_ref": "09010005",
          "end_ref_usfm": "1SA 10:5"
        },
        {
          "start_ref": "09016016",
          "start_ref_usfm": "1SA 16:16",
          "end_ref": "09016016",
          "end_ref_usfm": "1SA 16:16"
        },
        {
          "start_ref": "09016023",
          "start_ref_usfm": "1SA 16:23",
          "end_ref": "09016023",
          "end_ref_usfm": "1SA 16:23"
        },
        {
          "start_ref": "09018006",
          "start_ref_usfm": "1SA 18:6",
          "end_ref": "09018006",
          "end_ref_usfm": "1SA 18:6"
        },
        {
          "start_ref": "10006005",
          "start_ref_usfm": "2SA 6:5",
          "end_ref": "10006005",
          "end_ref_usfm": "2SA 6:5"
        },
        {
          "start_ref": "10006015",
          "start_ref_usfm": "2SA 6:15",
          "end_ref": "10006015",
          "end_ref_usfm": "2SA 6:15"
        },
        {
          "start_ref": "10015010",
          "start_ref_usfm": "2SA 15:10",
          "end_ref": "10015010",
          "end_ref_usfm": "2SA 15:10"
        },
        {
          "start_ref": "11001034",
          "start_ref_usfm": "1KI 1:34",
          "end_ref": "11001034",
          "end_ref_usfm": "1KI 1:34"
        },
        {
          "start_ref": "11010012",
          "start_ref_usfm": "1KI 10:12",
          "end_ref": "11010012",
          "end_ref_usfm": "1KI 10:12"
        },
        {
          "start_ref": "12009013",
          "start_ref_usfm": "2KI 9:13",
          "end_ref": "12009013",
          "end_ref_usfm": "2KI 9:13"
        },
        {
          "start_ref": "13013008",
          "start_ref_usfm": "1CH 13:8",
          "end_ref": "13013008",
          "end_ref_usfm": "1CH 13:8"
        },
        {
          "start_ref": "13015019",
          "start_ref_usfm": "1CH 15:19",
          "end_ref": "13015019",
          "end_ref_usfm": "1CH 15:19"
        },
        {
          "start_ref": "13015028",
          "start_ref_usfm": "1CH 15:28",
          "end_ref": "13015028",
          "end_ref_usfm": "1CH 15:28"
        },
        {
          "start_ref": "14015014",
          "start_ref_usfm": "2CH 15:14",
          "end_ref": "14015014",
          "end_ref_usfm": "2CH 15:14"
        },
        {
          "start_ref": "16012027",
          "start_ref_usfm": "NEH 12:27",
          "end_ref": "16012027",
          "end_ref_usfm": "NEH 12:27"
        },
        {
          "start_ref": "18021012",
          "start_ref_usfm": "JOB 21:12",
          "end_ref": "18021012",
          "end_ref_usfm": "JOB 21:12"
        },
        {
          "start_ref": "18030031",
          "start_ref_usfm": "JOB 30:31",
          "end_ref": "18030031",
          "end_ref_usfm": "JOB 30:31"
        },
        {
          "start_ref": "19033002",
          "start_ref_usfm": "PSA 33:2",
          "end_ref": "19033002",
          "end_ref_usfm": "PSA 33:2"
        },
        {
          "start_ref": "19057008",
          "start_ref_usfm": "PSA 57:8",
          "end_ref": "19057008",
          "end_ref_usfm": "PSA 57:8"
        },
        {
          "start_ref": "19081002",
          "start_ref_usfm": "PSA 81:2",
          "end_ref": "19081002",
          "end_ref_usfm": "PSA 81:2"
        },
        {
          "start_ref": "19092003",
          "start_ref_usfm": "PSA 92:3",
          "end_ref": "19092003",
          "end_ref_usfm": "PSA 92:3"
        },
        {
          "start_ref": "19098006",
          "start_ref_usfm": "PSA 98:6",
          "end_ref": "19098006",
          "end_ref_usfm": "PSA 98:6"
        },
        {
          "start_ref": "19144009",
          "start_ref_usfm": "PSA 144:9",
          "end_ref": "19144009",
          "end_ref_usfm": "PSA 144:9"
        },
        {
          "start_ref": "19150003",
          "start_ref_usfm": "PSA 150:3",
          "end_ref": "19150003",
          "end_ref_usfm": "PSA 150:3"
        },
        {
          "start_ref": "19150004",
          "start_ref_usfm": "PSA 150:4",
          "end_ref": "19150004",
          "end_ref_usfm": "PSA 150:4"
        },
        {
          "start_ref": "23005012",
          "start_ref_usfm": "ISA 5:12",
          "end_ref": "23005012",
          "end_ref_usfm": "ISA 5:12"
        },
        {
          "start_ref": "24048036",
          "start_ref_usfm": "JER 48:36",
          "end_ref": "24048036",
          "end_ref_usfm": "JER 48:36"
        },
        {
          "start_ref": "27003005",
          "start_ref_usfm": "DAN 3:5",
          "end_ref": "27003005",
          "end_ref_usfm": "DAN 3:5"
        },
        {
          "start_ref": "27003007",
          "start_ref_usfm": "DAN 3:7",
          "end_ref": "27003007",
          "end_ref_usfm": "DAN 3:7"
        },
        {
          "start_ref": "27003010",
          "start_ref_usfm": "DAN 3:10",
          "end_ref": "27003010",
          "end_ref_usfm": "DAN 3:10"
        },
        {
          "start_ref": "27003015",
          "start_ref_usfm": "DAN 3:15",
          "end_ref": "27003015",
          "end_ref_usfm": "DAN 3:15"
        },
        {
          "start_ref": "28005008",
          "start_ref_usfm": "HOS 5:8",
          "end_ref": "28005008",
          "end_ref_usfm": "HOS 5:8"
        },
        {
          "start_ref": "30005023",
          "start_ref_usfm": "AMO 5:23",
          "end_ref": "30005023",
          "end_ref_usfm": "AMO 5:23"
        },
        {
          "start_ref": "40009023",
          "start_ref_usfm": "MAT 9:23",
          "end_ref": "40009023",
          "end_ref_usfm": "MAT 9:23"
        },
        {
          "start_ref": "42015025",
          "start_ref_usfm": "LUK 15:25",
          "end_ref": "42015025",
          "end_ref_usfm": "LUK 15:25"
        },
        {
          "start_ref": "46014007",
          "start_ref_usfm": "1CO 14:7",
          "end_ref": "46014007",
          "end_ref_usfm": "1CO 14:7"
        },
        {
          "start_ref": "66018022",
          "start_ref_usfm": "REV 18:22",
          "end_ref": "66018022",
          "end_ref_usfm": "REV 18:22"
        },
        {
          "start_ref": "02028033",
          "start_ref_usfm": "EXO 28:33",
          "end_ref": "02028034",
          "end_ref_usfm": "EXO 28:34"
        },
        {
          "start_ref": "02039025",
          "start_ref_usfm": "EXO 39:25",
          "end_ref": "02039026",
          "end_ref_usfm": "EXO 39:26"
        },
        {
          "start_ref": "27003001",
          "start_ref_usfm": "DAN 3:1",
          "end_ref": "27003030",
          "end_ref_usfm": "DAN 3:30"
        },
        {
          "start_ref": "27003005",
          "start_ref_usfm": "DAN 3:5",
          "end_ref": "27003015",
          "end_ref_usfm": "DAN 3:15"
        },
        {
          "start_ref": "19150001",
          "start_ref_usfm": "PSA 150:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        }
      ],
      "resource": []
    }
  }
]