[
  {
    "content_id": 7249,
    "reference_id": 6417,
    "title": "Mustard",
    "media_type": "Text",
    "index_reference": "mustard",
    "language": "eng",
    "content": "<h1>MUSTARD</h1><p>A herb noted for its small seed (<a href=\"https://ref.ly/Matt13:31\">Matthew 13:31</a>). Various plants in this family are native to Europe and Asia, and some are grown for their edible seeds.</p><p>While experts disagree about which exact plant is the &quot;mustard&quot; mentioned in <a href=\"https://ref.ly/Matt13:31-Matt13:32\">Matthew 13:31–32</a>, <a href=\"https://ref.ly/Matt17:20\">17:20</a>, <a href=\"https://ref.ly/Mark4:31\">Mark 4:31</a>, <a href=\"https://ref.ly/Luke13:19\">Luke 13:19</a>, and <a href=\"https://ref.ly/Luke17:6\">17:6</a>, most believe it is the common black mustard (<em>Brassica nigra</em>).</p><p>The mustard Jesus talked about might also be the charlock or wild mustard (<em>Brassica arvensis</em>). This mustard usually grows from 0.3 to 0.9 meter (1 to 3 feet) tall. Some scholars have suggested it could be <em>Salvadora persica</em>, a plant found in thickets around the Dead Sea. This plant has a pleasant taste similar to mustard. If eaten in large amounts, it can irritate the nose and eyes like mustard does. However, this plant does not grow as far north as Galilee, and its fruits are rather large and hard. This does not match the description in Jesus&apos;s parable.</p><p>While mustard seeds are not actually the smallest seeds known in the world, they were probably the smallest seeds familiar to the common people who made up Jesus&apos;s audience in Galilee.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40013031",
          "start_ref_usfm": "MAT 13:31",
          "end_ref": "40013031",
          "end_ref_usfm": "MAT 13:31"
        }
      ],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 7761,
          "resource_code": "Unknown",
          "label": "Plants",
          "language": "eng"
        }
      ]
    }
  }
]