[
  {
    "content_id": 7238,
    "reference_id": 6406,
    "title": "Mouse",
    "media_type": "Text",
    "index_reference": "mouse",
    "language": "eng",
    "content": "<h1>MOUSE</h1><p>A mouse is a small animal with a long tail and short legs.<em> </em>According to the Bible, mice were considered ceremonially unclean animals because they crawl close to the ground (<a href=\"https://ref.ly/Lev11:29\">Leviticus 11:29</a>). </p><p>House mice that live with humans (called &quot;commensal mice&quot; by scientists) usually have longer tails and darker fur than wild mice. Wild mice are most active at night. All mice can climb and swim well. Wild mice eat many different kinds of plants, such as seeds, soft roots, leaves, and plant stems. They also save and store food to eat later.</p><p>The Hebrew word for &quot;mouse&quot; likely refers to various rats and mice (<a href=\"https://ref.ly/Lev11:29\">Leviticus 11:29</a>; <a href=\"https://ref.ly/1Sam6:4-1Sam6:5\">1&nbsp;Samuel 6:4–5</a>; <a href=\"https://ref.ly/Isa66:17\">Isaiah 66:17</a>). The word comes from a phrase meaning &quot;destroyer of grain,&quot; because these animals damaged the crops of farmers. In the region of Palestine, there are at least 23 types of mouse-like rodents. They spoil food, damage property, and carry fleas. These fleas spread diseases like typhus, spotted fever, and bubonic plague. It is possible that plague bacteria caused tumors or swellings in the Philistines (<a href=\"https://ref.ly/1Sam6:5\">1&nbsp;Samuel 6:5</a>). </p><p>In <a href=\"https://ref.ly/Isa66:17\">Isaiah 66:17</a>, there is a reference to people eating mice as part of ancient Canaanite religious practices. This might actually be talking about hamsters rather than mice. Even today, some people in the Middle East eat certain types of these small animals (for example, many consider gerbils a special food).</p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6357\" data-resourceType=\"TyndaleBibleDictionary\">Mole</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03011029",
          "start_ref_usfm": "LEV 11:29",
          "end_ref": "03011029",
          "end_ref_usfm": "LEV 11:29"
        }
      ],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        }
      ]
    }
  }
]