[
  {
    "content_id": 7201,
    "reference_id": 6369,
    "title": "Mordecai",
    "media_type": "Text",
    "index_reference": "mordecai",
    "language": "eng",
    "content": "<h1>MORDECAI</h1><ol><li><p>A Jewish leader during the exile, and we know about him mainly from the book of Esther. According to some rabbinic sources, Mordecai himself wrote the book of Esther. He lived during the reign of King Xerxes of Persia (also called Ahasuerus). At that time, Persia was a large empire that included 127 provinces. </p><p>Mordecai was from the tribe of Benjamin and a descendant of Kish (the father of King Saul). His relatives were among the Jews that King Nebuchadnezzar forced to leave Palestine and live in Babylon. Even though Mordecai had a Babylonian name, he cared deeply for his fellow Jews. Even though King Cyrus said they could return to their homeland in 538 BC, they chose to live in other lands instead of facing the difficulties of rebuilding Palestine.</p><p>Mordecai&apos;s life is connected to his cousin, Hadassah, who was also called Esther. He adopted her after her parents died. When the king removed Queen Vashti from power, Esther became the new queen. This position later helped her save her people. Mordecai&apos;s strong guidance and influence on Esther were very important. However, it was God&apos;s protection that made their actions successful. This protected the Jews from the evil plans of Haman, the king&apos;s chief advisor.</p><p>Haman hated the Jews and made plans to destroy them all. He was angry because Mordecai refused to bow to him. (Bowing was a sign of respect.) When Mordecai learned of Haman&apos;s plans, he sent a message to Esther through a royal servant named Hathach. </p><p>At first, Esther was afraid to take action. But Mordecai urged her to think about whether God had made her queen for this very purpose (to save their people). He warned her with these famous words:</p><p>&quot;Do not imagine that because you are in the king’s palace you alone will escape the fate of all the Jews. For if you remain silent at this time, relief and deliverance for the Jews will arise from another place, but you and your father’s house will perish. And who knows if perhaps you have come to the kingdom for such a time as this?” (<a href=\"https://ref.ly/Esth4:13-Esth4:14\">Esther 4:13–14</a>). </p><p>Through these words, Mordecai was telling Esther that God had likely made her queen specifically to help save her people.</p><p>While Haman was plotting against Mordecai, he built a tall wooden structure (called gallows) to hang him on. The night it was finished, King Xerxes could not sleep. He asked someone to read him the record book of his reign. From this, the king learned that Mordecai had once saved his life by stopping an assassination attempt. The king asked if Mordecai had ever been rewarded for this good deed. When he found out that Mordecai had never been honored, the king called for Haman.</p><p>The king asked Haman what should be done for someone the king wanted to honor. Haman thought the king was talking about him, so he suggested three grand gestures (<a href=\"https://ref.ly/Esth6:7-Esth6:9\">Esther 6:7–9</a>). But to Haman&apos;s surprise, the king ordered him to do all these things for Mordecai! Later, in an unexpected turn of events, Haman was executed on the very same gallows he had built to kill Mordecai.</p><p>After Haman&apos;s death, Mordecai and Esther needed to act quickly. The first order to kill the Jews could not be changed since it was already law. But King Xerxes, who now cared about protecting the Jews, made a new law. This new law allowed the Jews to defend themselves and fight back against anyone who tried to attack them. Mordecai sent this new order to all the Persian officials. They worked with him to protect the Jews, and many of their enemies were killed.</p><p>After this victory, Mordecai told the Jews to celebrate their rescue every year on the 14th and 15th days of Adar (around March). They called this celebration &quot;Purim.&quot; This name comes from the word &quot;pur,&quot; which means &quot;lot.&quot; It refers to the lot that Haman had used to choose the day he planned to destroy the Jews.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4330\" data-resourceType=\"TyndaleBibleDictionary\">Esther, Book of</span>.</p></li><li><p>One of the ten Jewish leaders who returned with Zerubbabel after the exile in Babylon (<a href=\"https://ref.ly/Ezra2:2\">Ezra 2:2</a>; <a href=\"https://ref.ly/Neh7:7\">Nehemiah 7:7</a>).</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "15002002",
          "start_ref_usfm": "EZR 2:2",
          "end_ref": "15002002",
          "end_ref_usfm": "EZR 2:2"
        },
        {
          "start_ref": "16007007",
          "start_ref_usfm": "NEH 7:7",
          "end_ref": "16007007",
          "end_ref_usfm": "NEH 7:7"
        },
        {
          "start_ref": "17004013",
          "start_ref_usfm": "EST 4:13",
          "end_ref": "17004014",
          "end_ref_usfm": "EST 4:14"
        },
        {
          "start_ref": "17006007",
          "start_ref_usfm": "EST 6:7",
          "end_ref": "17006009",
          "end_ref_usfm": "EST 6:9"
        }
      ],
      "resource": [
        {
          "reference_id": 4330,
          "content_id": 5162,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Book of Esther",
          "language": "eng"
        }
      ]
    }
  }
]