[
  {
    "content_id": 7242,
    "reference_id": 6410,
    "title": "Mule",
    "media_type": "Text",
    "index_reference": "mule",
    "language": "eng",
    "content": "<h1>MULE</h1><p>A mule is an animal born from a male donkey and a female horse. Its scientific name is Equus asinus mulus. Mules cannot usually have babies of their own. When a female donkey and a male horse have a baby, it is called a hinny. Hinnies are smaller than mules and not as useful.</p><p>The law in the Old Testament did not allow crossbreeding of animals (<a href=\"https://ref.ly/Lev19:19\">Leviticus 19:19</a>). This is why the Israelites bought mules from other nations instead of breeding them. They probably bought them from the Phoenicians, since the city of Tyre (a Phoenician seaport in what is now southern Lebanon) sold horses and mules (<a href=\"https://ref.ly/Ezek27:14\">Ezekiel 27:14</a>). </p><p>Mules did not appear in Israel until King David&apos;s time (<a href=\"https://ref.ly/2Sam13:29\">2&nbsp;Samuel 13:29</a>). This may be because horses were rare among the Hebrew people. Mules were mainly used by the royal family and other important people. King David rode on a mule, and Solomon rode on King David&apos;s mule when he became king (<a href=\"https://ref.ly/1Kgs1:33\">1&nbsp;Kings 1:33</a>). Absalom, one of David&apos;s sons, died while riding a mule (<a href=\"https://ref.ly/2Sam18:9\">2&nbsp;Samuel 18:9</a>). After the exile, there were fewer mules than horses, camels, and donkeys in the community (<a href=\"https://ref.ly/Ezra2:66\">Ezra 2:66</a>). In ancient times, Asia Minor (modern Turkey) was known for breeding excellent mules.</p><p>Mules are known today for being stubborn, but the Bible does not mention this trait. People value mules for riding and for carrying heavy loads, especially in hot, mountainous areas. They have sure feet on difficult paths and do well in hot, dry climates. Mules have the toughness, endurance, and steady walking style of a donkey, along with the size, strength, speed, and courage of a horse. Mules almost never get sick and live longer than horses. They can carry up to 136 kilograms (300 pounds) for 48.3 kilometers (30 miles) a day.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Travel</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10013029",
          "start_ref_usfm": "2SA 13:29",
          "end_ref": "10013029",
          "end_ref_usfm": "2SA 13:29"
        }
      ],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        }
      ]
    }
  }
]