[
  {
    "content_id": 7257,
    "reference_id": 6425,
    "title": "Mystery",
    "media_type": "Text",
    "index_reference": "mystery",
    "language": "eng",
    "content": "<h1>MYSTERY</h1><p>A special plan that God reveals to his people. In most biblical passages, it means God&apos;s wise guidance of world events toward a future purpose. The most important use of this idea is about God&apos;s plan for Jesus&apos;s death. This does not mean a secret God wants to hide or something so confusing that no one could understand it.</p><p>The Bible uses this idea of mystery over 30 times. Some of the most important passages include <a href=\"https://ref.ly/Dan3:18-Dan3:28\">Daniel 3:18–28</a>; <a href=\"https://ref.ly/Dan4:6\">4:6</a> (Septuagint, the Greek translation of the Old Testament); <a href=\"https://ref.ly/Matt13:11\">Matthew 13:11</a>; <a href=\"https://ref.ly/Mark4:11\">Mark 4:11</a>; <a href=\"https://ref.ly/Luke8:10\">Luke 8:10</a>; <a href=\"https://ref.ly/Rom11:25\">Romans 11:25</a>; <a href=\"https://ref.ly/Rom16:25\">16:25</a>; <a href=\"https://ref.ly/1Cor2:7\">1&nbsp;Corinthians 2:7</a>; <a href=\"https://ref.ly/1Cor4:1\">4:1</a>; <a href=\"https://ref.ly/1Cor15:51\">15:51</a>; <a href=\"https://ref.ly/Eph1:9\">Ephesians 1:9</a>; <a href=\"https://ref.ly/Eph3:3-Eph3:6,Eph3:9-Eph3:12\">3:3–6, 9–12</a>; <a href=\"https://ref.ly/Col1:26-Col1:29\">Colossians 1:26–29</a>; <a href=\"https://ref.ly/Col2:2\">2:2</a>; <a href=\"https://ref.ly/2Thess2:7\">2&nbsp;Thessalonians 2:7</a>; <a href=\"https://ref.ly/1Tim3:9,1Tim3:16\">1&nbsp;Timothy 3:9, 16</a>; <a href=\"https://ref.ly/Rev1:20\">Revelation 1:20</a>; <a href=\"https://ref.ly/Rev10:7\">10:7</a>; <a href=\"https://ref.ly/Rev17:5-Rev17:18\">17:5–18</a>.</p><h2>Mystery in the Old Testament and Other Jewish Writings</h2><p>In the book of Daniel, the mystery is about God helping Daniel understand King Nebuchadnezzar&apos;s special dream about the future. None of the king&apos;s advisors (not the wise men, magicians, or anyone else) could explain the dream. But God could. As Daniel says, “there is a God in heaven who reveals mysteries” (<a href=\"https://ref.ly/Dan2:28\">Daniel 2:28</a>).</p><p>Recent studies have found similar ideas in Jewish writings, including the Dead Sea Scrolls. These writings focus on God&apos;s plans for the future, especially about the end time. People often wonder about big questions like why bad things happen to good people. Why does God allow suffering if he is good and powerful? (This is known as the problem of evil.) </p><p>Believers experience these same questions but trust that God has a plan. Believers trust that one day, God will make everything clear. God will bring justice. Those who are wronged will be set right. Those who do wrong will be judged. This is part of the &quot;mystery&quot; and was important in the writings around the time of Jesus. God controls everything that happens in the world. In the end, all nations will do what God has planned.</p><h2>Mystery in the Gospels</h2><p>In <a href=\"https://ref.ly/Matt13:11\">Matthew 13:11</a>, <a href=\"https://ref.ly/Mark4:11\">Mark 4:11</a>, and <a href=\"https://ref.ly/Luke8:10\">Luke 8:10</a> Jesus tells parables that teach about God&apos;s kingdom. These stories show us how God will complete his final work in history. Jesus uses examples that people can understand. For instance, he talks about harvest time, which represents God&apos;s final judgment. This is why the word &quot;mystery&quot; is important here.</p><p>Jesus explains that he uses these stories for two reasons. First, they help explain the truth using everyday examples. Second, they hide the meaning from people who are not willing to listen.</p><p>The &quot;mystery&quot; (which Matthew and Luke call &quot;mysteries&quot;) is about the deep meaning of Jesus&apos;s teaching about God&apos;s kingdom. People who accept Jesus&apos;s message will understand what these stories mean. But those who reject the message will not only not understand the meaning but may also lose their chance to hear and respond to God&apos;s message of salvation (<a href=\"https://ref.ly/Matt13:12-Matt13:15\">Matthew 13:12–15</a>).</p><p>These verses lead to another question. If the Messiah (God&apos;s chosen one) has come, why does evil still exist in the world? The servants in one of the parables wanted to pull up the weeds. The weeds represent evil or evil people. The owner tells the servants to allow them to grow until the time of harvest. The time of the harvest is the judgment (<a href=\"https://ref.ly/Matt13:24-Matt13:30\">Matthew 13:24–30</a>). The presence of evil in the world and the way God will eventually deal with it is one of the “mysteries.”</p><h2>Mystery in Romans</h2><p><a href=\"https://ref.ly/Rom11:25\">Romans 11:25</a> is part of a larger section of <a href=\"https://ref.ly/Rom9:1-Rom11:36\">Romans 9–11.</a> This section deals with the people of Israel and their future. Once more, there is a mystery of the present problem and its future resolution. In Romans 9–11, the problem is the unbelief of Israel. Paul calls Israel&apos;s hard hearts during the present time a “mystery” (<a href=\"https://ref.ly/Rom11:25\">Romans 11:25</a>). God’s plans will not be stopped, “and so all Israel will be saved” (<a href=\"https://ref.ly/Rom11:26\">Romans 11:26</a>). Paul&apos;s emphasis on God&apos;s purposes is closely connected to the idea of “mystery.” This emphasis is found throughout Romans 9–11.</p><p><a href=\"https://ref.ly/Rom16:25\">Romans 16:25</a> concerns all people. Paul connects the “revelation of the mystery hidden for long ages past” with Paul’s “gospel and the proclamation of Jesus Christ.” Here the focus is more closely on the meaning of the death of Jesus.</p><h2>Mystery in First Corinthians</h2><p>In <a href=\"https://ref.ly/1Cor2:7\">1&nbsp;Corinthians 2:7</a>, Paul mentions God’s “secret wisdom.” The context is the message of the cross that Paul preaches. This message lacks good sense to those who consider themselves wise but are lost. It is the “foolishness” of what is preached that brings salvation to believers (<a href=\"https://ref.ly/1Cor1:18-1Cor1:25\">1:18–25</a>). Paul does not try to proclaim worldly “wisdom.” He gives a “message of wisdom” to those who are spiritually mature (<a href=\"https://ref.ly/1Cor2:6\">2:6</a>). To these, he speaks the “secret wisdom” or “wisdom in a secret” (<a href=\"https://ref.ly/1Cor2:7\">2:7</a>). </p><p>In this passage, the basic idea of “mystery” connects the thoughts and will of God with the death of Jesus as the way of salvation. It also connects mystery with the process of history or “the rulers of this age” and with God’s purposes from Old Testament times into the future. <a href=\"https://ref.ly/1Cor2:10\">First Corinthians 2:10</a> says that God has shown these mysteries to us.</p><p>In <a href=\"https://ref.ly/1Cor4:1\">1&nbsp;Corinthians 4:1</a>, Paul talks about how God&apos;s wisdom is different from the world&apos;s wisdom (<a href=\"https://ref.ly/1Cor3:18-1Cor3:23\">3:18–23</a>). Paul explains that God has given him two important things: special truths that were once hidden (mysteries), and the responsibility to take care of these truths. God trusted Paul to share these special truths with others faithfully. Paul writes about this same idea again in <a href=\"https://ref.ly/Eph3:2-Eph3:6\">Ephesians 3:2–6</a>.</p><p>In <a href=\"https://ref.ly/1Cor15:51\">1&nbsp;Corinthians 15:51</a>, Paul again talks about how God&apos;s mystery relates to the end times. Earlier in <a href=\"https://ref.ly/1Cor2:9-1Cor2:16\">2:9–16</a>, Paul explained that humans cannot understand God&apos;s plans on their own. But God has shown these special truths to believers.</p><p>One important part of this truth is about how believers will join God. Paul writes: “Listen, I tell you a mystery: We will not all sleep, but we will all be changed—in an instant, in the twinkling of an eye, at the last trumpet” (<a href=\"https://ref.ly/1Cor15:51-1Cor15:52\">1 Corinthians 5:51–52</a>). This means that when Jesus returns, some believers will still be alive. God will change all believers (both the living and the dead) in an instant. Paul also mentions mysteries in <a href=\"https://ref.ly/1Cor13:2\">13:2</a> and <a href=\"https://ref.ly/1Cor14:2\">14:2</a>. These verses are part of his teaching about spiritual gifts in chapters <a href=\"https://ref.ly/1Cor12:1-1Cor14:40\">12–14</a>. These gifts include receiving special messages from God, so it makes sense that Paul talks about mysteries here.</p><h2>Mystery in Ephesians</h2><p>Ephesians opens with a series of statements about God’s purpose in history. These statements end in the universal headship of Christ “<span>to bring all things in heaven and on earth together in Christ</span>” (<a href=\"https://ref.ly/Eph1:10\">Ephesians 1:10</a>). These statements include such terms as “chose,” “destined,” “will,” “purpose,” “plan,” and “counsel.” This is clearly the range of ideas connected with the word “mystery” in ancient Jewish writings. These ideas shed light on Paul’s use of the summary statement: “<span>And He has made known to us the mystery of His will</span>” (<a href=\"https://ref.ly/Eph1:9\">1:9</a>).</p><p>Part of God’s purpose was to form a body of believers. He brought them into a relationship with himself and to each other through the cross (<a href=\"https://ref.ly/Eph2:14-Eph2:18\">Ephesians 2:14–18</a>). In this body, Jewish and non-Jewish (gentile) believers have been made body parts together of one body. God made them share in the promise of Jesus. This is a new phase of God’s revealed plan. Paul calls this a “mystery” (<a href=\"https://ref.ly/Eph3:6\">3:6</a>). As noted above, Paul himself has a responsibility to minister the truth of this “mystery” faithfully (<a href=\"https://ref.ly/Eph3:2-Eph3:5\">3:2–5</a>; compare <a href=\"https://ref.ly/1Cor4:1-1Cor4:5\">1&nbsp;Corinthians 4:1–5</a>).</p><h2>Mystery in Colossians</h2><p>Colossians continues to show Paul’s sense of responsibility concerning this “mystery.” This is now identified with the “word of God” (<a href=\"https://ref.ly/Col1:25-Col1:29\">Colossians 1:25–29</a>). Once again there is the idea of the span of history linked with the mystery that is known only by revelation. “The mystery that has been kept hidden for ages and generations, but is now disclosed to the saints” (<a href=\"https://ref.ly/Col1:26\">Colossians 1:26</a>). As in Ephesians, the church is the center for the working out of God’s mystery, “which is Christ in you, the hope of glory” (<a href=\"https://ref.ly/Col1:27\">Colossians 1:27</a>). This Christ is proclaimed in wisdom, so that believers may reach maturity in him (<a href=\"https://ref.ly/Col1:28\">Colossians 1:28</a>). The Colossian believers are asked to pray for Paul as he preaches this “mystery” (<a href=\"https://ref.ly/Col4:3\">4:3</a>).</p><h2>Mystery in the Pastoral Letters</h2><p>It is made clear in <a href=\"https://ref.ly/1Tim3:16\">1&nbsp;Timothy 3:16</a> that the “mystery of&nbsp;godliness” includes the basic elements connected with the “mystery” of God bringing justice to the world. However, this major plan of God does not happen without opposition. In connection with the coming of the end time, Paul again mentions a mystery. This time it is an evil mystery called the “secret power of lawlessness” (<a href=\"https://ref.ly/2Thess2:7\">2&nbsp;Thessalonians 2:7</a>). </p><h2>Mystery in Revelation</h2><p>A similar evil force, “Babylon the Great, the Mother of Prostitutes,” is introduced in the book of Revelation with the word “mystery” (<a href=\"https://ref.ly/Rev17:5\">Revelation 17:5</a>). Perhaps the idea is that there are forces that oppose God whose actions are also impossible for humans to understand. God’s truth and power will win over these. He brings his own mystery. He brings his plan to completion. </p><p><a href=\"https://ref.ly/Rev10:6-Rev10:7\">Revelation 10:6–7</a> describes this completion. The ages of&nbsp;waiting in confusion and the existence of evil are over. The angel announces, “There will be no more delay!” The time has finally come when “the mystery of God will be fulfilled.” Pay attention to how this mystery changes in this context. More than a truth, it is something that can be “fulfilled” or “accomplished.” </p><p>This great completion of history is in agreement with what God revealed “to his servants, the prophets.” The mystery is God’s wise plan. It guides history and is revealed in its completion. It expresses God’s answer to the problem of evil. It expresses God&apos;s answer to the evil powers that stand against him. It declares the meaning of the central event in history, the death of Jesus. It shows the results of the resurrection in the ultimate change of all believers at the coming of Christ.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27002028",
          "start_ref_usfm": "DAN 2:28",
          "end_ref": "27002028",
          "end_ref_usfm": "DAN 2:28"
        },
        {
          "start_ref": "27004006",
          "start_ref_usfm": "DAN 4:6",
          "end_ref": "27004006",
          "end_ref_usfm": "DAN 4:6"
        },
        {
          "start_ref": "40013011",
          "start_ref_usfm": "MAT 13:11",
          "end_ref": "40013011",
          "end_ref_usfm": "MAT 13:11"
        },
        {
          "start_ref": "41004011",
          "start_ref_usfm": "MRK 4:11",
          "end_ref": "41004011",
          "end_ref_usfm": "MRK 4:11"
        },
        {
          "start_ref": "42008010",
          "start_ref_usfm": "LUK 8:10",
          "end_ref": "42008010",
          "end_ref_usfm": "LUK 8:10"
        },
        {
          "start_ref": "45011025",
          "start_ref_usfm": "ROM 11:25",
          "end_ref": "45011025",
          "end_ref_usfm": "ROM 11:25"
        },
        {
          "start_ref": "45011026",
          "start_ref_usfm": "ROM 11:26",
          "end_ref": "45011026",
          "end_ref_usfm": "ROM 11:26"
        },
        {
          "start_ref": "45016025",
          "start_ref_usfm": "ROM 16:25",
          "end_ref": "45016025",
          "end_ref_usfm": "ROM 16:25"
        },
        {
          "start_ref": "46002006",
          "start_ref_usfm": "1CO 2:6",
          "end_ref": "46002006",
          "end_ref_usfm": "1CO 2:6"
        },
        {
          "start_ref": "46002007",
          "start_ref_usfm": "1CO 2:7",
          "end_ref": "46002007",
          "end_ref_usfm": "1CO 2:7"
        },
        {
          "start_ref": "46002010",
          "start_ref_usfm": "1CO 2:10",
          "end_ref": "46002010",
          "end_ref_usfm": "1CO 2:10"
        },
        {
          "start_ref": "46004001",
          "start_ref_usfm": "1CO 4:1",
          "end_ref": "46004001",
          "end_ref_usfm": "1CO 4:1"
        },
        {
          "start_ref": "46013002",
          "start_ref_usfm": "1CO 13:2",
          "end_ref": "46013002",
          "end_ref_usfm": "1CO 13:2"
        },
        {
          "start_ref": "46014002",
          "start_ref_usfm": "1CO 14:2",
          "end_ref": "46014002",
          "end_ref_usfm": "1CO 14:2"
        },
        {
          "start_ref": "46015051",
          "start_ref_usfm": "1CO 15:51",
          "end_ref": "46015051",
          "end_ref_usfm": "1CO 15:51"
        },
        {
          "start_ref": "49001009",
          "start_ref_usfm": "EPH 1:9",
          "end_ref": "49001009",
          "end_ref_usfm": "EPH 1:9"
        },
        {
          "start_ref": "49001010",
          "start_ref_usfm": "EPH 1:10",
          "end_ref": "49001010",
          "end_ref_usfm": "EPH 1:10"
        },
        {
          "start_ref": "49003006",
          "start_ref_usfm": "EPH 3:6",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "51001026",
          "start_ref_usfm": "COL 1:26",
          "end_ref": "51001026",
          "end_ref_usfm": "COL 1:26"
        },
        {
          "start_ref": "51001027",
          "start_ref_usfm": "COL 1:27",
          "end_ref": "51001027",
          "end_ref_usfm": "COL 1:27"
        },
        {
          "start_ref": "51001028",
          "start_ref_usfm": "COL 1:28",
          "end_ref": "51001028",
          "end_ref_usfm": "COL 1:28"
        },
        {
          "start_ref": "51002002",
          "start_ref_usfm": "COL 2:2",
          "end_ref": "51002002",
          "end_ref_usfm": "COL 2:2"
        },
        {
          "start_ref": "51004003",
          "start_ref_usfm": "COL 4:3",
          "end_ref": "51004003",
          "end_ref_usfm": "COL 4:3"
        },
        {
          "start_ref": "53002007",
          "start_ref_usfm": "2TH 2:7",
          "end_ref": "53002007",
          "end_ref_usfm": "2TH 2:7"
        },
        {
          "start_ref": "54003009",
          "start_ref_usfm": "1TI 3:9",
          "end_ref": "54003009",
          "end_ref_usfm": "1TI 3:9"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "66001020",
          "start_ref_usfm": "REV 1:20",
          "end_ref": "66001020",
          "end_ref_usfm": "REV 1:20"
        },
        {
          "start_ref": "66010007",
          "start_ref_usfm": "REV 10:7",
          "end_ref": "66010007",
          "end_ref_usfm": "REV 10:7"
        },
        {
          "start_ref": "66017005",
          "start_ref_usfm": "REV 17:5",
          "end_ref": "66017005",
          "end_ref_usfm": "REV 17:5"
        },
        {
          "start_ref": "46012001",
          "start_ref_usfm": "1CO 12:1",
          "end_ref": "46014040",
          "end_ref_usfm": "1CO 14:40"
        },
        {
          "start_ref": "45009001",
          "start_ref_usfm": "ROM 9:1",
          "end_ref": "45011036",
          "end_ref_usfm": "ROM 11:36"
        },
        {
          "start_ref": "49003002",
          "start_ref_usfm": "EPH 3:2",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "66010006",
          "start_ref_usfm": "REV 10:6",
          "end_ref": "66010007",
          "end_ref_usfm": "REV 10:7"
        },
        {
          "start_ref": "49003003",
          "start_ref_usfm": "EPH 3:3",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "40013024",
          "start_ref_usfm": "MAT 13:24",
          "end_ref": "40013030",
          "end_ref_usfm": "MAT 13:30"
        },
        {
          "start_ref": "27003018",
          "start_ref_usfm": "DAN 3:18",
          "end_ref": "27003028",
          "end_ref_usfm": "DAN 3:28"
        },
        {
          "start_ref": "49003009",
          "start_ref_usfm": "EPH 3:9",
          "end_ref": "49003012",
          "end_ref_usfm": "EPH 3:12"
        },
        {
          "start_ref": "51001026",
          "start_ref_usfm": "COL 1:26",
          "end_ref": "51001029",
          "end_ref_usfm": "COL 1:29"
        },
        {
          "start_ref": "66017005",
          "start_ref_usfm": "REV 17:5",
          "end_ref": "66017018",
          "end_ref_usfm": "REV 17:18"
        },
        {
          "start_ref": "40013012",
          "start_ref_usfm": "MAT 13:12",
          "end_ref": "40013015",
          "end_ref_usfm": "MAT 13:15"
        },
        {
          "start_ref": "46001018",
          "start_ref_usfm": "1CO 1:18",
          "end_ref": "46001025",
          "end_ref_usfm": "1CO 1:25"
        },
        {
          "start_ref": "46003018",
          "start_ref_usfm": "1CO 3:18",
          "end_ref": "46003023",
          "end_ref_usfm": "1CO 3:23"
        },
        {
          "start_ref": "46002009",
          "start_ref_usfm": "1CO 2:9",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        },
        {
          "start_ref": "46015051",
          "start_ref_usfm": "1CO 15:51",
          "end_ref": "46015052",
          "end_ref_usfm": "1CO 15:52"
        },
        {
          "start_ref": "49002014",
          "start_ref_usfm": "EPH 2:14",
          "end_ref": "49002018",
          "end_ref_usfm": "EPH 2:18"
        },
        {
          "start_ref": "49003002",
          "start_ref_usfm": "EPH 3:2",
          "end_ref": "49003005",
          "end_ref_usfm": "EPH 3:5"
        },
        {
          "start_ref": "46004001",
          "start_ref_usfm": "1CO 4:1",
          "end_ref": "46004005",
          "end_ref_usfm": "1CO 4:5"
        },
        {
          "start_ref": "51001025",
          "start_ref_usfm": "COL 1:25",
          "end_ref": "51001029",
          "end_ref_usfm": "COL 1:29"
        }
      ],
      "resource": []
    }
  }
]