[
  {
    "content_id": 7279,
    "reference_id": 6447,
    "title": "Nag Hammadi Manuscripts",
    "media_type": "Text",
    "index_reference": "nag hammadi manuscripts",
    "language": "eng",
    "content": "<h1>NAG HAMMADI MANUSCRIPTS</h1><p>The Nag Hammadi Manuscripts are a group of ancient religious texts discovered in Egypt. These texts include 52 different documents bound into 12 ancient books. They contain early Christian and Gnostic writings, which means they show how some people understood Christianity differently in ancient times.</p><p>In 1947, people discovered an important collection of ancient religious texts in Egypt near a place called Nag Hammadi. They found 12 ancient books that contained 52 different documents, though 6 of these documents were copies of others.</p><p>Someone took one of these books out of Egypt without permission. The Jung Institute in Zurich, Switzerland bought this book in 1952. (The Jung Institute studies psychology and Gnosticism is important to the study of the psychology of religious experience.) Later, after the documents were published, the Institute returned the book to Egypt.</p><p>Today, all of these ancient texts are kept in the Coptic Museum in Cairo, Egypt. Scholars have organized these documents into different groups based on what they teach.</p><h2>Gnostic Writings with Christian Influences</h2><p>Several important Gnostic texts show Christian influences. Here are some of the most important ones:</p><ol><li><p>The Gospel of Thomas</p><ul><li><p>This is a collection of Jesus&apos;s sayings.</p></li><li><p>Some scholars think Matthew and Luke may have used these sayings when writing their gospels.</p></li></ul></li><li><p>The Gospel of Truth</p><ul><li><p>Some scholars believe this text was written by Valentinus.</p></li><li><p>Valentinus was a teacher whose ideas the early Christian church rejected as false.</p></li></ul></li><li><p>The Gospel of Philip</p><ul><li><p>This text contains many sayings about Gnostic religious ceremonies.</p></li></ul></li><li><p>The Apocryphon of John</p><ul><li><p>This text tells a different version of the Garden of Eden story.</p></li><li><p>It was written by Syrian Gnostics who had their own understanding of the Bible.</p></li></ul></li></ol><p>Other texts that show clear Christian influence on Gnosticism include: </p><ul><li><p>The Treatise on the Resurrection</p></li><li><p>Several apocalypses of Peter and James</p></li><li><p>The Book of Thomas the Contender</p></li><li><p>Melchizedek</p></li></ul><h2>Early Gnostic Writings</h2><p>Some scholars wondered if certain Gnostic ideas existed before Christianity began. However, there is not enough evidence to prove this idea.</p><p>One text that scholars often discuss is <em>Eugnostos</em>. Some people thought this text was written before Christianity. However, when scholars studied it carefully, they found it actually contains ideas from early Christian teachers in Alexandria, Egypt. It also includes references to the New Testament.</p><p>Another text called The Paraphrase of Shem is also sometimes thought to be pre-Christian. This text talks about baptism and mentions someone called the Redeemer. But these ideas might have come from Christian teachings that were changed by Gnostic writers. This could show how Gnostic groups and early Christian churches sometimes disagreed about religious teachings.</p><p>Other texts that some scholars think might be from this early period include:</p><ul><li><p>The Apocalypse of Adam</p></li><li><p>The Three Pillars of Seth</p></li><li><p>The Thunder</p></li></ul><h2>Non-Gnostic, Christian Writings</h2><p>The Nag Hammadi collection also includes some early Christian writings that are not Gnostic. These texts teach Christian ideas instead of Gnostic beliefs. They include:</p><ul><li><p>The Acts of Peter and the Twelve (stories about Jesus&apos;s followers, Peter and the other apostles)</p></li><li><p>The Sentences of Sextus (a collection of wise sayings about Christian living)</p></li><li><p>The Teachings of Silvanus (instructions about Christian faith and behavior)</p></li></ul><h2>Other Nag Hammadi Writings</h2><p>Some texts in the Nag Hammadi collection are neither Christian nor Gnostic. These writings came from ancient Egyptian religious traditions, and the Gnostic writers found them very interesting.</p><p>Among these are texts called &quot;hermetic writings.&quot; These writings share some ideas about God and the world that were common in ancient Egypt. While Gnostic texts usually see a strong division between good and evil, these Egyptian texts had a more balanced view.</p><p>Scholars already knew about these kinds of Egyptian religious writings. They had found another collection called the <em>Corpus Hermeticum</em> (also known in English as <em>Thrice-Greatest Hermes</em>).</p><p>The first document in this collection is called &quot;Poimandres.&quot; This text is especially interesting to people who study the Bible because:</p><ul><li><p>It has a positive view of how God created the world</p></li><li><p>It uses important ideas like &apos;light&apos; and &apos;life&apos; in ways similar to the Gospel of John</p></li></ul><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2831\" data-resourceType=\"TyndaleBibleDictionary\">Apocrypha</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2831,
          "content_id": 3663,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apocrypha",
          "language": "eng"
        }
      ]
    }
  }
]