[
  {
    "content_id": 7332,
    "reference_id": 6500,
    "title": "Nebuchadnezzar, Nebuchadrezzar",
    "media_type": "Text",
    "index_reference": "nebuchadnezzar, nebuchadrezzar",
    "language": "eng",
    "content": "<h1>NEBUCHADNEZZAR, NEBUCHADREZZAR</h1><p>A Babylonian ruler who was one of the most powerful kings of ancient times. He ruled Babylon from 605 to 562 BC. Nebuchadnezzar is most famous for capturing and destroying the city of Jerusalem in 586 BC. Nebuchadnezzar became the greatest ruler of what historians call the Neo-Babylonian Empire (meaning &quot;new Babylonian Empire&quot;), which lasted from 612 to 539 BC. His father, Nabopolassar, was the first king of this empire. In the Hebrew text of Jeremiah and Ezekiel,  Nebuchadnezzar&apos;s name is also spelled Nebuchadrezzar (for example, see <a href=\"https://ref.ly/Jer21:2\">Jeremiah 21:2</a> marginal note in the Berean Standard Bible).</p><h2>Conquests and Control of Judah</h2><p>According to historical records, Nebuchadnezzar conquered an area called &quot;Hatti-country,&quot; which included all the lands of Palestine and Syria, including the kingdom of Judah. Pharaoh Neco of Egypt had put Jehoiakim in power as king of Judah (<a href=\"https://ref.ly/2Kgs23:34\">2&nbsp;Kings 23:34</a>). At first, Jehoiakim agreed to serve under Nebuchadnezzar&apos;s rule (<a href=\"https://ref.ly/2Kgs24:2\">24:2</a>; compare <a href=\"https://ref.ly/Dan1:1-Dan1:2\">Daniel 1:1–2</a>). After three years, Jehoiakim rebelled against Nebuchadnezzar. </p><p>When Jehoiakim died, his son Jehoiachin became the new king (<a href=\"https://ref.ly/2Kgs24:6\">2&nbsp;Kings 24:6</a>). Jehoiachin reigned for only three months. Nebuchadnezzar came to Jerusalem in 598 BC and took Jehoiachin away to Babylon as a prisoner (verses <a href=\"https://ref.ly/2Kgs24:10-2Kgs24:17\">10–17</a>). Nebuchadnezzar made Jehoiachin&apos;s uncle, Mattaniah, the new king. He gave him the name Zedekiah (<a href=\"https://ref.ly/2Kgs24:17\">2&nbsp;Kings 24:17</a>; <a href=\"https://ref.ly/2Chr36:10\">2&nbsp;Chronicles 36:10</a>).</p><p>Zedekiah rebelled against the king of Babylon (<a href=\"https://ref.ly/2Kgs24:20\">2&nbsp;Kings 24:20</a>). Nebuchadnezzar’s armies surrounded the city of Jerusalem and attacked it. The army captured Zedekiah. He was brought to Nebuchadnezzar at Riblah, where Zedekiah’s sons were killed in front of him. He was then blinded, bound, and taken away to Babylon as a prisoner (<a href=\"https://ref.ly/2Kgs25:6-2Kgs25:7\">25:6–7</a>). Nebuchadnezzar&apos;s army stole things from the temple and then burned it. They destroyed the city walls. They stole goods from the city and burned it to the ground (verses <a href=\"https://ref.ly/2Kgs25:9-2Kgs25:17\">9–17</a>). The most important people in Judah were either killed or forced to leave and live as prisoners in Babylon.</p><p>Nebuchadnezzar put the small group of people who were left in Judah under the leadership of a governor named Gedaliah. However, someone killed Gedaliah. After this, the Jewish people ran away to Egypt for safety. Both Jeremiah and Ezekiel prophesied that Nebuchadnezzar would invade Egypt (<a href=\"https://ref.ly/Jer43:8-Jer43:13\">Jeremiah 43:8–13</a>; <a href=\"https://ref.ly/Jer46:13-Jer46:24\">46:13</a><a href=\"https://ref.ly/Jer43:8-Jer43:13\">–</a><a href=\"https://ref.ly/Jer46:13-Jer46:24\">24</a>; <a href=\"https://ref.ly/Ezek29:1-Ezek32:32\">Ezekiel 29–32</a>). An ancient Jewish historian named Josephus wrote that this attack on Egypt happened in Nebuchadnezzar&apos;s 23rd year as king (around 582/581 BC). However, historians have found an old broken inscription that tells a different story. This inscription is from Nebuchadnezzar&apos;s 37th year as king (around 568/567 BC) and says he defeated Egypt during the rule of an Egyptian king named Amasis.</p><h2>Building Projects in Babylon</h2><p>Though Nebuchadnezzar won many battles, he is also famous for the great buildings he constructed in the city of Babylon. Nebuchadnezzar once boasted, &quot;<span>Is this not Babylon the Great, which I myself have built by the might of my power as a royal residence and for the glory of my majesty?&quot;</span> (<a href=\"https://ref.ly/Dan4:30\">Daniel 4:30</a>). One of his most famous projects was called the Hanging Gardens of Babylon. Ancient writers considered these gardens to be one of the seven most amazing structures in the world at that time. Nebuchadnezzar built them for his queen, who came from a country called Media where there were many mountains. The gardens were built on raised platforms, like steps going up, to help his queen feel less homesick for her mountain homeland.</p><h2>Nebuchadnezzar in the Book of Daniel</h2><p>The events of the book of Daniel center on Babylon and Nebuchadnezzar. Daniel was among the prisoners taken to Babylon in 605 BC. Daniel became known to Nebuchadnezzar because of a special dream the king had. None of the king&apos;s wise men or fortune-tellers could explain what the dream meant (chapter <a href=\"https://ref.ly/Dan2:1-Dan2:49\">2</a>). But God showed Daniel the meaning of the dream. In this dream, the king had seen a statue of a human. This statue represented different kingdoms that would rule, starting with Nebuchadnezzar&apos;s Babylonian Empire and continuing until the time when the Messiah (God&apos;s chosen leader) would come to rule.</p><p>Nebuchadnezzar set up a large human statue that was 27.4 meters (90 feet) high and 2.7 meters (9 feet) wide. Anyone who did not worship the image would be punished with death by fire. Daniel&apos;s three friends (Shadrach, Meshach, and Abednego) refused to bow down to a statue, so Nebuchadnezzar had them thrown into a blazing fire. But God saved them, and they came out of the fire completely unharmed (chapter <a href=\"https://ref.ly/Dan3:1-Dan3:30\">3</a>).</p><p>The king had another dream about a great tree that was cut down but later sprouted from the stump (<a href=\"https://ref.ly/Dan4:4-Dan4:27\">4:4–27</a>). Again, the &quot;wise men of Babylon&quot; did not know what the dream meant. Daniel told Nebuchadnezzar what his dream meant. Because of Nebuchadnezzar&apos;s pride, God would humble him for seven years (verses <a href=\"https://ref.ly/Dan4:28-Dan4:33\">28–33</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3125\" data-resourceType=\"TyndaleBibleDictionary\">Babylon, Babylonia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">Daniel, Book of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12023034",
          "start_ref_usfm": "2KI 23:34",
          "end_ref": "12023034",
          "end_ref_usfm": "2KI 23:34"
        },
        {
          "start_ref": "12024002",
          "start_ref_usfm": "2KI 24:2",
          "end_ref": "12024002",
          "end_ref_usfm": "2KI 24:2"
        },
        {
          "start_ref": "12024006",
          "start_ref_usfm": "2KI 24:6",
          "end_ref": "12024006",
          "end_ref_usfm": "2KI 24:6"
        },
        {
          "start_ref": "12024017",
          "start_ref_usfm": "2KI 24:17",
          "end_ref": "12024017",
          "end_ref_usfm": "2KI 24:17"
        },
        {
          "start_ref": "12024020",
          "start_ref_usfm": "2KI 24:20",
          "end_ref": "12024020",
          "end_ref_usfm": "2KI 24:20"
        },
        {
          "start_ref": "14036010",
          "start_ref_usfm": "2CH 36:10",
          "end_ref": "14036010",
          "end_ref_usfm": "2CH 36:10"
        },
        {
          "start_ref": "27004030",
          "start_ref_usfm": "DAN 4:30",
          "end_ref": "27004030",
          "end_ref_usfm": "DAN 4:30"
        },
        {
          "start_ref": "27003001",
          "start_ref_usfm": "DAN 3:1",
          "end_ref": "27003030",
          "end_ref_usfm": "DAN 3:30"
        },
        {
          "start_ref": "27002001",
          "start_ref_usfm": "DAN 2:1",
          "end_ref": "27002049",
          "end_ref_usfm": "DAN 2:49"
        },
        {
          "start_ref": "12025006",
          "start_ref_usfm": "2KI 25:6",
          "end_ref": "12025007",
          "end_ref_usfm": "2KI 25:7"
        },
        {
          "start_ref": "12024010",
          "start_ref_usfm": "2KI 24:10",
          "end_ref": "12024017",
          "end_ref_usfm": "2KI 24:17"
        },
        {
          "start_ref": "24043008",
          "start_ref_usfm": "JER 43:8",
          "end_ref": "24043013",
          "end_ref_usfm": "JER 43:13"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001002",
          "end_ref_usfm": "DAN 1:2"
        },
        {
          "start_ref": "12025009",
          "start_ref_usfm": "2KI 25:9",
          "end_ref": "12025017",
          "end_ref_usfm": "2KI 25:17"
        },
        {
          "start_ref": "24046013",
          "start_ref_usfm": "JER 46:13",
          "end_ref": "24046024",
          "end_ref_usfm": "JER 46:24"
        },
        {
          "start_ref": "26029001",
          "start_ref_usfm": "EZK 29:1",
          "end_ref": "26032032",
          "end_ref_usfm": "EZK 32:32"
        },
        {
          "start_ref": "27004004",
          "start_ref_usfm": "DAN 4:4",
          "end_ref": "27004027",
          "end_ref_usfm": "DAN 4:27"
        },
        {
          "start_ref": "27004028",
          "start_ref_usfm": "DAN 4:28",
          "end_ref": "27004033",
          "end_ref_usfm": "DAN 4:33"
        }
      ],
      "resource": [
        {
          "reference_id": 3125,
          "content_id": 3957,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Babylon, Babylonia",
          "language": "eng"
        },
        {
          "reference_id": 3914,
          "content_id": 4746,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Book of Daniel",
          "language": "eng"
        }
      ]
    }
  }
]