[
  {
    "content_id": 7340,
    "reference_id": 6508,
    "title": "Negeb, Negev",
    "media_type": "Text",
    "index_reference": "negeb, negev",
    "language": "eng",
    "content": "<h1>NEGEB*, NEGEV</h1><p>Southernmost region of Palestine. The name comes from the root “to be dry, parched,” although its basic meaning is “south country, south.” It&nbsp;is an area with no precise geographical boundaries. From north to south, the Negev covers the area between&nbsp;Beersheba and Kadesh-barnea. From west to&nbsp;east it extends from near the Mediterranean to the&nbsp;Arabah, a&nbsp;distance of some 70 miles (112.6 kilometers).</p><p>This is an arid section of the country, with infrequent and limited rainfall. With limited water resources, there was restricted opportunity for agriculture, although in the northern area some grain farming was done on a small scale, with possibly one crop failure every three years. A pastoral economy existed based primarily on the&nbsp;raising of sheep, goats, and camels. Simeon received this territory, including the cities, such as Arad and Rehoboth, in the tribal division of the Promised Land. Later, Judah absorbed this tribe. During the monarchy, the Israelites pushed into the Negev. During the reigns of Solomon and Jehoshaphat, there was commercial traffic to and from the port of Ezion-geber on the Gulf of Aqaba. In Greco-Roman times the Nabateans inhabited the Negev. Through careful preservation of rainwater, they developed limited agriculture and sustained a number of towns. During NT times the Idumeans controlled the Negev.</p><p>The kjv does not use the term Negev but ordinarily translates it as “the south.” On the other hand, the niv, nasb, and nlt regularly use the name for the territory. Abraham was often associated with the Negev (<a href=\"https://ref.ly/Gen12:9\">Gn 12:9</a>; <a href=\"https://ref.ly/Gen13:1-Gen13:2\">13:1–2</a>; <a href=\"https://ref.ly/Gen20:1\">20:1</a>). David told Achish, king of Gath, that he had raided “the Negev of Judah,” “the Negev of Jerahmeelites,” and “the Negev of the Kenites” (<a href=\"https://ref.ly/1Sam27:10\">1&nbsp;Sm 27:10</a>), while the Egyptian captured by David stated that the Amalekites had made incursions against “the Negev of the Cherethites,” “the Negev of Judah,” and “the Negev of Caleb” (<a href=\"https://ref.ly/1Sam30:14\">1&nbsp;Sm 30:14</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012009",
          "start_ref_usfm": "GEN 12:9",
          "end_ref": "01012009",
          "end_ref_usfm": "GEN 12:9"
        },
        {
          "start_ref": "01020001",
          "start_ref_usfm": "GEN 20:1",
          "end_ref": "01020001",
          "end_ref_usfm": "GEN 20:1"
        },
        {
          "start_ref": "09027010",
          "start_ref_usfm": "1SA 27:10",
          "end_ref": "09027010",
          "end_ref_usfm": "1SA 27:10"
        },
        {
          "start_ref": "09030014",
          "start_ref_usfm": "1SA 30:14",
          "end_ref": "09030014",
          "end_ref_usfm": "1SA 30:14"
        },
        {
          "start_ref": "01013001",
          "start_ref_usfm": "GEN 13:1",
          "end_ref": "01013002",
          "end_ref_usfm": "GEN 13:2"
        }
      ],
      "resource": []
    }
  }
]