[
  {
    "content_id": 7293,
    "reference_id": 6461,
    "title": "Nahum, Book of",
    "media_type": "Text",
    "index_reference": "nahum, book of",
    "language": "eng",
    "content": "<h1>NAHUM, Book of</h1><p>The seventh book in the group of the 12 Minor Prophets. It is important because it outlines God&apos;s plan for Judah and the world&apos;s nations.</p><p>Preview</p><p>•&nbsp;Author</p><p>•&nbsp;Date</p><p>•&nbsp;Background</p><p>•&nbsp;Purpose and Theological Teaching</p><p>•&nbsp;Content</p><h2>Author</h2><p>Nahum is called an Elkoshite in the book&apos;s introduction (<a href=\"https://ref.ly/Nah1:1\">Nahum 1:1</a>). The term&apos;s meaning is unclear but likely refers to an unknown city. If it indicates a place, it might be the village of Elcesi in Judah.</p><h2>Date</h2><p>The book of Nahum discusses the fall of two major cities: </p><ul><li><p>Nineveh</p></li><li><p>Thebes</p></li></ul><p>It mentions the fall of Thebes in <a href=\"https://ref.ly/Nah3:8-Nah3:10\">Nahum 3:8–10</a>, and the entire book focuses on the future destruction of Nineveh, the capital of Assyria. The Assyrians destroyed Thebes around 663 BC, and Nineveh fell in 612 BC. Scholars suggest various dates for when Nahum was written. Some think it was written close to Nineveh&apos;s fall, possibly during the invasion of Assyria. However, Assyria still influenced Judah at the time of writing (<a href=\"https://ref.ly/Nah1:13-Nah1:15\">Nahum 1:13–15</a>; <a href=\"https://ref.ly/Nah2:2\">2:2</a>), which does not align with its imminent downfall. Since Assyria&apos;s influence in the western regions began to decline in the late seventh century, it is likely that Nahum was written in the mid-seventh century, after Thebes&apos; destruction but before Assyrian power weakened in Syro-Palestine.</p><p>Scholars who question biblical prophecy usually date the book after the fall of Nineveh.</p><h2>Background</h2><p>In the mid-seventh century, Assyrian power was unmatched. Assyrian influence had never reached so far before. The destruction of Thebes ended any major Egyptian resistance to Assyria, their strongest enemy.</p><p>The destruction of Thebes happened during the reign of Manasseh of Judah, from 696 to 642 BC. He was essentially a subordinate to the Assyrians. Assyrian influence in Judah introduced non-Yahwistic practices. This included the revival of fertility cults and the worship of Assyrian star gods (<a href=\"https://ref.ly/2Kgs21:1-2Kgs21:9\">2&nbsp;Kings 21:1–9</a>).</p><p>Assyria&apos;s massive expansion had many weaknesses that led to its decline and fall. It had grown too large. Controlling hostile captive countries, many far from the capital, became harder.</p><p>Assyria faced internal problems, especially with the Chaldeans. The Chaldeans were loosely connected tribes absorbed into the Assyrian Empire. Egypt also stopped paying tribute. Many border raids by barbarians gradually weakened the empire.</p><p>The situation worsened as internal conflict grew into a major crisis. A coalition of Babylonians, Medes, and Scythians caused the fall of Assyria. After a three-month siege, Nineveh fell in 612 BC.</p><p>Henry Layard excavated the site of Nineveh in 1840. The excavation showed that the city had strong defenses. Evidence of the moats and bulwarks built for protection still exists. Layard also uncovered the palace of Sennacherib, which had 71 rooms decorated with art. Despite being buried for thousands of years, the palace still showed the splendor of Nineveh&apos;s great days.</p><p>The prophet Nahum predicted that the city would burn (<a href=\"https://ref.ly/Nah2:13\">Nahum 2:13</a>). Layard described how a great fire destroyed Nineveh. This was clear even after exploring only two small parts of the site. The city&apos;s massive gates, which Nahum said would open to enemies (<a href=\"https://ref.ly/Nah3:13\">Nahum 3:13</a>), were also burned. The large sculptures that once stood by the gates were found buried in debris of earth, brick, and stones mixed with charcoal.</p><p>An important archaeological find is a Babylonian chronicle that records events during the reign of King Nabopolassar of Babylon, from 625 to 605 BC. This chronicle dates the fall of Nineveh to the 14th year of Nabopolassar, which is 612 BC.</p><h2>Purpose and Theological Teaching</h2><p>The book of Nahum predicts the fall of the Assyrian Empire, focusing on its capital, Nineveh. It shows God&apos;s great power in history.</p><p>At first, the book may seem to lack deep theological teaching. It is, after all, a long poem celebrating the fall of a non-religious city. However, when viewed through a prophet&apos;s eyes, history reveals many of God&apos;s qualities.</p><p>In <a href=\"https://ref.ly/Nah1:1-Nah1:15\">Nahum 1</a>, the prophet includes important religious themes in his story about the city&apos;s fall. He shows that God loves and cares for his people. In <a href=\"https://ref.ly/Nah1:7\">Nahum 1:7</a>, he describes the Lord as knowing those who seek safety in him. In <a href=\"https://ref.ly/Nah1:13\">Nahum 1:13</a>, God promises to end the Assyrian oppression of Judah.</p><p>God&apos;s control is also shown. God controls the nations that oppose him (<a href=\"https://ref.ly/Nah1:2\">Nahum 1:2</a>). He controls nature, as the clouds are like the dust of his feet (<a href=\"https://ref.ly/Nah1:3\">Nahum 1:3</a>). No one can defy God (<a href=\"https://ref.ly/Nah1:6\">Nahum 1:6</a>). He is the ruler of his people (<a href=\"https://ref.ly/Nah1:13\">Nahum 1:13</a>).</p><p>The book&apos;s main idea is that God rules over history. History is where God acts. To the prophet, God is not just an idea or an uninterested god. God creates nations and destroys them. Godless nations or random events do not control history; the Creator does.</p><p>Nahum explains that God is not only wrathful. He shows wrath to those who oppose him. He treats those who seek refuge in him with tenderness and love.</p><h2>Content</h2><h3>Superscription (<a href=\"https://ref.ly/Nah1:1\">1:1</a>)</h3><p>Like other prophetic books, Nahum starts with an introduction. It credits the prophet Nahum as the author. The introduction begins with, “<span>This is the burden against Nineveh,</span>” which shows the book&apos;s topic.</p><h3>The Prophet Considers the Wrath and Might of God (<a href=\"https://ref.ly/Nah1:2-Nah1:6\">1:2–6</a>)</h3><p>The prophet&apos;s message starts by describing several attributes of God, especially his anger and supreme power. Saying God is a jealous God (<a href=\"https://ref.ly/Nah1:2\">Nahum 1:2</a>) does not mean he has selfish motives. Instead, it shows God&apos;s deep devotion and loyalty to his people.</p><p>This section emphasizes that God takes revenge on his enemies. This idea is central to Nahum&apos;s description of Nineveh&apos;s fall. History shows that Assyria was an enemy of God. The Assyrians were not only used by God to punish his people, but they also opposed and harassed the Hebrews whenever possible. Their conquest and exile of Israel&apos;s kingdom showed their opposition to Yahweh. This difficult time in Hebrew history likely influenced Nahum&apos;s thoughts.</p><p>An opening statement in this book says, “<span>The LORD is slow to anger and great in power; the LORD will by no means leave the guilty unpunished</span>” (<a href=\"https://ref.ly/Nah1:3\">Nahum 1:3</a>). Even toward his enemies, God acts with grace. He does not react with uncontrolled anger but tries to change their ways. The phrase “the LORD will by no means leave the guilty unpunished” refers to God&apos;s promise in <a href=\"https://ref.ly/Exod34:6\">Exodus 34:6</a>. It is best translated as, “He will not completely clear the guilty,” meaning God forgives but often lets the effects of sin happen. This is shown in the story of David. Although forgiven for his sin with Bathsheba, the child from their union died. The destruction of Nineveh was certain, based on Nahum&apos;s principle: God punishes those who oppose him.</p><p><a href=\"https://ref.ly/Nah1:3-Nah1:6\">Nahum 1:3b–6</a> shows God&apos;s control over nature. It is also where his great power is displayed.</p><h3>The Fall of Nineveh and the Deliverance of Israel (<a href=\"https://ref.ly/Nah1:7-Nah1:15\">1:7–15</a>)</h3><p>The prophet then directly addressed the city of Nineveh. In <a href=\"https://ref.ly/Nah1:11\">Nahum 1:11</a>, he mentions someone from Assyria plotting evil against the Lord. This is a reminder of the Rabshakeh, the Assyrian messenger mentioned in <a href=\"https://ref.ly/Isa36:14-Isa36:20\">Isaiah 36:14–20</a>, who advised the people to surrender. The words predicting doom for Nineveh become comforting for Judah, as Nahum says Assyria will no longer trouble them (<a href=\"https://ref.ly/Nah1:12\">Nahum 1:12</a>).</p><p><a href=\"https://ref.ly/Nah1:13-Nah1:15\">Nahum 1:13–15</a> describe the final destruction of the city. Assyria will no longer trouble the Jews. <a href=\"https://ref.ly/Nah1:15\">Nahum 1:15</a> celebrates this truth. The prophet urges the people to return to worshiping God, as Assyria will no longer be their enemy.</p><h3>The Fall of Nineveh (<a href=\"https://ref.ly/Nah2:1-Nah2:13\">2:1–13</a>)</h3><p>Nahum&apos;s writing style in this section is excellent. The quick action, shown through short and direct phrases, creates excitement and urgency as the city falls. The defenders&apos; commands are clear: “<span>Guard the fortress! Watch the road! Brace yourselves! Summon all your strength!</span>” (<a href=\"https://ref.ly/Nah2:1\">Nahum 2:1</a>).</p><p>Nahum describes the rush into the city moments after the walls are breached. One sees the flashes of red as soldiers brandish shields (<a href=\"https://ref.ly/Nah2:3\">Nahum 2:3</a>) and hears the crushing sound of chariots dashing wildly (<a href=\"https://ref.ly/Nah2:4\">2:4</a>). However, the defenders arrive too late (<a href=\"https://ref.ly/Nah2:5\">Nahum 2:5</a>).</p><p>An important part of Nineveh’s defense was the moats surrounding the city. These moats, fed by two nearby rivers, are mentioned in <a href=\"https://ref.ly/Nah2:6,Nah2:8\">Nahum 2:6, 8</a>. However, these moats could not stop the invaders.</p><p>The language becomes vivid again, with sharp commands: “Stop! Stop!” (<a href=\"https://ref.ly/Nah2:8\">Nahum 2:8</a>). The invaders shout, “Plunder the silver! Plunder the gold!” Finally, the siege ends, leaving only desolation and ruin (<a href=\"https://ref.ly/Nah2:10\">Nahum 2:10</a>).</p><p>This section ends with a mention of lions (<a href=\"https://ref.ly/Nah2:11-Nah2:13\">Nahum 2:11–13</a>). In the Old Testament, lions often represent wicked people, especially when they harm the righteous. Assyria acted like a lion in its treatment of the Jews. However, God states that he opposes the Assyrians (<a href=\"https://ref.ly/Nah2:13\">Nahum 2:13</a>) and will completely destroy them.</p><p>This section is vivid and colorful, with a deep theological message. It highlights God&apos;s role in history and assures believers that God&apos;s enemies will not defeat his people. God is almighty and protects his followers with great care.</p><h3>A Lament for Nineveh (<a href=\"https://ref.ly/Nah3:1-Nah3:19\">3:1–19</a>)</h3><p>The prophet declares &quot;woe&quot; on the city in a long poem celebrating Nineveh&apos;s fall. If he appears to enjoy Nineveh&apos;s destruction too much, it is not because he is cruel. The Old Testament writers saw the godless nations as symbols of evil. When Nineveh fell, history saw God&apos;s victory over evil in that area.</p><p>In <a href=\"https://ref.ly/Nah3:1-Nah3:7\">Nahum 3:1–7</a>, the prophet talks about the shame Nineveh will face when it falls. He mentions that one cause of Assyria&apos;s downfall is its sorceries and harlotries (<a href=\"https://ref.ly/Nah3:4\">Nahum 3:4</a>). This clearly refers to Assyria&apos;s idolatrous religion. Assyrian priests were known for using divination and omens. They especially tried to predict the future by watching the movements of the stars and planets.</p><p>The prophet mentioned other countries that fell to their enemies (<a href=\"https://ref.ly/Nah3:8-Nah3:11\">Nahum 3:8–11</a>) and stated that Assyria is no better than them. He concluded by describing Nineveh&apos;s grandeur and might, but he clearly showed how all of that would disappear. Whether it is fortifications (<a href=\"https://ref.ly/Nah3:12\">Nahum 3:12</a>), extensive trade (<a href=\"https://ref.ly/Nah3:16\">3:16</a>), or soldiers (<a href=\"https://ref.ly/Nah3:17\">3:17</a>)—all will collapse.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, History of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6462\" data-resourceType=\"TyndaleBibleDictionary\">Nahum (Person) #1</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Prophecy</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Prophet, Prophetess</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02034006",
          "start_ref_usfm": "EXO 34:6",
          "end_ref": "02034006",
          "end_ref_usfm": "EXO 34:6"
        },
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001001",
          "end_ref_usfm": "NAM 1:1"
        },
        {
          "start_ref": "34001002",
          "start_ref_usfm": "NAM 1:2",
          "end_ref": "34001002",
          "end_ref_usfm": "NAM 1:2"
        },
        {
          "start_ref": "34001003",
          "start_ref_usfm": "NAM 1:3",
          "end_ref": "34001003",
          "end_ref_usfm": "NAM 1:3"
        },
        {
          "start_ref": "34001006",
          "start_ref_usfm": "NAM 1:6",
          "end_ref": "34001006",
          "end_ref_usfm": "NAM 1:6"
        },
        {
          "start_ref": "34001007",
          "start_ref_usfm": "NAM 1:7",
          "end_ref": "34001007",
          "end_ref_usfm": "NAM 1:7"
        },
        {
          "start_ref": "34001011",
          "start_ref_usfm": "NAM 1:11",
          "end_ref": "34001011",
          "end_ref_usfm": "NAM 1:11"
        },
        {
          "start_ref": "34001012",
          "start_ref_usfm": "NAM 1:12",
          "end_ref": "34001012",
          "end_ref_usfm": "NAM 1:12"
        },
        {
          "start_ref": "34001013",
          "start_ref_usfm": "NAM 1:13",
          "end_ref": "34001013",
          "end_ref_usfm": "NAM 1:13"
        },
        {
          "start_ref": "34001015",
          "start_ref_usfm": "NAM 1:15",
          "end_ref": "34001015",
          "end_ref_usfm": "NAM 1:15"
        },
        {
          "start_ref": "34002001",
          "start_ref_usfm": "NAM 2:1",
          "end_ref": "34002001",
          "end_ref_usfm": "NAM 2:1"
        },
        {
          "start_ref": "34002002",
          "start_ref_usfm": "NAM 2:2",
          "end_ref": "34002002",
          "end_ref_usfm": "NAM 2:2"
        },
        {
          "start_ref": "34002003",
          "start_ref_usfm": "NAM 2:3",
          "end_ref": "34002003",
          "end_ref_usfm": "NAM 2:3"
        },
        {
          "start_ref": "34002004",
          "start_ref_usfm": "NAM 2:4",
          "end_ref": "34002004",
          "end_ref_usfm": "NAM 2:4"
        },
        {
          "start_ref": "34002005",
          "start_ref_usfm": "NAM 2:5",
          "end_ref": "34002005",
          "end_ref_usfm": "NAM 2:5"
        },
        {
          "start_ref": "34002006",
          "start_ref_usfm": "NAM 2:6",
          "end_ref": "34002006",
          "end_ref_usfm": "NAM 2:6"
        },
        {
          "start_ref": "34002008",
          "start_ref_usfm": "NAM 2:8",
          "end_ref": "34002008",
          "end_ref_usfm": "NAM 2:8"
        },
        {
          "start_ref": "34002010",
          "start_ref_usfm": "NAM 2:10",
          "end_ref": "34002010",
          "end_ref_usfm": "NAM 2:10"
        },
        {
          "start_ref": "34002013",
          "start_ref_usfm": "NAM 2:13",
          "end_ref": "34002013",
          "end_ref_usfm": "NAM 2:13"
        },
        {
          "start_ref": "34003004",
          "start_ref_usfm": "NAM 3:4",
          "end_ref": "34003004",
          "end_ref_usfm": "NAM 3:4"
        },
        {
          "start_ref": "34003012",
          "start_ref_usfm": "NAM 3:12",
          "end_ref": "34003012",
          "end_ref_usfm": "NAM 3:12"
        },
        {
          "start_ref": "34003013",
          "start_ref_usfm": "NAM 3:13",
          "end_ref": "34003013",
          "end_ref_usfm": "NAM 3:13"
        },
        {
          "start_ref": "34003016",
          "start_ref_usfm": "NAM 3:16",
          "end_ref": "34003016",
          "end_ref_usfm": "NAM 3:16"
        },
        {
          "start_ref": "34003017",
          "start_ref_usfm": "NAM 3:17",
          "end_ref": "34003017",
          "end_ref_usfm": "NAM 3:17"
        },
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001015",
          "end_ref_usfm": "NAM 1:15"
        },
        {
          "start_ref": "34003008",
          "start_ref_usfm": "NAM 3:8",
          "end_ref": "34003010",
          "end_ref_usfm": "NAM 3:10"
        },
        {
          "start_ref": "34001013",
          "start_ref_usfm": "NAM 1:13",
          "end_ref": "34001015",
          "end_ref_usfm": "NAM 1:15"
        },
        {
          "start_ref": "12021001",
          "start_ref_usfm": "2KI 21:1",
          "end_ref": "12021009",
          "end_ref_usfm": "2KI 21:9"
        },
        {
          "start_ref": "34001003",
          "start_ref_usfm": "NAM 1:3",
          "end_ref": "34001006",
          "end_ref_usfm": "NAM 1:6"
        },
        {
          "start_ref": "23036014",
          "start_ref_usfm": "ISA 36:14",
          "end_ref": "23036020",
          "end_ref_usfm": "ISA 36:20"
        },
        {
          "start_ref": "34002011",
          "start_ref_usfm": "NAM 2:11",
          "end_ref": "34002013",
          "end_ref_usfm": "NAM 2:13"
        },
        {
          "start_ref": "34003001",
          "start_ref_usfm": "NAM 3:1",
          "end_ref": "34003007",
          "end_ref_usfm": "NAM 3:7"
        },
        {
          "start_ref": "34003008",
          "start_ref_usfm": "NAM 3:8",
          "end_ref": "34003011",
          "end_ref_usfm": "NAM 3:11"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 6092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "History of Israel",
          "language": "eng"
        },
        {
          "reference_id": 6462,
          "content_id": 7294,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Nahum (Person)",
          "language": "eng"
        },
        {
          "reference_id": 6999,
          "content_id": 7831,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophet, Prophetess",
          "language": "eng"
        },
        {
          "reference_id": 6998,
          "content_id": 7830,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophecy",
          "language": "eng"
        }
      ]
    }
  }
]