[
  {
    "content_id": 7368,
    "reference_id": 6536,
    "title": "Nero",
    "media_type": "Text",
    "index_reference": "nero",
    "language": "eng",
    "content": "<h1>NERO</h1><p>Nero was a Roman emperor known for his cruelty and for the persecution of Christians. He was born in AD 37 and died in 68. He was emperor of Rome from AD 54 to 68. </p><h2>Early Life</h2><p>Nero was born with the name Lucius Domitius Ahenobarbus. His father was a senator and consul, but he died when Nero was still a child. Nero’s mother, Agrippina, was the daughter of Germanicus. She was one of the richest and most powerful women in Rome.</p><p>Later, Agrippina married the emperor Claudius. Claudius adopted Nero and gave him a new name: Nero Claudius Caesar Germanicus. Agrippina wanted to rule through her son and controlled him in his early years as emperor.</p><h2>Rise to Power and Early Rule</h2><p>Rome was full of political plots and murders at this time. During Nero’s first five years as emperor, he ordered the deaths of his stepbrother Britannicus and his own mother, Agrippina. Later, he forced his wife Octavia to leave Rome, and then he had her killed.</p><p>Even while Nero ruled with cruelty, the Christian church in Rome kept growing. In AD 57, the apostle Paul wrote a letter to the Christians in Rome. Paul had not yet visited the city, but he already knew many believers there (<a href=\"https://ref.ly/Rom16:1-Rom16:27\">Romans 16</a>).</p><h2>Paul and Nero</h2><p>After Nero had ruled for five years, Paul was in prison at Caesarea. He asked to be judged by Caesar (<a href=\"https://ref.ly/Acts25:11\">Acts 25:11</a>). Paul may have hoped this would lead to his freedom and legal protection for Christians.</p><p>When Paul asked to be judged by Caesar, this did not mean Nero would judge him personally. At the start of his rule, Nero said he would not be a judge. He allowed his top military leaders (called prefects) to decide legal cases.</p><p>But in AD 62, Nero began judging cases himself. It is not clear if Paul appeared before Nero or one of the prefects.  If no one came to accuse Paul, this case might not have been judged at all. Paul was still waiting for trial when he wrote the letter to the Philippians <a href=\"https://ref.ly/Phil1:7-Phil1:14\">(Philippians 1:7–14)</a>.</p><h2>Nero’s Decline</h2><p>In AD 62, Nero’s adviser Afranius Burrus died. Burrus had worked closely with Seneca, a wise teacher and Nero’s other adviser. Together, they helped govern Rome while Nero focused on entertainment.</p><p>After Burrus died, Seneca was forced to kill himself in AD 65. Then Nero began doing whatever he wanted. His new advisers led to serious money problems. Nero wrongly believed that he was the savior of the world.</p><h2>The Great Fire and Persecution of Christians</h2><p>In AD 64, a great fire broke out at the Circus Maximus in Rome. It burned for more than five days and destroyed much of the city. Nero was at his birthplace in Antium (about 53 kilometers or 33 miles south of Rome). He returned quickly to help with the crisis.</p><p>Many people believed Nero had started the fire. To stop the rumors, he blamed the Christians. He ordered many Christians to be punished. This may be the time when the apostle Peter wrote about Christian suffering (<a href=\"https://ref.ly/1Pet4:12\">1&nbsp;Peter 4:12</a>). Nero’s second wife, Poppaea, may have encouraged him to blame the church. By this time, the Christian community in Rome had grown large.</p><p>The Roman writer Tacitus said that “a huge crowd was found guilty not so much of arson as of hatred of the humanity.” Many believe Peter and Paul were killed during this persecution.</p><p>Around AD 95, an early church leader named Clement of Rome wrote a letter to the church in Corinth. He named Peter and Paul as heroes of faith who died for their beliefs.</p><h2>Nero’s Final Years</h2><p>In AD 66, a Jewish revolt began in Caesarea. Nero sent his general Vespasian to stop it. Then Nero traveled to Greece and left a Roman official named Helius in charge of the empire.</p><p>While Nero was away, leaders in France, Spain, and Africa turned against him. When Nero returned in AD 68, he took his own life. He was the last Roman emperor related to Julius Caesar by blood or marriage.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Caesars, The</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 4380,
          "resource_code": "TyndaleBibleDictionary",
          "label": "The Caesars",
          "language": "eng"
        }
      ]
    }
  }
]