[
  {
    "content_id": 7432,
    "reference_id": 6600,
    "title": "Numbers and Numerology",
    "media_type": "Text",
    "index_reference": "numbers and numerology",
    "language": "eng",
    "content": "<h1>NUMBERS AND NUMEROLOGY</h1><p>In the Bible, numbers often have two meanings. First, they show the actual amount of something, like counting people or measuring time. Second, they can have a special meaning that teaches us about God or his plan.</p><p>The books of Daniel and Revelation use numbers in special ways. These books often use specific numbers to share important messages.</p><p>Many Christians are cautious about seeing hidden meanings in numbers. This is because some groups overuse numerology. They try to find special meanings in every number in the Old Testament, even when the numbers may simply be factual. This view originally came from mystical, pre-Christian Jewish groups and was later taken further by the Kabbalists, who often assigned hidden meanings to numbers. </p><h2>Preview</h2><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Expression of Numbers</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Ways of Writing Numerals</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Problems of Large Numbers</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Counting by Generations</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Approximate Use of Numbers</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Symbolic Use of Numbers</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Exact Statistics</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Numerology</a></p></li></ul><h2>Expression of Numbers</h2><p>Hebrew like other Semitic languages has a simple but working numbering system. The number one is an adjective. After that, the numerals are nouns. These nouns are used in parallel masculine and feminine forms. The masculine is used with the feminine noun and vice versa. </p><p>Ordinal numbers (first, second, third) exist together with cardinal numbers (one, two, three). As in most languages, the second set can be used instead of the first. For example, “day two” can be used instead of “second day”. From ten to 19, there is&nbsp;one composite form formed in the same was as English “thirteen” (“three-ten”), but “twenty” is literally “tens.” It is the plural of “ten.” Thirty, forty, and so on are literally “threes,” “fours.” They are the plural of the words “three” and “four,” respectively. This continues to a hundred, which is a new word. </p><p>There are also separate words for “thousand” and for “ten thousand,” as in Greek, Chinese, and many other languages. Larger numbers must be expressed by multiples of these. &quot;Ten thousand times ten thousand” and “thousands of thousands”, suggests that large figures were expressed approximately. These large figures were rarely needed for small populations and tiny kingdoms. </p><p>Hebrew a singular and plural form as well as a dual form to express two of anything (two hundred, two thousand). Fractions (a half, a third, a tenth) can be expressed. Multiplication, division, addition, and subtraction were used. Instances of all four operations can be found in the Bible. The Hebrew mathematical system was basically part of the larger western Asian mathematical system. We know a lot about this system from Mesopotamia and Egypt. These countries, however, used a more highly developed mathematical system than Israel.</p><h2>Ways of Writing Numerals</h2><p>In the Bible, numbers are always written out in words. This is also seen on the famous Moabite Stone and the Siloam Inscription. Every nation in the ancient world could also express numbers by using figures or codes of various kinds (like our 1, 2, 3). Because of this danger of error, in later days numbers were normally written out in full using words. Confusion was still possible but was not nearly so likely. </p><p>An additional way of writing numbers in Hebrews and Greek was the use of consecutive letters of the alphabet instead of consecutive numerals. This would be like using A for 1 and B for 2. This system was in wide use by New Testament times. It is the usual system in modern Hebrew. It has the advantage that numerical combinations can be pronounced by inserting arbitrary vowels, thus making artificial words. For example, if the number of the beast in <a href=\"https://ref.ly/Rev13:18\">Revelation 13:18.</a> The 666 can be expressed in alphabetical letters, with the consonants of “Nero Caesar.” Other names are possible, especially if the variant reading 616 is used.</p><h2>Problems of Large Numbers</h2><p>Even allowing for all these possibilities, there remain certain problems connected with large numbers, particularly in the Old Testament. The most obvious is that of the ten long-lived patriarchs, whose ages are recorded in <a href=\"https://ref.ly/Gen5:1-Gen5:32\">Genesis 5</a>. Different figures (varying by whole centuries) are recorded for their ages in the Hebrew text, the Samaritan text, and the earliest Greek translation (known as the Septuagint). All of these ages are very large. </p><p>Some interpret these figures literally. They point out that there is a steady reduction from the ages attained by these patriarchs to the more modest 120 years allotted to humanity in Noah’s time (<a href=\"https://ref.ly/Gen6:3\">Genesis 6:3</a>). This is reduced to the 70 years accepted later as the human life span (<a href=\"https://ref.ly/Ps90:10\">Psalms 90:10</a>). This would correspond to the progressive spiritual deterioration of mankind after the fall, from the perfect state of Adam to the present condition. Whatever the explanation of the figures, there is no doubt that this is the theological intent of the Bible.</p><p>The large number of Israelites who left Egypt is also problematic. If there were actually 600,000 fighting men (<a href=\"https://ref.ly/Num1:46\">Numbers 1:46</a>), this would correspond to a whole nation of some 2 million or more. Possibly the word translated “thousand” means “clan units.” It would clearly be a much smaller total body, whatever its exact size. Of course, God could have maintained any number of people in the desert. The evidence of archaeology as to the population of Canaan both before and after the Israelite onslaught seems to support a lower number. The same principle might explain the large numbers given for the fighting men of the various Israelite tribes. It also could apply to the huge totals for Israel and Judah’s military strength given at later times in the historical books of the Old Testament.</p><p>To the ordinary Bible reader or hearer, perhaps one of the biggest problems is the different numbers recorded in Chronicles and Kings. The numbers differ when the same incidents are being described. Manuscript errors, or confusion of numbers written by signs or single letters of the alphabet, may account for numerous individual inconsistencies. They do not explain all the differences. The figures in Chronicles are consistently much larger. These very large round numbers may have symbolic significance and may not be intended to be taken in their literal sense at all. The Jews had before them the book of Kings and the book of Chronicles at the same time. They can hardly have taken both sets of numbers literally themselves.</p><h2>Counting by Generations</h2><p>One of the problems of the Old Testament is the dating of events. Even with an exact number system, there is no absolute fixed point from which to reckon. Later Jews and Christians counted from the presumed date of the creation. After the time of David and Solomon both internal references and external references are used. Internal references consist of the comparative dates of kings of Judah and Israel. External references concern kings and queens outside Israel. </p><p>This open-endedness accounts for the vague period of “forty years.” It is used often in the Old Testament (for example the book of Judges) for&nbsp;any long but unknown period. It almost certainly corresponds to a generation (Hebrew, <em>dor</em>). Counting by generations is specific in some places in the Bible and may be implicit in others. For instance, Abraham’s descendants are to return to Canaan “in the fourth generation” (<a href=\"https://ref.ly/Gen15:16\">Genesis 15:16</a>). The <span>list of ancestors </span>of Christ is neatly constructed on a pattern of three groups of fourteen generations (<a href=\"https://ref.ly/Matt1:17\">Matthew 1:17</a>), rather than on periods of years. </p><p>Wherever people use and recite <span>lists of ancestors</span>, such counting by generations is natural. But Abraham’s descendants are said to have returned to Canaan approximately four centuries later (<a href=\"https://ref.ly/Gal3:17\">Galatians 3:17</a>). The word “generation” sometimes stands for 100 years. The Hebrew word for “generation” may mean 120 years (<a href=\"https://ref.ly/Gen6:3\">Genesis 6:3</a>). Usually, the ancient Hebrews used vague phrases like “in those days” or&nbsp;“after those days” or “the days are coming.” These phrases expressed past, present, and future without any specific mention of number. In other words, the Bible writers were more concerned with theology than with mathematics.</p><h2>Approximate Use of Numbers</h2><p>In the Old Testament, Israel’s 40 years in the desert is a good example of the approximate use of numbers (<a href=\"https://ref.ly/Num14:33\">Numbers 14:33</a>). In the New Testament, Jesus was in the wilderness 40 days during the temptation (<a href=\"https://ref.ly/Matt4:2\">Matthew 4:2</a>). There were 40 days between his resurrection and ascension (<a href=\"https://ref.ly/Acts1:3\">Acts 1:3</a>). </p><p>Moses was 40 years old at his call (<a href=\"https://ref.ly/Acts7:23\">Acts 7:23</a>). He apparently lived 40 years in Midian (<a href=\"https://ref.ly/Exod7:7\">Exodus 7:7</a>). He spent 40&nbsp;years leading Israel out of Egypt and through the desert (<a href=\"https://ref.ly/Deut34:7\">Deuteronomy 34:7</a>). Therefore, he is said to be 120 years old at his death. However, two generations of 40 years is the normal maximum for a healthy man (<a href=\"https://ref.ly/Ps90:10\">Psalms 90:10</a>). This is often shortened to 70 years by the difficulties of life. Seventy is also used at times in this approximate sense.</p><h2>Symbolic Use of Numbers</h2><p>In Scripture, seven symbolizes completeness or perfection. On the seventh day God rested from his labors and creation was finished (<a href=\"https://ref.ly/Gen2:2\">Genesis 2:2</a>). Pharaoh in his dream saw seven cattle coming from the Nile (<a href=\"https://ref.ly/Gen41:2\">41:2</a>). Samson’s holy Nazirite hair was braided in seven braids (<a href=\"https://ref.ly/Judg16:13\">Judges 16:13</a>). Seven devils left Mary of Magdala, signifying the totality of her previous possession by Satan (<a href=\"https://ref.ly/Luke8:2\">Luke 8:2</a>). “Seven other devils” will enter the purified but vacant life of a person (<a href=\"https://ref.ly/Matt12:45\">Matthew 12:45</a>). However, on the positive side, there were the seven spirits of God (<a href=\"https://ref.ly/Rev3:1\">Revelation 3:1</a>). </p><p>In the seventh year the Hebrew slave was to be freed (<a href=\"https://ref.ly/Exod21:2\">Ex 21:2</a>). A slaves captivity and service was completed after seven years. Every seventh year was a sabbatical year (<a href=\"https://ref.ly/Lev25:4\">Leviticus 25:4</a>). Seven times seven reiterates the sense of completeness. The Year of Jubilee was at the completion of seven times seven years or the 50th year. During the year of Jubilee, all land is freed and returns to&nbsp;the original owners (<a href=\"https://ref.ly/Lev25:10\">Leviticus 25:10</a>). Pentecost or the Feast of Weeks is seven times seven days after Passover. </p><p>“Seventy” is literally “sevens” in Hebrew. &quot;Seventy&quot; strengthens the concept of perfection. There are 70 elders (<a href=\"https://ref.ly/Exod24:1\">Exodus 24:1</a>) in Israel. Israel was exiled to Babylon for 70 years to complete its punishment (<a href=\"https://ref.ly/Jer25:12\">Jeremiah 25:12</a>). “Seventy times seven” (<a href=\"https://ref.ly/Matt18:22\">Matthew 18:22</a>) reiterates this still further. The Lord was not giving Peter a mathematical number of times that he should forgive another person. Jesus was insisting on limitless forgiveness for a brother’s sin.</p><p>“Three” may well share in this meaning of completion or perfection, although not so forcibly (<a href=\"https://ref.ly/2Kgs13:18\">2&nbsp;Kings 13:18</a>). Many things happen “on the third day” (<a href=\"https://ref.ly/Hos6:2\">Hosea 6:2</a>). Jonah spent three days in the stomach of the fish (<a href=\"https://ref.ly/Matt12:40\">Matthew 12:40</a>). The Lord rose again on the third day (<a href=\"https://ref.ly/1Cor15:4\">1&nbsp;Cor 15:4</a>). David was offered a choice of divine punishments—three years, three months, three days (<a href=\"https://ref.ly/2Sam24:13\">2&nbsp;Samuel 24:13</a>). </p><p>For the Christian, “three” takes on a far deeper significance as the number of Persons of the Trinity. The three Persons are clearly expressed in the Great Commission (<a href=\"https://ref.ly/Matt28:19\">Matthew 28:19</a>). They are also found in the Pauline benediction (<a href=\"https://ref.ly/2Cor13:13\">2&nbsp;Corinthians 13:13</a>). Many examples of this threefold expression are in the New Testament, and many anticipations of it in the Old Testament. The three times repeated “Holy” in <a href=\"https://ref.ly/Isa6:3\">Isaiah 6:3</a> is the most famous example.</p><p>Some scholars see four as another symbol of completeness. For example, there are four winds of heaven in <a href=\"https://ref.ly/Dan7:2\">Daniel 7:2</a>, four horsemen in <a href=\"https://ref.ly/Rev6:1-Rev6:7\">Revelation 6:1–7</a>, and four living creatures around the throne of God in <a href=\"https://ref.ly/Rev4:6\">Revelation 4:6</a>. </p><p>Five is certainly used in an indefinite sense as a small number (<a href=\"https://ref.ly/Isa19:18\">Isaiah 19:18</a>; <a href=\"https://ref.ly/Isa30:17\">30:17</a>). Nor do eight or nine seem to have any special significance. Like other numbers, they may be used in a factual sense to describe any of God’s activities (nine plagues on Egypt, <a href=\"https://ref.ly/Exod7:1-Exod10:29\">Exodus 7–10</a>). </p><p>“Ten” does have significance because of the Ten Commandments (<a href=\"https://ref.ly/Exod20:1-Exod20:17\">Exodus 20:1–17</a>). There was not any special symbolism to the number ten earlier in the Bible. If anything, “ten” is elsewhere used vaguely. Laban changes Jacob’s wages ten times (<a href=\"https://ref.ly/Gen31:7\">Genesi 31:7</a>). Daniel and his friends are ten times better than all other students (<a href=\"https://ref.ly/Dan1:20\">Daniel 1:20</a>). Ten times over, the Jewish settlers will be warned of impending enemy attacks (<a href=\"https://ref.ly/Neh4:12\">Nehemiah 4:12</a>).</p><p>Eleven appears to have no special biblical significance. Twelve certainly has. The clearest proof of this is the existence of the 12 tribes in Israel. In <a href=\"https://ref.ly/Rev7:4-Rev7:8\">Revelation 7:4–8</a>,&nbsp;it is mathematically important that the number of&nbsp;tribes be limited to 12. The tribe of Dan is altogether omitted—probably on account of Dan’s sin of idolatry (<a href=\"https://ref.ly/Judg18:14-Judg18:20\">Judges 18:14–20</a>). Ishmael’s descendants were also divided into 12 clans (<a href=\"https://ref.ly/Gen17:20\">Genesis 17:20</a>). </p><p>The number 12 was apparently significant outside Israel as well. In the New Testament, Christ chose 12 apostles (<a href=\"https://ref.ly/Matt10:1-Matt10:4\">Matthew 10:1–4</a>). The link with the number of tribes is made specific when Christ tells the apostles that they will sit on 12 thrones, judging the 12 tribes (<a href=\"https://ref.ly/Matt19:28\">Matthew 19:28</a>). Interestingly, after the election and appointment of Matthias (<a href=\"https://ref.ly/Acts1:26\">Acts 1:26</a>), the Christian church made no later efforts to maintain the number of apostles. Like “seven times seven,” “twelve times twelve” increases the force of the number. When this is further multiplied by a thousand, the figure becomes the 144,000 redeemed (<a href=\"https://ref.ly/Rev7:4\">Revelation 7:4</a>). The 144,000 were sealed “out of all the tribes of Israel.”</p><h2>Exact Statistics</h2><p>Some numbers have a metaphorical use of numbers to show completion, very large amounts, and the like. Other numbers in Hebrew were often used to give exact tallies or measurements. Such usage is known to us only from clay tablets and ostraca (broken pieces of pottery engraved in ink, used for taking notes). However, determining exactly what the text was in its earliest form and what that text means is difficult.</p><p>An example is the number of the sons of Jeconiah among the residents of Beth-shemesh. They were struck down by the Lord because they failed to rejoice with the others when God’s ark returned to Israel from the Philistine country (<a href=\"https://ref.ly/1Sam6:19\">1&nbsp;Samuel 6:19</a>). The Greek text (Septuagint) reads “seventy.&quot; The later Hebrew manuscripts add “fifty thousand.” As Beth-shemesh itself was only a small frontier town, and the “sons of Jeconiah” was presumably only one clan among several. The smaller number is obviously the original. The large addition is due to some later manuscript confusion.</p><p>There are a few ways to decide whether a number is real or metaphorical. Is it&nbsp;a small number? Is it an unusual number for which there is no obvious theological explanation? The men of Ai killed some 36 Israelites at the first assault on the city (<a href=\"https://ref.ly/Josh7:5\">Joshua 7:5</a>). The smallness of the number is evidence that this is a vividly remembered factual detail. Similarly, Abraham’s 318 men in <a href=\"https://ref.ly/Gen14:14\">Genesis 14:14</a> and the catch of 153 fish after the resurrection in <a href=\"https://ref.ly/John21:11\">John 21:11</a> are large numbers that are unusual combinations. These are obviously meant in a literal or statistical sense. Irrelevant details like this have a habit of remaining in the memory. They are the best guarantee of the trustworthiness of the narrative.</p><h2>Numerology</h2><p>Numerology may be said to be an extended application of the metaphorical significance of numbers (7 and 40) already discussed. In the Bible, this system of numbers always goes with a strong sense of the sovereignty of God, his control over human history, and a belief in his ongoing purpose and its triumphant conclusion.</p><p>Perhaps the first clear instance of numerology in the Bible is <a href=\"https://ref.ly/1Kgs6:1\">1&nbsp;Kings 6:1</a>. Solomon began to build the temple 480 years after the exodus. This can be calculated by 5 times 10 times 12. It can be reached by 4 times 120, and 120 is the ideal life span of man in the early days (<a href=\"https://ref.ly/Gen6:3\">Genesis 6:3</a>). </p><p><a href=\"https://ref.ly/1Chr6:3-1Chr6:8\">First Chronicles 6:3–8</a> gives 12 generations of men which is presumably 40 years each to cover the same period. “Twelve generations” is probably the real basis for the calculation. It is more likely than an exact sum. A tally would have been impossible in the days of the judges and unlikely before kings ruled Israel. </p><p>David was the first to establish an official scribe or recorder to keep daily records in Israel (<a href=\"https://ref.ly/2Sam8:16-2Sam8:17\">2&nbsp;Samuel 8:16–17</a>). This&nbsp;was common in the great kingdoms from far earlier times. Such Israelite annals are later mentioned as sources of the books of the kings (<a href=\"https://ref.ly/2Kgs14:18\">2&nbsp;Kings 14:18</a>). The number 480 is probably a rough approximation rather than exact and denotes the end of one of God’s epochs.</p><p>Jeremiah prophesies an exile of 70 years for Judah (<a href=\"https://ref.ly/Jer25:11\">Jeremiah 25:11</a>; <a href=\"https://ref.ly/Jer29:10\">29:10</a>). It is not only a historical prediction that was literally fulfilled but also a symbol of completeness. Judah’s punishment is complete (compare <a href=\"https://ref.ly/Isa40:2\">Isaiah 40:2</a>). Isaiah (<a href=\"https://ref.ly/Isa23:15\">Isaiah 23:15</a>) made a similar prophecy of a 70-year punishment for Tyre. </p><p>In <a href=\"https://ref.ly/Ezek29:11-Ezek29:13\">Ezekiel 29:11–13</a>, the prophet foretold a 40-year “exile” for Egypt. These 70 years are regarded as sabbatical years. The land must lie untilled to compensate for the 7 times 70 years of sin before the true numerology begins (<a href=\"https://ref.ly/2Chr36:21\">2&nbsp;Chronicles 36:21</a>). Here numerology is used only as an explanation of past and present. It can also be used to explain the future, especially in the book of Daniel.</p><p><a href=\"https://ref.ly/Dan9:2\">Daniel 9:2</a> refers to the literal 70 years of exile as foretold by Jeremiah. In <a href=\"https://ref.ly/Dan9:24\">Daniel 9:24</a>, this has been extended to 70 weeks of years (490 years) applied to the distant future. <a href=\"https://ref.ly/Dan9:25\">Daniel 9:25</a> sees 69 of these (483 years) as passing before Messiah appears. Presumably, the last week of the 70 is therefore thought of as the time of his activity. </p><p>However this may be interpreted in terms of actual dates, it must be harmonized with <a href=\"https://ref.ly/Dan9:26\">9:26</a>, where the Messiah is “cut off” after 62 weeks of years (434 years). The difficulty lies in establishing the starting point for this long period. This is an example of an elaborate numerology. It embraces centuries of history, all ultimately based on the 70 years of Jeremiah. According to biblical principles, this can have both an “immediate” fulfillment in the return from exile. It can have a “prophetic” fulfillment in the far distant future in connection with the coming of Christ.</p><p>The other major example of extended numerology in Daniel is in connection with the “time, times, and half a&nbsp;time” (<a href=\"https://ref.ly/Dan7:25\">7:25</a>). This must stand for three and a half “times,” that is, half of seven “times.” It refers either to three and a half years (half a “week” of years) or&nbsp;three and a half “weeks” of years (compare “seven times” in <a href=\"https://ref.ly/Dan4:16\">4:16</a>, where “seven years” is clearly meant). </p><p>Whatever may be its ultimate prophetic fulfillment in Christ, the “initial” or “partial” fulfillment is the roughly three and a half years of bitter persecution of God’s people by Antiochus Epiphanes in 167–164 BC. This figure of three and a half years reappears in <a href=\"https://ref.ly/Rev11:2\">Revelation 11:2</a> (“forty-two months”), and <a href=\"https://ref.ly/Rev12:14\">12:14</a> (“a time, and times, and half a time”), to describe the period of Rome’s persecution of the Christian church. The figure had possibly become a symbol of any bitter but limited persecution. The “two thousand three hundred evenings and mornings” of <a href=\"https://ref.ly/Dan8:14\">Daniel 8:14</a> may mean 1,150 days, which is about the same length of time.</p><p>The three and a half years of <a href=\"https://ref.ly/Dan7:25\">Daniel 7:25</a> reappear in <a href=\"https://ref.ly/Rev11:1-Rev11:19\">Revelation 11</a> in the form of “forty-two months.” This is the time when the heathen will trample down Jerusalem (<a href=\"https://ref.ly/Rev11:2\">Revelation 11:2</a>). The 1,290 days of <a href=\"https://ref.ly/Dan12:11\">Daniel 12:11</a> reappear here in a slightly different form of 1,260 days. They are the time that God’s two witnesses will prophesy (<a href=\"https://ref.ly/Rev11:3\">Revelation 11:3</a>). </p><p>The 42 months reappear in <a href=\"https://ref.ly/Rev13:5\">Revelation 13:5</a> as the period that the wild beast will be allowed to blaspheme. While the “thousand years” of <a href=\"https://ref.ly/Rev20:6\">20:6</a> is not taken from Daniel at all, the metaphorical use of “thousand” is familiar to the Old Testament. The closest direct parallel is in <a href=\"https://ref.ly/Deut7:9\">Deuteronomy 7:9</a>, where God’s covenant will be kept with a “thousand generations” to come.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002002",
          "start_ref_usfm": "GEN 2:2",
          "end_ref": "01002002",
          "end_ref_usfm": "GEN 2:2"
        },
        {
          "start_ref": "01006003",
          "start_ref_usfm": "GEN 6:3",
          "end_ref": "01006003",
          "end_ref_usfm": "GEN 6:3"
        },
        {
          "start_ref": "01014014",
          "start_ref_usfm": "GEN 14:14",
          "end_ref": "01014014",
          "end_ref_usfm": "GEN 14:14"
        },
        {
          "start_ref": "01015016",
          "start_ref_usfm": "GEN 15:16",
          "end_ref": "01015016",
          "end_ref_usfm": "GEN 15:16"
        },
        {
          "start_ref": "01017020",
          "start_ref_usfm": "GEN 17:20",
          "end_ref": "01017020",
          "end_ref_usfm": "GEN 17:20"
        },
        {
          "start_ref": "01031007",
          "start_ref_usfm": "GEN 31:7",
          "end_ref": "01031007",
          "end_ref_usfm": "GEN 31:7"
        },
        {
          "start_ref": "01041002",
          "start_ref_usfm": "GEN 41:2",
          "end_ref": "01041002",
          "end_ref_usfm": "GEN 41:2"
        },
        {
          "start_ref": "02007007",
          "start_ref_usfm": "EXO 7:7",
          "end_ref": "02007007",
          "end_ref_usfm": "EXO 7:7"
        },
        {
          "start_ref": "02021002",
          "start_ref_usfm": "EXO 21:2",
          "end_ref": "02021002",
          "end_ref_usfm": "EXO 21:2"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024001",
          "end_ref_usfm": "EXO 24:1"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "03025010",
          "start_ref_usfm": "LEV 25:10",
          "end_ref": "03025010",
          "end_ref_usfm": "LEV 25:10"
        },
        {
          "start_ref": "04001046",
          "start_ref_usfm": "NUM 1:46",
          "end_ref": "04001046",
          "end_ref_usfm": "NUM 1:46"
        },
        {
          "start_ref": "04014033",
          "start_ref_usfm": "NUM 14:33",
          "end_ref": "04014033",
          "end_ref_usfm": "NUM 14:33"
        },
        {
          "start_ref": "05007009",
          "start_ref_usfm": "DEU 7:9",
          "end_ref": "05007009",
          "end_ref_usfm": "DEU 7:9"
        },
        {
          "start_ref": "05034007",
          "start_ref_usfm": "DEU 34:7",
          "end_ref": "05034007",
          "end_ref_usfm": "DEU 34:7"
        },
        {
          "start_ref": "06007005",
          "start_ref_usfm": "JOS 7:5",
          "end_ref": "06007005",
          "end_ref_usfm": "JOS 7:5"
        },
        {
          "start_ref": "07016013",
          "start_ref_usfm": "JDG 16:13",
          "end_ref": "07016013",
          "end_ref_usfm": "JDG 16:13"
        },
        {
          "start_ref": "09006019",
          "start_ref_usfm": "1SA 6:19",
          "end_ref": "09006019",
          "end_ref_usfm": "1SA 6:19"
        },
        {
          "start_ref": "10024013",
          "start_ref_usfm": "2SA 24:13",
          "end_ref": "10024013",
          "end_ref_usfm": "2SA 24:13"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "12013018",
          "start_ref_usfm": "2KI 13:18",
          "end_ref": "12013018",
          "end_ref_usfm": "2KI 13:18"
        },
        {
          "start_ref": "12014018",
          "start_ref_usfm": "2KI 14:18",
          "end_ref": "12014018",
          "end_ref_usfm": "2KI 14:18"
        },
        {
          "start_ref": "14036021",
          "start_ref_usfm": "2CH 36:21",
          "end_ref": "14036021",
          "end_ref_usfm": "2CH 36:21"
        },
        {
          "start_ref": "16004012",
          "start_ref_usfm": "NEH 4:12",
          "end_ref": "16004012",
          "end_ref_usfm": "NEH 4:12"
        },
        {
          "start_ref": "19090010",
          "start_ref_usfm": "PSA 90:10",
          "end_ref": "19090010",
          "end_ref_usfm": "PSA 90:10"
        },
        {
          "start_ref": "23006003",
          "start_ref_usfm": "ISA 6:3",
          "end_ref": "23006003",
          "end_ref_usfm": "ISA 6:3"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "23023015",
          "start_ref_usfm": "ISA 23:15",
          "end_ref": "23023015",
          "end_ref_usfm": "ISA 23:15"
        },
        {
          "start_ref": "23030017",
          "start_ref_usfm": "ISA 30:17",
          "end_ref": "23030017",
          "end_ref_usfm": "ISA 30:17"
        },
        {
          "start_ref": "23040002",
          "start_ref_usfm": "ISA 40:2",
          "end_ref": "23040002",
          "end_ref_usfm": "ISA 40:2"
        },
        {
          "start_ref": "24025011",
          "start_ref_usfm": "JER 25:11",
          "end_ref": "24025011",
          "end_ref_usfm": "JER 25:11"
        },
        {
          "start_ref": "24025012",
          "start_ref_usfm": "JER 25:12",
          "end_ref": "24025012",
          "end_ref_usfm": "JER 25:12"
        },
        {
          "start_ref": "24029010",
          "start_ref_usfm": "JER 29:10",
          "end_ref": "24029010",
          "end_ref_usfm": "JER 29:10"
        },
        {
          "start_ref": "27001020",
          "start_ref_usfm": "DAN 1:20",
          "end_ref": "27001020",
          "end_ref_usfm": "DAN 1:20"
        },
        {
          "start_ref": "27004016",
          "start_ref_usfm": "DAN 4:16",
          "end_ref": "27004016",
          "end_ref_usfm": "DAN 4:16"
        },
        {
          "start_ref": "27007002",
          "start_ref_usfm": "DAN 7:2",
          "end_ref": "27007002",
          "end_ref_usfm": "DAN 7:2"
        },
        {
          "start_ref": "27007025",
          "start_ref_usfm": "DAN 7:25",
          "end_ref": "27007025",
          "end_ref_usfm": "DAN 7:25"
        },
        {
          "start_ref": "27008014",
          "start_ref_usfm": "DAN 8:14",
          "end_ref": "27008014",
          "end_ref_usfm": "DAN 8:14"
        },
        {
          "start_ref": "27009002",
          "start_ref_usfm": "DAN 9:2",
          "end_ref": "27009002",
          "end_ref_usfm": "DAN 9:2"
        },
        {
          "start_ref": "27009024",
          "start_ref_usfm": "DAN 9:24",
          "end_ref": "27009024",
          "end_ref_usfm": "DAN 9:24"
        },
        {
          "start_ref": "27009025",
          "start_ref_usfm": "DAN 9:25",
          "end_ref": "27009025",
          "end_ref_usfm": "DAN 9:25"
        },
        {
          "start_ref": "27009026",
          "start_ref_usfm": "DAN 9:26",
          "end_ref": "27009026",
          "end_ref_usfm": "DAN 9:26"
        },
        {
          "start_ref": "27012011",
          "start_ref_usfm": "DAN 12:11",
          "end_ref": "27012011",
          "end_ref_usfm": "DAN 12:11"
        },
        {
          "start_ref": "28006002",
          "start_ref_usfm": "HOS 6:2",
          "end_ref": "28006002",
          "end_ref_usfm": "HOS 6:2"
        },
        {
          "start_ref": "40001017",
          "start_ref_usfm": "MAT 1:17",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "40004002",
          "start_ref_usfm": "MAT 4:2",
          "end_ref": "40004002",
          "end_ref_usfm": "MAT 4:2"
        },
        {
          "start_ref": "40012040",
          "start_ref_usfm": "MAT 12:40",
          "end_ref": "40012040",
          "end_ref_usfm": "MAT 12:40"
        },
        {
          "start_ref": "40012045",
          "start_ref_usfm": "MAT 12:45",
          "end_ref": "40012045",
          "end_ref_usfm": "MAT 12:45"
        },
        {
          "start_ref": "40018022",
          "start_ref_usfm": "MAT 18:22",
          "end_ref": "40018022",
          "end_ref_usfm": "MAT 18:22"
        },
        {
          "start_ref": "40019028",
          "start_ref_usfm": "MAT 19:28",
          "end_ref": "40019028",
          "end_ref_usfm": "MAT 19:28"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028019",
          "end_ref_usfm": "MAT 28:19"
        },
        {
          "start_ref": "42008002",
          "start_ref_usfm": "LUK 8:2",
          "end_ref": "42008002",
          "end_ref_usfm": "LUK 8:2"
        },
        {
          "start_ref": "43021011",
          "start_ref_usfm": "JHN 21:11",
          "end_ref": "43021011",
          "end_ref_usfm": "JHN 21:11"
        },
        {
          "start_ref": "44001003",
          "start_ref_usfm": "ACT 1:3",
          "end_ref": "44001003",
          "end_ref_usfm": "ACT 1:3"
        },
        {
          "start_ref": "44001026",
          "start_ref_usfm": "ACT 1:26",
          "end_ref": "44001026",
          "end_ref_usfm": "ACT 1:26"
        },
        {
          "start_ref": "44007023",
          "start_ref_usfm": "ACT 7:23",
          "end_ref": "44007023",
          "end_ref_usfm": "ACT 7:23"
        },
        {
          "start_ref": "46015004",
          "start_ref_usfm": "1CO 15:4",
          "end_ref": "46015004",
          "end_ref_usfm": "1CO 15:4"
        },
        {
          "start_ref": "47013013",
          "start_ref_usfm": "2CO 13:13",
          "end_ref": "47013013",
          "end_ref_usfm": "2CO 13:13"
        },
        {
          "start_ref": "48003017",
          "start_ref_usfm": "GAL 3:17",
          "end_ref": "48003017",
          "end_ref_usfm": "GAL 3:17"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003001",
          "end_ref_usfm": "REV 3:1"
        },
        {
          "start_ref": "66004006",
          "start_ref_usfm": "REV 4:6",
          "end_ref": "66004006",
          "end_ref_usfm": "REV 4:6"
        },
        {
          "start_ref": "66007004",
          "start_ref_usfm": "REV 7:4",
          "end_ref": "66007004",
          "end_ref_usfm": "REV 7:4"
        },
        {
          "start_ref": "66011002",
          "start_ref_usfm": "REV 11:2",
          "end_ref": "66011002",
          "end_ref_usfm": "REV 11:2"
        },
        {
          "start_ref": "66011003",
          "start_ref_usfm": "REV 11:3",
          "end_ref": "66011003",
          "end_ref_usfm": "REV 11:3"
        },
        {
          "start_ref": "66012014",
          "start_ref_usfm": "REV 12:14",
          "end_ref": "66012014",
          "end_ref_usfm": "REV 12:14"
        },
        {
          "start_ref": "66013005",
          "start_ref_usfm": "REV 13:5",
          "end_ref": "66013005",
          "end_ref_usfm": "REV 13:5"
        },
        {
          "start_ref": "66013018",
          "start_ref_usfm": "REV 13:18",
          "end_ref": "66013018",
          "end_ref_usfm": "REV 13:18"
        },
        {
          "start_ref": "66020006",
          "start_ref_usfm": "REV 20:6",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005032",
          "end_ref_usfm": "GEN 5:32"
        },
        {
          "start_ref": "40010001",
          "start_ref_usfm": "MAT 10:1",
          "end_ref": "40010004",
          "end_ref_usfm": "MAT 10:4"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "13006003",
          "start_ref_usfm": "1CH 6:3",
          "end_ref": "13006008",
          "end_ref_usfm": "1CH 6:8"
        },
        {
          "start_ref": "66007004",
          "start_ref_usfm": "REV 7:4",
          "end_ref": "66007008",
          "end_ref_usfm": "REV 7:8"
        },
        {
          "start_ref": "66006001",
          "start_ref_usfm": "REV 6:1",
          "end_ref": "66006007",
          "end_ref_usfm": "REV 6:7"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02010029",
          "end_ref_usfm": "EXO 10:29"
        },
        {
          "start_ref": "07018014",
          "start_ref_usfm": "JDG 18:14",
          "end_ref": "07018020",
          "end_ref_usfm": "JDG 18:20"
        },
        {
          "start_ref": "10008016",
          "start_ref_usfm": "2SA 8:16",
          "end_ref": "10008017",
          "end_ref_usfm": "2SA 8:17"
        },
        {
          "start_ref": "26029011",
          "start_ref_usfm": "EZK 29:11",
          "end_ref": "26029013",
          "end_ref_usfm": "EZK 29:13"
        },
        {
          "start_ref": "66011001",
          "start_ref_usfm": "REV 11:1",
          "end_ref": "66011019",
          "end_ref_usfm": "REV 11:19"
        }
      ],
      "resource": []
    }
  }
]