[
  {
    "content_id": 7407,
    "reference_id": 6575,
    "title": "Nimrod",
    "media_type": "Text",
    "index_reference": "nimrod",
    "language": "eng",
    "content": "<h1>NIMROD</h1><p>Cush’s son and grandson of Ham the son of&nbsp;Noah (<a href=\"https://ref.ly/Gen10:8\">Gn 10:8</a>; <a href=\"https://ref.ly/1Chr1:10\">1&nbsp;Chr 1:10</a>). He is described as “the first man of might on earth” and “a mighty hunter” (<a href=\"https://ref.ly/Gen10:8-Gen10:9\">Gn 10:8–9</a>). Nimrod was the first to establish a great empire and was a well-known hunter. Tradition makes him ruler over Babylon and Akkad in southern Mesopotamia, and over Nineveh in Assyria. The phrase “land of Nimrod” seems to be synonymous with Assyria (<a href=\"https://ref.ly/Mic5:6\">Mi 5:6</a>).</p><p>The OT references to Nimrod indicate that in ancient tradition he was a man of indomitable personality, possessing extraordinary talents and powers. Some scholars identify him with a Mesopotamian king who united Assyria and Babylon in the 13th century BC. This conflicts with the statement connecting him with Cush the son of Ham and pointing to an association with the south of Egypt where Cush was located (<a href=\"https://ref.ly/Gen10:8\">Gn 10:8</a>).</p><p>The name and fame of Nimrod have a secure place in Talmudic Judaism and in Islamic tradition. In the former he personifies both rebellion against God and military might in the earth. In rabbinic tradition, the Tower of Babel (<a href=\"https://ref.ly/Gen11:1-Gen11:9\">Gn 11:1–9</a>) is “the house of Nimrod” where idolatry was practiced and divine homage offered to Nimrod. In Islam, Nimrod persecutes Abraham and has him thrown into a fiery furnace.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010008",
          "start_ref_usfm": "GEN 10:8",
          "end_ref": "01010008",
          "end_ref_usfm": "GEN 10:8"
        },
        {
          "start_ref": "13001010",
          "start_ref_usfm": "1CH 1:10",
          "end_ref": "13001010",
          "end_ref_usfm": "1CH 1:10"
        },
        {
          "start_ref": "33005006",
          "start_ref_usfm": "MIC 5:6",
          "end_ref": "33005006",
          "end_ref_usfm": "MIC 5:6"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011009",
          "end_ref_usfm": "GEN 11:9"
        },
        {
          "start_ref": "01010008",
          "start_ref_usfm": "GEN 10:8",
          "end_ref": "01010009",
          "end_ref_usfm": "GEN 10:9"
        }
      ],
      "resource": []
    }
  }
]