[
  {
    "content_id": 7398,
    "reference_id": 6566,
    "title": "Nicopolis",
    "media_type": "Text",
    "index_reference": "nicopolis",
    "language": "eng",
    "content": "<h1>NICOPOLIS</h1><p>Name meaning “Victory City.” Nicopolis was a popular choice in the Roman Empire when a newly founded city needed a name. Towns built to honor a military victory during times of war were often named Nicopolis.</p><p>In his letter to Titus, Paul tells him to leave Crete, where he had been ministering (<a href=\"https://ref.ly/Titus1:5\">Titus 1:5</a>). Paul told Titus to make his way to Nicopolis, where the apostle was working and planned to spend the winter (<a href=\"https://ref.ly/Titus3:12\">3:12</a>). Of the nine Nicopolises throughout the Roman Empire, Paul almost certainly meant the city located northwest of the Gulf of Corinth and southeast of the promontory of Epirus. A promontory is a high piece of land that sticks out into a body of water, like a peninsula or a cliff overlooking the sea.</p><p>Octavian, who would later become the first ruler of the Roman Empire, founded this city in 31 BC to celebrate his victory over Mark Antony in the great battle of Actium fought nearby. Nicopolis was Greek both in name and government. It was the center of a number of nearby towns. The new Nicopolis was a very large city with a level of independence similar to the nearby city of Athens. Temples, theaters, a stadium, and an aqueduct were built. Games were instituted for the four yearly festivals. Nicopolis’s most famous citizen, Epictetus, the Stoic philosopher, lived there around AD 90. Paul shared the good news in this big city and in its smaller neighboring communities.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        }
      ],
      "resource": []
    }
  }
]