[
  {
    "content_id": 7467,
    "reference_id": 6635,
    "title": "Oholah and Oholibah",
    "media_type": "Text",
    "index_reference": "oholah and oholibah",
    "language": "eng",
    "content": "<h1>OHOLAH AND OHOLIBAH</h1><p>Names given to the northern kingdom (kjv “Aholah”), with its capital at Samaria, and to the southern kingdom (kjv “Aholibah”), with its capital at Jerusalem, respectively, by Ezekiel in his allegory depicting the unfaithfulness of God’s people (<a href=\"https://ref.ly/Ezek23:1-Ezek23:49\">Ez 23</a>). The names characterized the basic attitude of each of the twin kingdoms toward God and his worship. Samaria (Oholah) had “her own tent” (the literal meaning of the name) and had invented her own centers of worship; Jerusalem (Oholibah, literally “my tent is in her”) prided herself in being the custodian of the temple.</p><p>Rather than being true to the Lord, Samaria had committed spiritual adultery. Not being content with her spiritual infidelity in wooing the gods of Egypt, she had lusted after the idols of Assyria and the worldly attractions that the Neo-Assyrian culture held out before her. Both courses of action are adequately documented by archaeological discoveries from the ancient Near East, such as Jehu’s act of homage as portrayed on the Black Obelisk of King Shalmaneser III of Assyria (859–824 BC). Samaria’s conduct had been judged by God; her newfound desire had proved to be her destruction, God giving her over into the hands of the Assyrian conqueror.</p><p>Far from learning from Israel’s example, Judah had not only courted Assyria and its idolatry (e.g., <a href=\"https://ref.ly/2Kgs16:10-2Kgs16:18\">2&nbsp;Kgs 16:10–18</a>) but also had added to her affections the Neo-Babylonian Empire (e.g., <a href=\"https://ref.ly/2Kgs20:14-2Kgs20:18\">20:14–18</a>) and then had turned once again to Egypt (e.g., <a href=\"https://ref.ly/Jer37:1-Jer37:21\">Jer 37</a>; <a href=\"https://ref.ly/Jer46:1-Jer46:28\">46</a>), her earlier lover (<a href=\"https://ref.ly/Ezek23:11-Ezek23:21\">Ez 23:11–21</a>). Therefore, God would sorely punish her at the hands of the Babylonians, and she would know the just judgment of God.</p><p>Ezekiel closes his allegory with a rehearsal of God’s charges against the two kingdoms. God’s people were doubly guilty. Not being content with their apostasy, they had gone so far as to profane the sanctuary of God and his Sabbath by entering the temple with hands bloodied in the sacrifice of their own children in pagan rites.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "26023001",
          "start_ref_usfm": "EZK 23:1",
          "end_ref": "26023049",
          "end_ref_usfm": "EZK 23:49"
        },
        {
          "start_ref": "12016010",
          "start_ref_usfm": "2KI 16:10",
          "end_ref": "12016018",
          "end_ref_usfm": "2KI 16:18"
        },
        {
          "start_ref": "24037001",
          "start_ref_usfm": "JER 37:1",
          "end_ref": "24037021",
          "end_ref_usfm": "JER 37:21"
        },
        {
          "start_ref": "24046001",
          "start_ref_usfm": "JER 46:1",
          "end_ref": "24046028",
          "end_ref_usfm": "JER 46:28"
        },
        {
          "start_ref": "12020014",
          "start_ref_usfm": "2KI 20:14",
          "end_ref": "12020018",
          "end_ref_usfm": "2KI 20:18"
        },
        {
          "start_ref": "26023011",
          "start_ref_usfm": "EZK 23:11",
          "end_ref": "26023021",
          "end_ref_usfm": "EZK 23:21"
        }
      ],
      "resource": []
    }
  }
]