[
  {
    "content_id": 7480,
    "reference_id": 6648,
    "title": "Olive, Olive Tree",
    "media_type": "Text",
    "index_reference": "olive, olive tree",
    "language": "eng",
    "content": "<h1>OLIVE, OLIVE TREE</h1><p>The olive is an evergreen tree from semi-tropical regions in Europe, Asia, and Africa. It produces edible fruit. The olive (<em>Olea europaea</em>) was certainly one of the most valuable trees known to the Jewish people. The Bible contains countless references to it and to olive oil, which people used for anointing (the practice of pouring oil on a person&apos;s head as part of a religious ceremony to mark them for a special role or blessing).</p><p>The tree is quite common in Israel and the surrounding areas. In many places, it is the only tree of any substantial size. The branches of the wild olive are rather stiff and have thorns. The typical cultivated tree has many branches, is evergreen, and grows 6.1 meters (20 feet) tall or more. It has a twisted trunk and smooth, ash-colored bark. The leaves are leathery, and the flowers are small and yellow or white.</p><p>The fruits are large and black or violet in color. They ripen in September. The outer fleshy parts of the fruit produce the valuable olive oil sold commercially. Nearly a third (31 percent) of the ripe fruit is oil. People eat both the ripe fruit raw and the green, unripe fruit.</p><p>The wood from the trunk and limbs is hard, rich yellow or amber in color, and has a fine grain, often with beautiful patterns. People still use it today for the finest cabinet work and wood turning. The olive tree grows very slowly, but it lives for a very long time.</p><p>It is difficult to kill an olive tree by cutting it down. This is because new sprouts grow up from the root and all around the edges of the old stump. These often form a grove of two to five trunks, all from a single root that originally supported only one tree.</p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2592\" data-resourceType=\"TyndaleBibleDictionary\">Agriculture</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4454\" data-resourceType=\"TyndaleBibleDictionary\">Food and Food Preparation</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2592,
          "content_id": 3424,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Agriculture",
          "language": "eng"
        },
        {
          "reference_id": 4454,
          "content_id": 5286,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Food and Food Preparation",
          "language": "eng"
        },
        {
          "reference_id": 6929,
          "content_id": 7761,
          "resource_code": "Unknown",
          "label": "Plants",
          "language": "eng"
        }
      ]
    }
  }
]