[
  {
    "content_id": 7481,
    "reference_id": 6649,
    "title": "Olives, Mount of",
    "media_type": "Text",
    "index_reference": "olives, mount of",
    "language": "eng",
    "content": "<h1>OLIVES, Mount of</h1><p>The Mount of Olives is a large ridge running north to south in the Judean mountains. It lies directly east of Jerusalem and the Kidron Valley. The mountain has three peaks, with two valleys between them. The northern peak is Mount Scopus. To the south of Mount Scopus is a small saddle where the ancient Roman road to Jericho passed. The central peak is the traditional Mount of Olives, standing 818.1 meters (2,684 feet) high, across from the temple platform (the <em>Haram esh-Sherif</em>).</p><h2>Notable Places and Features</h2><p>On the main peak, Emperor Constantine built a large church around AD 325. This church was called the Church of the Ascension, and he dedicated it to his mother Helena. South of this church, there is a low area where today&apos;s road to Bethany runs.</p><p>The southern peak looks down on the oldest part of Jerusalem, which was once called the City of David. This peak has a special name: the &quot;Mount of Offense.&quot; It got this name because King Solomon built temples for his foreign wives&apos; gods there, which was against God&apos;s commands. At the bottom of this southern peak is an Arab village called Silwan. This is where two valleys, the Kidron Valley and the Hinnom Valley, come together.</p><p>The Mount of Olives got its name from the many olive trees that grew there. In ancient times, these olive groves were well-known and important (<a href=\"https://ref.ly/Zech14:4\">Zechariah 14:4</a>; <a href=\"https://ref.ly/Mark11:1\">Mark 11:1</a>). The western side of the mountain gets rain from the Mediterranean Sea. This rain, combined with the rich soil made from broken-down rocks, helps many fruit trees grow well here.</p><p>The eastern side of the mountain marks where the Judean desert begins. Two villages mentioned in the New Testament, Bethany and Bethphage, were built on the eastern slopes of the mountain.</p><h2>The Mount of Olives in the Old Testament</h2><p>The first time the Mount of Olives appears in the Old Testament is in a story about King David. David had to run away from Jerusalem because his son Absalom was trying to take his throne. David went east, climbing the Mount of Olives as he escaped toward the Jordan Valley (<a href=\"https://ref.ly/2Sam15:30\">2&nbsp;Samuel 15:30</a>). </p><p>Later, King Solomon (David&apos;s son) built &quot;high places&quot; of worship on the mountain for foreign gods. These included gods worshiped by people from Sidon, Moab, and Ammon (<a href=\"https://ref.ly/1Kgs11:7\">1&nbsp;Kings 11:7</a>). Many years later, another king named Josiah destroyed these places of worship because they were against God&apos;s law (<a href=\"https://ref.ly/2Kgs23:13\">2&nbsp;Kings 23:13</a>). </p><p>The prophet Ezekiel wrote about seeing God&apos;s presence leave the temple in Jerusalem and move to the Mount of Olives (<a href=\"https://ref.ly/Ezek11:23\">Ezekiel 11:23</a>). Another prophet, Zechariah, wrote one of the most well-known descriptions of the Mount of Olives. In his vision about future events, he wrote: </p><p>&quot;<span>On that day His feet will stand on the Mount of Olives, east of Jerusalem, and the Mount of Olives will be split in two from east to west, forming a great valley, with half the mountain moving to the north and half to the south.</span>&quot; (<a href=\"https://ref.ly/Zech14:1-Zech14:5\">Zechariah 14:1–5</a>, verse <a href=\"https://ref.ly/Zech14:4\">4</a>).</p><h2>The Mount of Olives in the New Testament</h2><p>In the New Testament, most stories about Jesus at the Mount of Olives take place during the last week of his life, which Christians call Holy Week. There are two earlier stories that happened in Bethany, a village on the mountain:</p><ul><li><p>Jesus visited his friends Mary and Martha (<a href=\"https://ref.ly/Luke10:38-Luke10:42\">Luke 10:38–42, </a></p></li><li><p>Jesus brought his friend Lazarus back to life after Lazarus had died (<a href=\"https://ref.ly/John11:17-John11:44\">John 11:17–44</a><a href=\"https://ref.ly/Mark11:1-Mark11:10\">).</a> </p></li></ul><p>When Jesus came to Jerusalem for the last time, he traveled from the city of Jericho. He went over the Mount of Olives from the east side and came down into the Kidron Valley (<a href=\"https://ref.ly/Mark11:1-Mark11:10\">Mark 11:1–10)</a>. This was the day people welcomed him as a king, spreading palm branches on the road.</p><p>As Jesus came down the mountain and saw Jerusalem, he stopped and cried because he knew what would happen to the city in the future (<a href=\"https://ref.ly/Luke19:41-Luke19:44\">Luke 19:41–44</a>). </p><p>During the last week of Jesus&apos;s life, he spent much of his time on the Mount of Olives. He taught people there during the day (<a href=\"https://ref.ly/Mark13:1-Mark13:37\">Mark 13</a>). At night, he likely stayed either on the mountain or in the nearby village of Bethany (<a href=\"https://ref.ly/Luke21:37\">Luke 21:37</a>, although this may refer to Bethany). </p><p>After the Last Supper, Jesus came to the Mount of Olives to pray (<a href=\"https://ref.ly/Mark14:26\">Mark 14:26</a>). In the garden of Gethsemane, near an olive oil press, he was arrested (verse <a href=\"https://ref.ly/Mark14:32\">32</a>). Later, after Jesus rose from the dead, he met with his followers one last time on the Mount of Olives. As they watched, Jesus was lifted up to heaven. Christians call this event the ascension (<a href=\"https://ref.ly/Acts1:12\">Acts 1:12</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10015030",
          "start_ref_usfm": "2SA 15:30",
          "end_ref": "10015030",
          "end_ref_usfm": "2SA 15:30"
        },
        {
          "start_ref": "11011007",
          "start_ref_usfm": "1KI 11:7",
          "end_ref": "11011007",
          "end_ref_usfm": "1KI 11:7"
        },
        {
          "start_ref": "12023013",
          "start_ref_usfm": "2KI 23:13",
          "end_ref": "12023013",
          "end_ref_usfm": "2KI 23:13"
        },
        {
          "start_ref": "26011023",
          "start_ref_usfm": "EZK 11:23",
          "end_ref": "26011023",
          "end_ref_usfm": "EZK 11:23"
        },
        {
          "start_ref": "38014004",
          "start_ref_usfm": "ZEC 14:4",
          "end_ref": "38014004",
          "end_ref_usfm": "ZEC 14:4"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011001",
          "end_ref_usfm": "MRK 11:1"
        },
        {
          "start_ref": "41014026",
          "start_ref_usfm": "MRK 14:26",
          "end_ref": "41014026",
          "end_ref_usfm": "MRK 14:26"
        },
        {
          "start_ref": "41014032",
          "start_ref_usfm": "MRK 14:32",
          "end_ref": "41014032",
          "end_ref_usfm": "MRK 14:32"
        },
        {
          "start_ref": "42021037",
          "start_ref_usfm": "LUK 21:37",
          "end_ref": "42021037",
          "end_ref_usfm": "LUK 21:37"
        },
        {
          "start_ref": "44001012",
          "start_ref_usfm": "ACT 1:12",
          "end_ref": "44001012",
          "end_ref_usfm": "ACT 1:12"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "42019041",
          "start_ref_usfm": "LUK 19:41",
          "end_ref": "42019044",
          "end_ref_usfm": "LUK 19:44"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011010",
          "end_ref_usfm": "MRK 11:10"
        },
        {
          "start_ref": "42010038",
          "start_ref_usfm": "LUK 10:38",
          "end_ref": "42010042",
          "end_ref_usfm": "LUK 10:42"
        },
        {
          "start_ref": "38014001",
          "start_ref_usfm": "ZEC 14:1",
          "end_ref": "38014005",
          "end_ref_usfm": "ZEC 14:5"
        },
        {
          "start_ref": "43011017",
          "start_ref_usfm": "JHN 11:17",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        }
      ],
      "resource": []
    }
  }
]