[
  {
    "content_id": 7530,
    "reference_id": 6698,
    "title": "Ostrich",
    "media_type": "Text",
    "index_reference": "ostrich",
    "language": "eng",
    "content": "<h1>OSTRICH</h1><p>The ostrich is the biggest bird alive today. It cannot fly, but it runs very fast. Ostriches live in dry places with few plants. </p><p>In Bible times, they lived as far north as Syria and across the desert of the Negev. Today, they no longer live in those areas. The Hebrew name for ostrich means “daughter of the desert.”</p><p>An ostrich can grow as tall as 10 feet (3 meters) and weigh about 79.5 kilograms (175 pounds). Some males may weigh as much as 136.4 kilograms (300 pounds). Females are smaller. Ostriches have strong legs and large thighs. They can run as fast as 64 kilometers per hour (40 miles per hour).</p><p>Ostriches eat many different things. They eat grass, fruit, small animals like lizards, snakes, and birds. They also swallow large pebbles. These pebbles help break down food in the bird’s stomach.</p><p>Female ostriches lay their eggs in a shallow hole in the sand. A group of eggs is called a clutch. A clutch may have as many as 25 eggs. Some eggs are left uncovered during the day. This may look like the bird does not care for the eggs, but the male ostrich usually sits on them at night to keep them warm. The female helps during cold days. The strong eggshell keeps the baby birds safe from the desert heat.</p><p>Ostrich eggs are large and valuable. People in Bible times traded the empty shells. Some used them to make tools or beads.</p><p>People sometimes ride ostriches or use them to pull small carts. Their feathers are also valuable. In ancient times, royal courts used ostrich plumes (soft, decorative feathers) as fans. King Tutankhamen (King Tut) of Egypt had a fan with ostrich feathers. Male ostriches have white feathers. Females have brownish-gray feathers.</p><p>Ostriches have a reputation for foolish behavior. When they are hunted and cannot escape, they often freeze instead of running away. But in open areas, they are cautious and run quickly to escape danger.</p><p>Ostriches do not protect their eggs and chicks like other birds do. If chased, they run away instead of staying with their young. This is different from birds like the partridge.</p><h2>Ostriches in the Bible</h2><p>The Bible often shows ostriches in a negative light. They were considered unclean in Jewish law (<a href=\"https://ref.ly/Lev11:16\">Leviticus 11:16</a>; <a href=\"https://ref.ly/Deut14:15\">Deuteronomy 14:15</a>). They are linked with lonely or empty places (<a href=\"https://ref.ly/Job30:29\">Job 30:29</a>; <a href=\"https://ref.ly/Isa13:21\">Isaiah 13:21</a>; <a href=\"https://ref.ly/Isa34:13\">34:13</a>; <a href=\"https://ref.ly/Isa43:20\">43:20</a>; <a href=\"https://ref.ly/Jer50:39\">Jeremiah 50:39</a>). Their cry at night sounds painful, like the low sound of an ox (<a href=\"https://ref.ly/Mic1:8\">Micah 1:8</a>). The Bible also talks about how ostriches seem to forget or ignore their eggs and chicks (<a href=\"https://ref.ly/Job39:13-Job39:18\">Job 39:13–18</a>; <a href=\"https://ref.ly/Lam4:3\">Lamentations 4:3</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">Birds</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03011016",
          "start_ref_usfm": "LEV 11:16",
          "end_ref": "03011016",
          "end_ref_usfm": "LEV 11:16"
        },
        {
          "start_ref": "05014015",
          "start_ref_usfm": "DEU 14:15",
          "end_ref": "05014015",
          "end_ref_usfm": "DEU 14:15"
        },
        {
          "start_ref": "18030029",
          "start_ref_usfm": "JOB 30:29",
          "end_ref": "18030029",
          "end_ref_usfm": "JOB 30:29"
        },
        {
          "start_ref": "23013021",
          "start_ref_usfm": "ISA 13:21",
          "end_ref": "23013021",
          "end_ref_usfm": "ISA 13:21"
        },
        {
          "start_ref": "23034013",
          "start_ref_usfm": "ISA 34:13",
          "end_ref": "23034013",
          "end_ref_usfm": "ISA 34:13"
        },
        {
          "start_ref": "23043020",
          "start_ref_usfm": "ISA 43:20",
          "end_ref": "23043020",
          "end_ref_usfm": "ISA 43:20"
        },
        {
          "start_ref": "24050039",
          "start_ref_usfm": "JER 50:39",
          "end_ref": "24050039",
          "end_ref_usfm": "JER 50:39"
        },
        {
          "start_ref": "25004003",
          "start_ref_usfm": "LAM 4:3",
          "end_ref": "25004003",
          "end_ref_usfm": "LAM 4:3"
        },
        {
          "start_ref": "33001008",
          "start_ref_usfm": "MIC 1:8",
          "end_ref": "33001008",
          "end_ref_usfm": "MIC 1:8"
        },
        {
          "start_ref": "18039013",
          "start_ref_usfm": "JOB 39:13",
          "end_ref": "18039018",
          "end_ref_usfm": "JOB 39:18"
        }
      ],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 4250,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Birds",
          "language": "eng"
        }
      ]
    }
  }
]