[
  {
    "content_id": 7609,
    "reference_id": 6777,
    "title": "Patmos",
    "media_type": "Text",
    "index_reference": "patmos",
    "language": "eng",
    "content": "<h1>PATMOS</h1><p>Small island in the Aegean Sea, located about 35 miles (56.3&nbsp;kilometers) west of the city of Miletus off the coast of Asia Minor. Patmos is about ten miles (16.1&nbsp;kilometers) long and six miles (9.7 kilometers) wide at its northern end, consisting of rocky volcanic hills.</p><p>In <a href=\"https://ref.ly/Rev1:9\">Revelation 1:9</a> John says that he was on the island of Patmos “for preaching the word of God and speaking about Jesus” (nlt). He also indicates that he is a fellow participant in their “suffering.” The Roman historian Tacitus informs us that the Romans used some of the Aegean islands as places of banishment and exile during the first century (<em>Annals</em> 3.68; 4.30; 15.71). Thus the language of the author and the evidence of Tacitus, joined to Christian traditions from the second and third centuries about John’s banishment, support the likelihood that Patmos was a place of exile or political confinement.</p><p>In a time when the Asian churches were undergoing persecution, John wrote to them from this island. He addressed each of seven churches by means of a letter of encouragement and warning. The series of letters is followed by the author’s account of the divinely sent vision of impending judgment, which “must soon take place” (<a href=\"https://ref.ly/Rev22:6\">Rv 22:6</a>). Patmos, then, was the location from which this NT writing originated.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">Revelation, Book of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        },
        {
          "start_ref": "66022006",
          "start_ref_usfm": "REV 22:6",
          "end_ref": "66022006",
          "end_ref_usfm": "REV 22:6"
        }
      ],
      "resource": [
        {
          "reference_id": 7187,
          "content_id": 8019,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Revelation, Book of",
          "language": "eng"
        }
      ]
    }
  }
]