[
  {
    "content_id": 7558,
    "reference_id": 6726,
    "title": "Palestine",
    "media_type": "Text",
    "index_reference": "palestine",
    "language": "eng",
    "content": "<h1>PALESTINE</h1><p>A country on the eastern shore of the Mediterranean Sea, also known as Canaan and Israel. </p><p>Palestine is at the western end of a curved strip of rich farmland called the &quot;Fertile Crescent.&quot; This fertile land stretched from the Persian Gulf through Mesopotamia and Syria, all the way to Egypt. The soil here was very good for growing crops.</p><p>Palestine&apos;s location made it very important in ancient times. It formed a natural bridge of land between two major ancient centers of culture, Mesopotamia and Egypt. It also connected the continents of Asia, Africa, and Europe. </p><p>Many trade routes passed through Palestine. Merchants used these routes to carry goods from distant places like northern Europe, India, and southern Egypt. These same roads were later used by armies who wanted to gain control of the region and its wealth.</p><p>This land was very important in religious history. According to the Bible, God promised this land to Abraham and his descendants. It became the homeland of the Jewish people, and many events in the Bible took place here. Today, Palestine is sacred (holy) to three major world religions: Judaism, Christianity, and Islam.</p><p>Palestine has many different types of land and weather in a small area. Within just 241.4 kilometers (150 miles), you can find almost every kind of environment on Earth: </p><ul><li><p>Fertile plains good for farming</p></li><li><p>Sandy deserts</p></li><li><p>Rocky areas</p></li><li><p>Forests</p></li><li><p>Mountains</p></li><li><p>Lakes</p></li><li><p>Rivers</p></li></ul><p>These different environments create strong contrasts. In the north, Mount Hermon is so high (2,773.7 meters or 9,100 feet) that it always has snow on its peak. About 160.9 kilometers (100 miles) away, the Dead Sea sits in a warm valley. This is the lowest point on Earth&apos;s surface.</p><h2>Preview</h2><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Name</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Territory</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Climate</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Geography</a></p><h2>Name</h2><p>This land has had many different names throughout its history. Most foreign traders first came to know the area through its coastal region. This is probably why the whole land was first called Canaan and later Palestine (named after a region called Philistia).</p><p>According to the Bible&apos;s record of ancient peoples (the Table of Nations), the land of Canaan stretched from Sidon in the north to Gerar and Gaza in the south and east to the Cities of the Plain (<a href=\"https://ref.ly/Gen10:19\">Genesis 10:19</a>). The first time the Bible uses &quot;Canaan&quot; as the name for this region is in <a href=\"https://ref.ly/Gen11:31\">Genesis 11:31</a>.</p><p>After the Israelites took control of Canaan, people began calling it the land of Israel (<a href=\"https://ref.ly/1Sam13:19\">1&nbsp;Samuel 13:19</a>; <a href=\"https://ref.ly/1Chr22:2\">1&nbsp;Chronicles 22:2</a>). Then around 930 BC, during King Rehoboam&apos;s rule, the land divided into two kingdoms:</p><ul><li><p>The northern kingdom kept the name Israel.</p></li><li><p>The southern kingdom was called Judah (later known as Judea).</p></li></ul><h2>Territory</h2><p>The Bible first describes Palestine&apos;s size in God&apos;s promise to Abraham and his descendants (<a href=\"https://ref.ly/Gen15:18-Gen15:21\">Genesis 15:18–21</a>). The borders stretched from the River of Egypt (Wadi el-Arish) in the southwest to the Euphrates River in the northeast. This area was home to ten groups of people: </p><ol><li><p>Kenites</p></li><li><p>Kenizzites</p></li><li><p>Kadmonites</p></li><li><p>Hittites</p></li><li><p>Perizzites</p></li><li><p>Rephaim</p></li><li><p>The Amorites</p></li><li><p>Canaanites </p></li><li><p>Girgashites</p></li><li><p>Jebusites. </p></li></ol><p>In <a href=\"https://ref.ly/Gen17:8\">Genesis 17:8</a>, the whole area is simply called &quot;all the land of Canaan.&quot;</p><p>God gave Moses more specific instructions about the borders of the land Israel would live in (<a href=\"https://ref.ly/Num34:1-Num34:12\">Numbers 34:1–12</a>). The southern border stretched from the River of Egypt, south of Kadesh-barnea, and followed the wilderness of Zin to the southern tip of the Dead Sea. The western border was the Mediterranean Sea. The northern border was near the entrance to Hamath, and the Jordan River and the Dead Sea marked the eastern border.</p><p>The largest area that the promised land ever occupied is described in <a href=\"https://ref.ly/Exod23:31\">Exodus 23:31</a>. God told Moses he would set Israel&apos;s boundaries from the Red Sea to the Mediterranean Sea and from the wilderness to the Euphrates River. </p><p>During the early period when judges led Israel, and later when Saul was king, the Israelites did not control all the land that had been given to their tribes under Joshua&apos;s leadership. This changed during the time of two later kings, David and Solomon. </p><p>King David used military power to expand Israel&apos;s borders. He efeated King Hadadezer of Zobah, pushing the northern border to the Euphrates River. He won battles against Syria, Ammon, Moab, Edom, and Amalek. David made the kingdom larger to the east and south (<a href=\"https://ref.ly/2Sam8:1-2Sam8:14\">2&nbsp;Samuel 8:1–14</a>; <a href=\"https://ref.ly/1Chr18:1-1Chr18:13\">1&nbsp;Chronicles 18:1–13</a>). </p><p>King Solomon used peaceful diplomacy to maintain and expand the kingdom. He had trading ships at Ezion-geber on the Gulf of Aqaba. He started copper mining operations in that area. </p><h2>Climate</h2><p>Palestine has many different types of weather in a small area. It has more different kinds of weather (climate) than any other place of similar size in the world. The weather is generally mild, but it varies in different parts of the country.</p><p>In Jerusalem, temperatures can range from negative 3.3°C (26°F) to 41.6°C (107°F). The area gets about 50.8 centimeters (20 inches) of rain each year. The coastal plain is warmer and humid all year. In the city of Joppa, the average temperature is 19.4°C (67°F). The Jordan Valley near the Dead Sea is subtropical, with summer temperatures reaching up to 48.8°C (120°F).</p><p>Rainfall is seasonal, with most rain falling during the cooler months, from October to April. The rest of the year is usually dry. This happens because wet winds blow from the west. When these winds reach the cooler land, they drop their moisture as rain. Moist winds from the west bring rain over the colder land, similar to the &quot;lake effect&quot; snow seen near the Great Lakes in the United States. The Bible mentions two rainy periods (<a href=\"https://ref.ly/Jer5:24\">Jeremiah 5:24</a>; <a href=\"https://ref.ly/Joel2:23\">Joel 2:23</a>):</p><ul><li><p>The &quot;former rain&quot; in October and November </p></li><li><p>The &quot;latter rain&quot; from March to April </p></li></ul><p>Different areas get different amounts of rain each year. The coastal area receives about 71.1 centimeters (28 inches) of rain each year. The country’s overall average is 55.9 to 70 centimeters (22 to 24 inches).</p><h2>Geography</h2><p>Palestine can be divided into five main regions that run from north to south:</p><ol><li><p>The Maritime or Coastal Plain, which is the land along the Mediterranean Sea</p></li><li><p>The Shephelah, a region of low hills</p></li><li><p>The Western Plateau or Hill Country, a high plateau of mountains and hills</p></li><li><p>The Jordan Valley, a deep valley (also called the Arabah)</p></li><li><p>The Eastern Plateau, the high land east of the Jordan River (also called Transjordan)</p></li></ol><h3>The Maritime or Coastal Plain</h3><p>The Coastal Plain can be divided into three areas from south to north: the plain of Philistia, the plain of Sharon, and the plain of Acre.</p><ol><li><p>The plain of Philistia stretches from the Wadi el-Arish (also called the River of Egypt) in the south to about 8 kilometers (five miles) north of Joppa. It is around 112.6 kilometers (70 miles) long and widest near Gaza, measuring 48.3 kilometers (30 miles) across. This plain, mostly fertile, was ideal for growing grain.</p></li><li><p>The plain of Sharon lies north of the Philistine plain. It was likely under Philistine control. The Old Testament recognizes it as separate from Philistine lands (see <a href=\"https://ref.ly/Song2:1\">Song of Solomon 2:1</a>; <a href=\"https://ref.ly/Isa65:10\">Isaiah 65:10</a>). This plain extends north to Mount Carmel and includes the towns of Dor and Caesarea.</p></li><li><p>The plain of Acre starts beyond Mount Carmel, near the city of Ptolemais (also known as Acre or Acco), mentioned in <a href=\"https://ref.ly/Acts21:7\">Acts 21:7</a> and <a href=\"https://ref.ly/Judg1:31\">Judges 1:31</a>. This narrow plain stretches about 32.2 kilometers (20 miles) to the Ladder of Tyre (Ras en-Nakurah). The Kishon River (<a href=\"https://ref.ly/Judg4:7\">Judges 4:7, 13</a>; <a href=\"https://ref.ly/1Kgs18:40\">1&nbsp;Kings 18:40</a>) flows through this area.</p></li></ol><h3>The Shephelah</h3><p>The Shephelah is a region between the low coastal plain and the highlands of the Western Plateau. Its elevation is around 152.4 to 304.8 meters (500 to 1,000 feet), and it is only a few miles wide. It extends from the valley of Aijalon to Beersheba. The valleys in the Shephelah were good for growing grain, while the hills were good for growing vineyards and olive trees. This area was important strategically because it provided access to Jerusalem.</p><h3>The Western Plateau or Hill Country</h3><p>The Western Plateau or Hill Country rises to an elevation between 304.8 to 609.6 meters (1,000 and 4,000 feet). It extends about 241.4 kilometers (150 miles) from Lebanon in the north to Beersheba in the south. This region can be divided into three parts: Galilee, Samaria, and Judea.</p><ol><li><p><strong>Galilee</strong> is divided into <strong><em>Upper Galilee</em></strong>, with elevations from 609.6 to 1,219.2 meters (2,000 to 4,000 feet), and <strong><em>Lower Galilee</em></strong>, below 609.6 meters (2,000 feet). It was a region mostly used for farming and open to invasion. Its location made Galilee a diverse and culturally mixed area, referred to as “Galilee of the nations” in <a href=\"https://ref.ly/Isa9:1\">Isaiah 9:1</a>.</p></li><li><p><strong>Samaria</strong> was another area that was good for growing crops and keeping livestock. Joseph’s brothers were grazing their sheep in the plain of Dothan when they plotted against him (<a href=\"https://ref.ly/Gen37:17\">Genesis 37:17</a>).</p></li><li><p><strong>Judea</strong> is about 609.6 to 1,066.8 meters (2,000 to 3,500 feet) above sea level and stretches around 96.5 kilometers (60 miles) from Bethel to Beersheba. Jerusalem, located in Judea, sits at 808.9 meters (2,654 feet). Surrounded by mountains and valleys, Jerusalem had natural defenses (<a href=\"https://ref.ly/Ps125:2\">Psalm 125:2</a>). Jerusalem became Israel&apos;s religious center and capital when David moved the ark of the covenant there. As prophesied, Jerusalem became the center of worship when Solomon built the temple, one of the era&apos;s most impressive buildings.</p></li></ol><h3>The Jordan Valley or the Arabah</h3><p>The Jordan Valley (also called the Arabah) has both the highest and lowest points in Palestine. Mount Hermon, at 2,793.8 meters (9,166 feet), is the highest point. The Dead Sea&apos;s surface is 395 meters (1,275 feet) below sea level. Its deepest point goes down another 396.2 meters (1,300 feet).</p><ol><li><p>The North Arabah (or Upper Jordan Valley) is where the Jordan River begins near Mount Hermon. The river has four different starting points (sources). It flows through the former Lake Huleh (now partly drained and made into a wildlife refuge). <span>The Bridge of Jacob’s Daughters, which crosses the Jordan on the road to Damascus, is located 3.2 kilometers (2 miles) below Huleh</span>. The river then moves through a 1,200-foot (365.8-meter) gorge.</p></li><li><p>The Sea of Galilee is located about 16.1 kilometers (10 miles) from Lake Huleh. It sits at an elevation of negative 208.8 meters (negative 685 feet). It spans 24.1 kilometers (15 miles) in length and 12.9 kilometers (8 miles) in width, with a maximum depth of 228.6 meters (750 feet). Its shape inspired its Old Testament name, Chinnereth, meaning &quot;harp&quot; (<a href=\"https://ref.ly/Num34:11\">Numbers 34:11</a>; <a href=\"https://ref.ly/Josh13:27\">Joshua 13:27</a>). In the New Testament, it was called the Lake of Gennesaret (<a href=\"https://ref.ly/Luke5:1\">Luke 5:1</a>) and the Sea of Tiberias (<a href=\"https://ref.ly/John6:1\">John 6:1</a>; <a href=\"https://ref.ly/John21:1\">21:1</a>).</p></li><li><p>The Middle Arabah (or Ghor) contains the Jordan River. The name Jordan means &quot;descender.&quot; The Jordan River covers about 96.5 kilometers (60 miles) in a straight line from the Sea of Galilee to the Dead Sea. This part of the river&apos;s course drops over 182.9 meters (600 feet), flowing in a series of <span>sharp back-and-forth turns</span>. The actual length of the river is 321.8 kilometers (200 miles). </p><p>This stretch of the Jordan Valley is known as the Ghor or Rift. The Yarmuk River enters the Jordan from the east from 9.7 kilometers (six miles) below the Sea&nbsp;of Galilee. Some smaller streams empty into the Jordan, but the next important river is the Jabbok (<a href=\"https://ref.ly/Gen32:22\">Genesis 32:22</a>). The Ghor, just south of the Sea of Galilee, is about 6.4 kilometers (four miles) wide. Near Beth-shan, it reaches 11.3 kilometers (seven miles) wide. Beyond that, for around 24.1 kilometers (15 miles), the mountains are close to the river, making the valley 3.2 to 4.8 kilometers (two to three miles) wide. Near Jericho, it expands to about 19.3 kilometers (12 miles) wide.</p></li><li><p>The Dead Sea is a unique region. It is the deepest point on Earth. The Dead Sea is also known as the &quot;Salt Sea&quot; (<a href=\"https://ref.ly/Gen14:3\">Genesis 14:3</a>; <a href=\"https://ref.ly/Num34:12\">Numbers 34:12</a>; <a href=\"https://ref.ly/Josh12:3\">Joshua 12:3</a>) or the &quot;Sea of Arabah&quot; (<a href=\"https://ref.ly/Josh12:3\">Joshua 12:3</a>). Josephus calls it &quot;Lake Asphaltitis.&quot;</p><p>It is 74 kilometers (46 miles) long and 16.1 kilometers (10 miles) wide and 396.2 meters (1,300 feet) deep. With a mineral content of about 25 percent, it is a valuable chemical deposit. The Dead Sea receives water from the Jordan and other streams, such as the Arnon River on the east. Much of the runoff of seasonal rains also collects into the Dead Sea.  Summer temperatures can reach 48.8°C (120°F), with extreme humidity. The sea experiences 5.4 to 7.3 million metric tons (6 to 8 million tons) of daily evaporation.</p></li><li><p>The Southern Arabah is a mostly barren region. It stretches from the Dead Sea to the Gulf of Aqaba, spanning 241.4 kilometers (150 miles).  The Arabah rises from its lowest point, the Dead Sea, to its highest, a watershed just&nbsp;west of Petra. Ports like Elath (modern Eilat) and Ezion-geber were located at its southern tip.</p></li></ol><h3>The Eastern Plateau or Transjordan</h3><p>The Eastern Plateau (or Transjordan) was not part of the promised land. The tribes of Reuben, Gad, and half of Manasseh claimed it. It had better water resources than the Western Plateau, with permanent streams such as the Yarmuk, Jabbok, and Arnon. The King&apos;s Highway, a key north-south route, passed through this region. It is mentioned in the Israelites&apos; journey during the Exodus (<a href=\"https://ref.ly/Num21:22\">Numbers 21:22</a>). It was probably also the route taken by the invading kings of <a href=\"https://ref.ly/Gen14:1-Gen14:24\">Genesis 14</a>.</p><p>The northern section of Transjordan was known as Bashan. It was famous for its cattle  and oak trees (<a href=\"https://ref.ly/Ps22:12\">Psalm 22:12</a>; <a href=\"https://ref.ly/Ezek39:18\">Ezekiel 39:18</a>; <a href=\"https://ref.ly/Isa2:13\">Isaiah 2:13</a>; <a href=\"https://ref.ly/Zech11:2\">Zechariah 11:2</a>).</p><p>Gilead was an area east of the Jordan River. It was well-known in ancient times for making a healing medicine called balm (<a href=\"https://ref.ly/Gen37:25\">Genesis 37:25</a>; <a href=\"https://ref.ly/Jer8:22\">Jeremiah 8:22</a>), The Bible mentions Gilead many times (for example, in <a href=\"https://ref.ly/Deut3:10-Deut3:16\">Deuteronomy 3:10–16 </a>and <a href=\"https://ref.ly/Judg11:1-Judg11:40\">Judges 11</a>). The region of Gilead stretched from the Yarmuk River to Heshbon. In David&apos;s time, it was covered with thick forests (<a href=\"https://ref.ly/2Sam18:8\">2&nbsp;Samuel 18:8</a>).</p><p>In Palestine proper, two areas are especially important:</p><ol><li><p>The Plain of Esdraelon was known for its fertile lands and historical battles. This plain lies between Galilee and Samaria. It is often associated with Armageddon and was guarded by fortress cities like Megiddo, Ibleam, and Taanach. In the Old Testament, the Jezreel Valley was considered separate from Esdraelon. At the eastern end was the stronghold of Beth-shan.</p></li><li><p>In the far south of Palestine lies a dry wilderness area called the Negev (also known as the South Country). This region extends from Beersheba to Kadesh-barnea. It does not rain often so it is difficult to grow crops there. But, the region has long been used mainly by nomadic shepherds who move around with their animals.</p></li></ol><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2855\" data-resourceType=\"TyndaleBibleDictionary\">Arabah</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">Conquest and Allotment of the Land</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3947\" data-resourceType=\"TyndaleBibleDictionary\">Dead Sea</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3958\" data-resourceType=\"TyndaleBibleDictionary\">Decapolis</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7353\" data-resourceType=\"TyndaleBibleDictionary\">Sea of Galilee</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5607\" data-resourceType=\"TyndaleBibleDictionary\">Jordan River</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6508\" data-resourceType=\"TyndaleBibleDictionary\">Negev</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7533\" data-resourceType=\"TyndaleBibleDictionary\">Shephelah</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8082\" data-resourceType=\"TyndaleBibleDictionary\">Transjordan</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010019",
          "start_ref_usfm": "GEN 10:19",
          "end_ref": "01010019",
          "end_ref_usfm": "GEN 10:19"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01014003",
          "start_ref_usfm": "GEN 14:3",
          "end_ref": "01014003",
          "end_ref_usfm": "GEN 14:3"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01032022",
          "start_ref_usfm": "GEN 32:22",
          "end_ref": "01032022",
          "end_ref_usfm": "GEN 32:22"
        },
        {
          "start_ref": "01037017",
          "start_ref_usfm": "GEN 37:17",
          "end_ref": "01037017",
          "end_ref_usfm": "GEN 37:17"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037025",
          "end_ref_usfm": "GEN 37:25"
        },
        {
          "start_ref": "02023031",
          "start_ref_usfm": "EXO 23:31",
          "end_ref": "02023031",
          "end_ref_usfm": "EXO 23:31"
        },
        {
          "start_ref": "04021022",
          "start_ref_usfm": "NUM 21:22",
          "end_ref": "04021022",
          "end_ref_usfm": "NUM 21:22"
        },
        {
          "start_ref": "04034011",
          "start_ref_usfm": "NUM 34:11",
          "end_ref": "04034011",
          "end_ref_usfm": "NUM 34:11"
        },
        {
          "start_ref": "04034012",
          "start_ref_usfm": "NUM 34:12",
          "end_ref": "04034012",
          "end_ref_usfm": "NUM 34:12"
        },
        {
          "start_ref": "06012003",
          "start_ref_usfm": "JOS 12:3",
          "end_ref": "06012003",
          "end_ref_usfm": "JOS 12:3"
        },
        {
          "start_ref": "06013027",
          "start_ref_usfm": "JOS 13:27",
          "end_ref": "06013027",
          "end_ref_usfm": "JOS 13:27"
        },
        {
          "start_ref": "07001031",
          "start_ref_usfm": "JDG 1:31",
          "end_ref": "07001031",
          "end_ref_usfm": "JDG 1:31"
        },
        {
          "start_ref": "07004007",
          "start_ref_usfm": "JDG 4:7",
          "end_ref": "07004007",
          "end_ref_usfm": "JDG 4:7"
        },
        {
          "start_ref": "07004013",
          "start_ref_usfm": "JDG 4:13",
          "end_ref": "07004013",
          "end_ref_usfm": "JDG 4:13"
        },
        {
          "start_ref": "09013019",
          "start_ref_usfm": "1SA 13:19",
          "end_ref": "09013019",
          "end_ref_usfm": "1SA 13:19"
        },
        {
          "start_ref": "10018008",
          "start_ref_usfm": "2SA 18:8",
          "end_ref": "10018008",
          "end_ref_usfm": "2SA 18:8"
        },
        {
          "start_ref": "11018040",
          "start_ref_usfm": "1KI 18:40",
          "end_ref": "11018040",
          "end_ref_usfm": "1KI 18:40"
        },
        {
          "start_ref": "13022002",
          "start_ref_usfm": "1CH 22:2",
          "end_ref": "13022002",
          "end_ref_usfm": "1CH 22:2"
        },
        {
          "start_ref": "19022012",
          "start_ref_usfm": "PSA 22:12",
          "end_ref": "19022012",
          "end_ref_usfm": "PSA 22:12"
        },
        {
          "start_ref": "19125002",
          "start_ref_usfm": "PSA 125:2",
          "end_ref": "19125002",
          "end_ref_usfm": "PSA 125:2"
        },
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002001",
          "end_ref_usfm": "SNG 2:1"
        },
        {
          "start_ref": "23002013",
          "start_ref_usfm": "ISA 2:13",
          "end_ref": "23002013",
          "end_ref_usfm": "ISA 2:13"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009001",
          "end_ref_usfm": "ISA 9:1"
        },
        {
          "start_ref": "23065010",
          "start_ref_usfm": "ISA 65:10",
          "end_ref": "23065010",
          "end_ref_usfm": "ISA 65:10"
        },
        {
          "start_ref": "24005024",
          "start_ref_usfm": "JER 5:24",
          "end_ref": "24005024",
          "end_ref_usfm": "JER 5:24"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "26039018",
          "start_ref_usfm": "EZK 39:18",
          "end_ref": "26039018",
          "end_ref_usfm": "EZK 39:18"
        },
        {
          "start_ref": "29002023",
          "start_ref_usfm": "JOL 2:23",
          "end_ref": "29002023",
          "end_ref_usfm": "JOL 2:23"
        },
        {
          "start_ref": "38011002",
          "start_ref_usfm": "ZEC 11:2",
          "end_ref": "38011002",
          "end_ref_usfm": "ZEC 11:2"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005001",
          "end_ref_usfm": "LUK 5:1"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006001",
          "end_ref_usfm": "JHN 6:1"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021001",
          "end_ref_usfm": "JHN 21:1"
        },
        {
          "start_ref": "44021007",
          "start_ref_usfm": "ACT 21:7",
          "end_ref": "44021007",
          "end_ref_usfm": "ACT 21:7"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "07011001",
          "start_ref_usfm": "JDG 11:1",
          "end_ref": "07011040",
          "end_ref_usfm": "JDG 11:40"
        },
        {
          "start_ref": "04034001",
          "start_ref_usfm": "NUM 34:1",
          "end_ref": "04034012",
          "end_ref_usfm": "NUM 34:12"
        },
        {
          "start_ref": "10008001",
          "start_ref_usfm": "2SA 8:1",
          "end_ref": "10008014",
          "end_ref_usfm": "2SA 8:14"
        },
        {
          "start_ref": "13018001",
          "start_ref_usfm": "1CH 18:1",
          "end_ref": "13018013",
          "end_ref_usfm": "1CH 18:13"
        },
        {
          "start_ref": "05003010",
          "start_ref_usfm": "DEU 3:10",
          "end_ref": "05003016",
          "end_ref_usfm": "DEU 3:16"
        }
      ],
      "resource": [
        {
          "reference_id": 2855,
          "content_id": 3687,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Arabah",
          "language": "eng"
        },
        {
          "reference_id": 3803,
          "content_id": 4635,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Conquest and Allotment of the Land",
          "language": "eng"
        },
        {
          "reference_id": 6508,
          "content_id": 7340,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Negeb, Negev",
          "language": "eng"
        },
        {
          "reference_id": 5607,
          "content_id": 6439,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jordan River",
          "language": "eng"
        },
        {
          "reference_id": 3947,
          "content_id": 4779,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Dead Sea",
          "language": "eng"
        },
        {
          "reference_id": 3958,
          "content_id": 4790,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Decapolis",
          "language": "eng"
        },
        {
          "reference_id": 7533,
          "content_id": 8365,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Shephelah",
          "language": "eng"
        },
        {
          "reference_id": 8082,
          "content_id": 8914,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Transjordan",
          "language": "eng"
        },
        {
          "reference_id": 7353,
          "content_id": 8185,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sea of Galilee",
          "language": "eng"
        }
      ]
    }
  }
]