[
  {
    "content_id": 7573,
    "reference_id": 6741,
    "title": "Papyrus",
    "media_type": "Text",
    "index_reference": "papyrus",
    "language": "eng",
    "content": "<h1>Papyrus</h1><p>An ancient Egyptian writing material that comes from the papyrus plant. The Egyptian bulrush or papyrus (<a href=\"https://ref.ly/Exod2:3-Exod2:5\">Exodus 2:3–5</a>; <a href=\"https://ref.ly/Job8:11\">Job 8:11</a>; <a href=\"https://ref.ly/Isa18:2\">Isaiah 18:2</a>; <a href=\"https://ref.ly/Isa19:6-Isa19:7\">19:6–7</a>; <a href=\"https://ref.ly/Isa35:7\">35:7</a>; <a href=\"https://ref.ly/Isa58:5\">58:5</a>) has smooth three-sided stems. These stems usually grow 2.4 to 3 meters (8 to 10 feet) tall, but sometimes reach even 4.9 meters (16 feet). At the base, the stems are 5.1 to 7.6 centimeters (2 to 3 inches) thick, with a large tuft of tiny flowers at the end.</p><p>The papyrus once grew in great abundance along the banks of the Nile River, forming what was almost a dense jungle. Today it has nearly disappeared from lower Egypt, although it is still found along the White Nile and in Sudan. The papyrus still grows in parts of Israel and the surrounding areas. It grows especially around the northern end of the plain of Galilee and the Huleh swamps.</p><p>People used papyrus to make small vessels to float in water (<a href=\"https://ref.ly/Exod2:3\">Exodus 2:3</a>), for mats, and for various other household purposes. But it is best known as the source of ancient paper. To make paper from papyrus, workers first peeled the stems of the plant and then cut them lengthwise into thin slices. These slices were laid side by side. The slices were then sprinkled with water and pressed together to unite them into one piece. The sheet was then dried and cut into pieces of the required size. For better grades of papyrus paper, several layers of stem slices were laid crosswise on each other.</p><p>The pale, fawn-colored, tassel-like flower clusters at the top of the stems were used to decorate Egyptian temples and to crown the statues of gods. People also wore them as crowns by famous men and national heroes.</p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8265\" data-resourceType=\"TyndaleBibleDictionary\">Writing</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 7761,
          "resource_code": "Unknown",
          "label": "Plants",
          "language": "eng"
        },
        {
          "reference_id": 8265,
          "content_id": 9097,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Writing",
          "language": "eng"
        }
      ]
    }
  }
]