[
  {
    "content_id": 7593,
    "reference_id": 6761,
    "title": "Partridge",
    "media_type": "Text",
    "index_reference": "partridge",
    "language": "eng",
    "content": "<h1>PARTRIDGE</h1><p>A partridge is the most common game bird in the Holy Land. It looks like a chicken but has a slimmer body and a longer tail.</p><p>Two kinds of partridge live in the Holy Land:</p><ol><li><p><strong>Sand partridge</strong> (<em>Ammoperdix heyi</em>) — Found near the Dead Sea, in the Jordan River valley, and in the Sinai Desert. It is medium-sized with yellow feet. The male has sandy-buff feathers with brown bars on the upper tail and a chestnut and white underside. The female is grayish buff.</p></li><li><p><strong>Chukar partridge</strong> (<em>Alectoris graeca</em>) — Similar to the French partridge of Europe. It is about 40.6 centimeters (16 inches) long and has bright, colorful feathers.</p></li></ol><h3>Patridges in the Bible</h3><p>The partridge was hunted for food. People caught it by chasing until it was too tired to run (<a href=\"https://ref.ly/1Sam26:20\">1 Samuel 26:20</a>). It could also be caught with snares (<a href=\"https://ref.ly/Ps91:3\">Psalm 91:3</a>) or by hunters hiding in a shelter. Although it can run quickly and jump up steep cliffs, it is still easy to catch when tired. Its brownish-green feathers help it hide among bushes.</p><p>The bird lays many eggs, which keeps it from becoming extinct despite heavy hunting. Sometimes the female lays two groups of eggs: one for herself and one for the male to keep warm. This may explain the saying in <a href=\"https://ref.ly/Jer17:11\">Jeremiah 17:11</a> about a bird gathering eggs it did not hatch. This was used as a picture of someone taking credit for work they did not do.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">Birds</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09026020",
          "start_ref_usfm": "1SA 26:20",
          "end_ref": "09026020",
          "end_ref_usfm": "1SA 26:20"
        },
        {
          "start_ref": "19091003",
          "start_ref_usfm": "PSA 91:3",
          "end_ref": "19091003",
          "end_ref_usfm": "PSA 91:3"
        },
        {
          "start_ref": "24017011",
          "start_ref_usfm": "JER 17:11",
          "end_ref": "24017011",
          "end_ref_usfm": "JER 17:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 4250,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Birds",
          "language": "eng"
        }
      ]
    }
  }
]