[
  {
    "content_id": 7633,
    "reference_id": 6801,
    "title": "Pelethites",
    "media_type": "Text",
    "index_reference": "pelethites",
    "language": "eng",
    "content": "<h1>PELETHITES</h1><p>The Pelethites were special bodyguards who protected King David. They were loyal mercenaries (paid soldiers who were likely from another country). They stayed with David during difficult political times. The Pelethites are always mentioned together with the Cherethites in the Bible. Scholars believe that both groups come from the Philistines, with Crete as their place of origin. This connection makes sense because Caphtor, which is generally understood to be Crete, was the original home of the Philistines (<a href=\"https://ref.ly/Amos9:7\">Amos 9:7</a>). </p><p>The Pelethites accompanied David when he had to leave Jerusalem because his son Absalom was trying to take over the kingdom (<a href=\"https://ref.ly/2Sam15:18\">2&nbsp;Samuel 15:18</a>). They also fought for David during the rebellion of Sheba (<a href=\"https://ref.ly/2Sam20:7\">20:7</a>). </p><p>Their leader was a man named Benaiah. He supported the claim of King Solomon to become king after David instead of supporting David&apos;s other son, Adonijah. The presence of the Pelethites at Solomon&apos;s anointing as king helped ensure Adonijah would not succeed (<a href=\"https://ref.ly/1Kgs1:38,1Kgs1:44\">1&nbsp;Kings 1:38, 44</a>). </p><p>It was common during this time for kings to hire soldiers from the Aegean region (the area around Greece and Turkey) to serve as special guards.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10015018",
          "start_ref_usfm": "2SA 15:18",
          "end_ref": "10015018",
          "end_ref_usfm": "2SA 15:18"
        },
        {
          "start_ref": "10020007",
          "start_ref_usfm": "2SA 20:7",
          "end_ref": "10020007",
          "end_ref_usfm": "2SA 20:7"
        },
        {
          "start_ref": "11001038",
          "start_ref_usfm": "1KI 1:38",
          "end_ref": "11001038",
          "end_ref_usfm": "1KI 1:38"
        },
        {
          "start_ref": "11001044",
          "start_ref_usfm": "1KI 1:44",
          "end_ref": "11001044",
          "end_ref_usfm": "1KI 1:44"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        }
      ],
      "resource": []
    }
  }
]