[
  {
    "content_id": 7621,
    "reference_id": 6789,
    "title": "Peacock",
    "media_type": "Text",
    "index_reference": "peacock",
    "language": "eng",
    "content": "<h1>PEACOCK</h1><p>A peacock is the male of the peafowl species (<em>Pavo cristatus</em>). The female is called a peahen. The peacock is known for its bright colors and long tail feathers. Its breast is a shiny metallic blue. Each tail feather has a round “eye” pattern near the tip. When the tail is down, the feathers form a train that can be as long as 1.8 meters (6 feet). The peacock can lift this train into a large fan during courtship. It also shakes the feathers to make a rustling sound. The peahen has duller colors and no long train.</p><h3>Peacocks in the Bible</h3><p>Peacocks are mentioned in <a href=\"https://ref.ly/1Kgs10:22\">1 Kings 10:22</a> and <a href=\"https://ref.ly/2Chr9:21\">2 Chronicles 9:21</a>. Some scholars think these passages may refer instead to Old World monkeys, baboons, or guinea hens from the upper Nile River area. Others believe peacocks were brought to Egypt by the Phoenicians, possibly as early as the time of King Solomon. Solomon’s trade ships may have gone as far as India, where peacocks are native.</p><p>The Greeks and Romans also knew the peacock. Alexander the Great admired its beauty and did not allow his soldiers to kill it.</p><h3>Symbolism in Christianity</h3><p>In early Christian art, the peacock became a symbol of the eternal life promised in the resurrection of Christ. The “eyes” on its feathers came to represent the all-seeing eye of God.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">Birds</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11010022",
          "start_ref_usfm": "1KI 10:22",
          "end_ref": "11010022",
          "end_ref_usfm": "1KI 10:22"
        },
        {
          "start_ref": "14009021",
          "start_ref_usfm": "2CH 9:21",
          "end_ref": "14009021",
          "end_ref_usfm": "2CH 9:21"
        }
      ],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 4250,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Birds",
          "language": "eng"
        }
      ]
    }
  }
]