[
  {
    "content_id": 7572,
    "reference_id": 6740,
    "title": "Papias",
    "media_type": "Text",
    "index_reference": "papias",
    "language": "eng",
    "content": "<h1>PAPIAS</h1><p>Papias was an early church leader who lived from about AD 60 to 130. He was from a place called Hierapolis and wrote about the early days of Christianity. We learn about Papias from two other early church writers: Eusebius of Caesarea and Irenaeus of Lyons. Irenaeus said that Papias had heard the apostle John preach and knew another church leader named Polycarp.</p><p>Eusebius mentioned a book that Papias wrote called <em>Explanation of the Sayings of the Lord.</em> In this book, Papias said he wanted to write down true stories about what the apostles said and did. He got these stories from an older church leader (presbyter). Irenaeus thought Papias was talking about the apostle John. Eusebius thought that Papias was talking about two different Johns:</p><ul><li><p>The apostle John</p></li><li><p>Another John who was the friend of someone named Aristion.</p></li></ul><p>Papias said that the author of the Gospel of Mark was the interpreter of Peter, who was named Mark. While Mark had never heard Christ speak, he carefully gave an account of everything he remembered from the preaching of Peter. Papias agreed that Matthew wrote down the sayings of Jesus in Hebrew. While Irenaeus understood this to mean Hebraisms (Hebrew idioms or expressions) in Matthew’s Gospel, Origen thought it meant that Matthew originally wrote his Gospel in Hebrew.</p><p>Papias&apos;s writings have made people ask questions about:</p><ol><li><p>how the Gospels were put together;</p></li><li><p>whether Matthew&apos;s Gospel was first written in Hebrew (or Aramaic, a related language); and</p></li><li><p>whether there were two important men named John in the early church.</p></li></ol><p>According to tradition, Papias was killed because of his faith and died a martyr.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]