[
  {
    "content_id": 7636,
    "reference_id": 6804,
    "title": "Pelican",
    "media_type": "Text",
    "index_reference": "pelican",
    "language": "eng",
    "content": "<h1>PELICAN</h1><p>A pelican is the largest water bird in the world. It is much larger than a swan. The common pelican (<em>Pelecanus onocrotalus</em>) is usually about 127 centimeters (50 inches) long. Its beak is about 40.6 centimeters (16 inches) long. The top of the beak is hooked at the end, which helps the pelican catch fish. The lower part of the beak has a yellow pouch under the throat. This pouch can hold up to 11.4 liters (3 gallons) of small fish and water. </p><p>Pelicans have webbed feet with skin between all four toes. They are strong swimmers and good fliers. Because of their large bodies, long necks, and small heads, they must run along the water and beat their legs against it to take off.</p><p>Pelicans often fly and nest in groups. The female lays one to four eggs. Both the male and female care for the young. Most birds feed their young by putting food into their mouths. Pelicans do the opposite. The young push their heads deep into the mother’s throat and take partly digested food from her pouch. In ancient times, people thought the young were drinking the mother’s blood. This led to the pelican becoming a symbol of Christ’s sacrifice and of charity (love and care for others).</p><p>The roseate pelican is white, sometimes with a pale pink color. Black feathers grow from the far edge of its wings. The legs, pouch, and skin around the eyes are yellow, and the hook at the end of the beak is red. This bird can grow up to 1.8 meters (6 feet) long and have a wingspan of 2.4 meters (8 feet). During the breeding season, its legs and face turn bright orange or red. Its white feathers become pink because of oil from a gland, which the bird spreads through its feathers while cleaning them.</p><h2><strong>Pelicans in the Bible</strong></h2><p>Some scholars are not sure if “pelican” is the correct translation of a Hebrew word in several Bible verses. They think it might refer to an owl, hawk, or vulture. Some Bible translations include the pelican in the list of birds that the law calls unclean (<a href=\"https://ref.ly/Lev11:18\">Leviticus 11:18</a>; <a href=\"https://ref.ly/Deut14:17\">Deuteronomy 14:17</a>; in the Berean Standard Bible, these verses use list “desert owl” instead of “pelican”). Other verses are also debated by scholars. Some think the desert setting of those verses makes a water bird like the pelican unlikely (compare <a href=\"https://ref.ly/Ps102:6\">Psalm 102:6</a>; <a href=\"https://ref.ly/Isa34:11\">Isaiah 34:11</a>; <a href=\"https://ref.ly/Zeph2:14\">Zephaniah 2:14</a>; the Berean Standard Bible again uses “desert owl” in these verses). </p><p>However, the roseate pelican lives in rivers, lakes, and marshes in the Holy Land. It may fly as far as 32.2 kilometers (20 miles) out to sea to catch fish, then return to a quiet inland place to rest and digest its food. This could explain why the Bible describes it as a lonely wilderness bird.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">Birds</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03011018",
          "start_ref_usfm": "LEV 11:18",
          "end_ref": "03011018",
          "end_ref_usfm": "LEV 11:18"
        },
        {
          "start_ref": "05014017",
          "start_ref_usfm": "DEU 14:17",
          "end_ref": "05014017",
          "end_ref_usfm": "DEU 14:17"
        },
        {
          "start_ref": "19102006",
          "start_ref_usfm": "PSA 102:6",
          "end_ref": "19102006",
          "end_ref_usfm": "PSA 102:6"
        },
        {
          "start_ref": "23034011",
          "start_ref_usfm": "ISA 34:11",
          "end_ref": "23034011",
          "end_ref_usfm": "ISA 34:11"
        },
        {
          "start_ref": "36002014",
          "start_ref_usfm": "ZEP 2:14",
          "end_ref": "36002014",
          "end_ref_usfm": "ZEP 2:14"
        }
      ],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 4250,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Birds",
          "language": "eng"
        }
      ]
    }
  }
]