[
  {
    "content_id": 7753,
    "reference_id": 6921,
    "title": "Pithom",
    "media_type": "Text",
    "index_reference": "pithom",
    "language": "eng",
    "content": "<h1>PITHOM</h1><p>Pithom was one of the store cities built by the Israelites during their time as slaves in Egypt. The Bible mentions that the Israelites built both Pithom and Rameses as store cities for Pharaoh (<a href=\"https://ref.ly/Exod1:11\">Exodus 1:11</a>). </p><p>For more than 100 years, experts who study ancient Egypt have debated about where these cities were actually located. The location of Rameses is fairly well known. Most experts connect it with Pirameses. It was the capital of Pharaoh Ramses II, who ruled from 1290 to 1224 BC. Several ancient sites have been suggested as the location of Rameses. For many years, scholars thought it was at Tanis in the northeastern Nile Delta region. However, Qantir, which is in the same general area, is now considered the more likely location.</p><p>The name &quot;Pithom&quot; comes from an Egyptian phrase that means &quot;House of [the god] Atum.&quot; This would have been a temple built to worship Atum, who was an Egyptian sun god. The Israelites would have been involved in building the storage facilities that were part of this temple. We can get a good idea of what these storage buildings looked like by studying similar structures from Ramses II&apos;s tomb temple in Thebes. These storage buildings are still well-preserved today. They were long rectangular structures with curved roofs, built side by side. These storage facilities covered a large area of the temple complex. This helps us understand the kind of buildings the Israelites were forced to make bricks for during their slavery in Egypt.</p><p>Although we know what the name Pithom means, its exact location is still being discussed by scholars. The two places most often suggested as the site of Pithom are Tell er-Retabah and Tell el-Maskhutah. Both of these ancient sites are located in the Wadi Tumilat, a valley that runs eastward from the Nile Delta to Lake Timsah.</p><p>In recent years, archaeologists have dug at both sites. They have found evidence that people from Palestine and Syria (called Asiatics) lived in both places. There might be a connection between the Arabic name &quot;Maskhutah&quot; and the Hebrew word &quot;Succoth.&quot; Succoth is mentioned in <a href=\"https://ref.ly/Exod12:37\">Exodus 12:37</a> as a place where the Israelites stopped during their journey out of Egypt. Because of this possible connection, many scholars now think Tell er-Retabah is the most likely location for Pithom, while Tell el-Maskhutah might be Succoth.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Egypt, Egyptian</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7098\" data-resourceType=\"TyndaleBibleDictionary\">Rameses (Place)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        },
        {
          "start_ref": "02012037",
          "start_ref_usfm": "EXO 12:37",
          "end_ref": "02012037",
          "end_ref_usfm": "EXO 12:37"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 4954,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Egypt, Egyptian",
          "language": "eng"
        },
        {
          "reference_id": 7098,
          "content_id": 7930,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Rameses (Place)",
          "language": "eng"
        }
      ]
    }
  }
]