[
  {
    "content_id": 7734,
    "reference_id": 6902,
    "title": "Pilate, Pontius",
    "media_type": "Text",
    "index_reference": "pilate, pontius",
    "language": "eng",
    "content": "<h1>PILATE, Pontius</h1><p>Tiberius appointed Pontius Pilate as the fifth governor (or prefect) of Judea. Pilate served in that capacity from AD 26–36. He appears prominently in the trial narratives of the Gospels as the Roman governor who authorized Jesus’s crucifixion. Pilate is also mentioned in other historical sources as a rational leader who pursued Roman authority in Judea.</p><h2>Pilate&apos;s Role as Governor of Judea</h2><p>Tacitus (<em>Annals</em> 15.44) mentions Pilate in connection with the crucifixion of Jesus but adds little to the gospel account. Josephus, on the other hand, provides three narratives. </p><ol><li><p>First, he describes Pilate’s arrival as the new governor (<em>War</em> 2.9.2; <em>Antiquities</em> 18.3.1; cf. Eusebius’s <em>Histories</em> 2.6). Offending Jewish law, Pilate brought <span>Roman symbols </span>into Jerusalem that bore the image of Caesar. A large gathering of Jews came to Caesarea in protest, fasting there for five days.<span> </span>The Jews demonstrated they would rather die than allow the Roman symbols. This was Pilate&apos;s first experience with how strongly the Jews held to their religious beliefs. He decided to remove the flags.</p></li><li><p>In a second incident, Pilate appropriated temple funds to construct a 35-mile (56.3-kilometer) aqueduct for Jerusalem (<em>War</em> 2.9.4; <em>Antiquities</em> 18.3.2). Again, there was a major protest. Pilate ordered his soldiers to dress in tunics and infiltrate the crowds in disguise. At his command, the troops used clubs to beat the offenders. Many Jews were killed. Josephus records the horror with which Jerusalem perceived the affair.</p></li><li><p>Finally, Josephus tells the story of Pilate’s dismissal (<em>Antiquities</em> 18.4.1–2). In AD 36 a Samaritan false prophet was pretending to be the Taheb, or Samaritan messiah. He promised to show his followers sacred vessels hidden by Moses on Mount Gerizim. Pilate sent a heavily armed group of footmen and cavalry who intercepted the pilgrims and slaughtered most of them. The Samaritans complained to Vitellius, the governor of Syria. Pilate was ordered to report to the emperor Tiberius. Another governor, Marcellus, was then sent by Rome as Pilate’s replacement.</p></li></ol><p>Philo records yet another story about Pilate (<em>Leg. to Caius</em> 299–305). Philo writes about how Tiberius was generally kind to Jewish people. In contrast, he describes Pontius Pilate as a bad leader who did not respect Jewish customs. The governor had <span>set up </span>gilded shields with the name of the emperor on them. He put them in Herod’s former palace in Jerusalem. Refusing to hear Jewish complaints, the sons of Herod appealed to Tiberius. Tiberius ordered Pilate to transfer the shields to the temple of Augustus in Caesarea. The similarities with the parallel story in Josephus show that Philo may merely be recounting another version of the same event.</p><p>Luke mentions a minor incident that contributes to this same portrait. In <a href=\"https://ref.ly/Luke13:1\">Luke 13:1</a>&nbsp;some Jews tell Jesus about the Galileans whose blood Pilate had mixed with their sacrifices. This story is not supported by any other witness. But it conforms to the impressions of Pilate’s character given by Philo and Josephus. In fact, Luke adds another detail of interest in his trial narrative. In <a href=\"https://ref.ly/Luke23:12\">Luke 23:12</a> he says that prior to the crucifixion of Jesus, Herod Antipas (in Galilee) and Pilate had been at enmity with each other. This may have stemmed not simply from Pilate’s usual hostility but particularly from the event in Galilee.</p><h2>Pilate&apos;s Role in Jesus&apos;s Trial</h2><p>Pilate’s role in the death of Jesus is recorded in each Gospel (<a href=\"https://ref.ly/Matt27:2\">Matthew 27:2</a>; <a href=\"https://ref.ly/Mark15:1\">Mark 15:1</a>; <a href=\"https://ref.ly/Luke23:1\">Luke 23:1</a>; <a href=\"https://ref.ly/John18:29\">John 18:29</a>). The apostles mentioned his involvement as a historical datum in their retellings (<a href=\"https://ref.ly/Acts3:13\">Acts 3:13</a>; <a href=\"https://ref.ly/Acts4:27\">4:27</a>; <a href=\"https://ref.ly/Acts13:28\">13:28</a>; <a href=\"https://ref.ly/1Tim6:13\">1&nbsp;Timothy 6:13</a>). In order to secure the conviction and death of Jesus, Caiaphas and the Sanhedrin (Jewish council) brought their charges to Pilate. <span>The accusers made their claims sound political to get the governor&apos;s attention, but he still found no reason to condemn Jesus</span>. In the end, Pilate unexpectedly accommodates the Jewish leaders and has Jesus crucified.</p><p>All of the Gospels, particularly John, show Pilate’s repeated verdict of Jesus’s innocence. According to <a href=\"https://ref.ly/Matt27:19\">Matthew 27:19</a>, Pilate’s wife had an ominous dream about Jesus’s conviction, and she warned her husband. Pilate tried to have Jesus released, but the crowd cried for Barabbas. Matthew even records that Pilate washed his hands (<a href=\"https://ref.ly/Matt27:24-Matt27:25\">27:24–25</a>), declaring his own innocence in this. And finally, John says that Pilate refused to alter the title over the cross (<a href=\"https://ref.ly/John19:19-John19:22\">John 19:19–22</a>). These accounts take the full blame for Jesus’s death from Pilate and place it on the Jewish leaders of the Sanhedrin. They are ultimately responsible.</p><p>But why would Pilate act on behalf of the Sanhedrin? Two answers are possible. </p><ol><li><p>First, there may have been collusion between Caiaphas and Pilate that stemmed from a long-standing relationship. Ten&nbsp;of Caiaphas’s eighteen years in power were under Pilate, and when the governor was dismissed in AD 36, Caiaphas was simultaneously removed. </p></li><li><p>Second, if Jesus’s&nbsp;trial occurred in AD 33, Pilate may have been concerned about his removal from office. He had originally been appointed by Sejanus (governor of the guards who protected the emperor in Rome&nbsp;who had appointed men to colonial office under Tiberius). Sejanus died in the autumn of AD 31. This explains why a Jewish delegation could report directly to Tiberius during the votive shield incident. Hence, the charge recorded in <a href=\"https://ref.ly/John19:12\">John 19:12</a> (&quot;If you release this man, you are no friend of Caesar&quot;) would have had genuine power over Pilate. Pilate perceived his jeopardy and was&nbsp;anxious to pacify the Jews and please the emperor.</p></li></ol><p>The history of Pilate after his dismissal in AD 36 is unknown. Eusebius reports that Pilate ultimately killed himself during the reign of the emperor Caligula from AD 37 to 41 (<em>History</em> 2.7).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027002",
          "start_ref_usfm": "MAT 27:2",
          "end_ref": "40027002",
          "end_ref_usfm": "MAT 27:2"
        },
        {
          "start_ref": "40027019",
          "start_ref_usfm": "MAT 27:19",
          "end_ref": "40027019",
          "end_ref_usfm": "MAT 27:19"
        },
        {
          "start_ref": "41015001",
          "start_ref_usfm": "MRK 15:1",
          "end_ref": "41015001",
          "end_ref_usfm": "MRK 15:1"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "42023001",
          "start_ref_usfm": "LUK 23:1",
          "end_ref": "42023001",
          "end_ref_usfm": "LUK 23:1"
        },
        {
          "start_ref": "42023012",
          "start_ref_usfm": "LUK 23:12",
          "end_ref": "42023012",
          "end_ref_usfm": "LUK 23:12"
        },
        {
          "start_ref": "43018029",
          "start_ref_usfm": "JHN 18:29",
          "end_ref": "43018029",
          "end_ref_usfm": "JHN 18:29"
        },
        {
          "start_ref": "43019012",
          "start_ref_usfm": "JHN 19:12",
          "end_ref": "43019012",
          "end_ref_usfm": "JHN 19:12"
        },
        {
          "start_ref": "44003013",
          "start_ref_usfm": "ACT 3:13",
          "end_ref": "44003013",
          "end_ref_usfm": "ACT 3:13"
        },
        {
          "start_ref": "44004027",
          "start_ref_usfm": "ACT 4:27",
          "end_ref": "44004027",
          "end_ref_usfm": "ACT 4:27"
        },
        {
          "start_ref": "44013028",
          "start_ref_usfm": "ACT 13:28",
          "end_ref": "44013028",
          "end_ref_usfm": "ACT 13:28"
        },
        {
          "start_ref": "54006013",
          "start_ref_usfm": "1TI 6:13",
          "end_ref": "54006013",
          "end_ref_usfm": "1TI 6:13"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027025",
          "end_ref_usfm": "MAT 27:25"
        },
        {
          "start_ref": "43019019",
          "start_ref_usfm": "JHN 19:19",
          "end_ref": "43019022",
          "end_ref_usfm": "JHN 19:22"
        }
      ],
      "resource": []
    }
  }
]