[
  {
    "content_id": 7660,
    "reference_id": 6828,
    "title": "Perea",
    "media_type": "Text",
    "index_reference": "perea",
    "language": "eng",
    "content": "<h1>PEREA</h1><p>A name used in the first century AD by Josephus to refer to the region &quot;beyond the Jordan.&quot; Josephus took the word Perea from the Greek for &quot;beyond.&quot; The name Perea does not occur in the New Testament except in two early manuscripts: </p><ul><li><p>the fourth-century manuscript Codex Sinaiticus</p></li><li><p>the fifth-century manuscript Codex Washingtonianus </p></li></ul><p>In Codex Washingtonianus, it occurs in <a href=\"https://ref.ly/Luke6:17\">Luke 6:17.</a> The name &quot;Perea&quot; is treated as a variation by most editors of the Greek New Testament.</p><h2>Where Was Perea Located?</h2><p>The geographical location of the area called Perea is best understood from Josephus’s description in <em>War of the Jews</em> (3.3.3). &quot;Now the length of Perea is from Machaerus to Pella, and its breadth from Philadelphia to Jordan; its northern parts are bounded by Pella, as we have already said, as well as its western with Jordan; the land of Moab is its southern border, and its eastern limits reach to Arabia, and Silbonitis, and besides to Philadelphene and Gerasa.&quot; </p><p>Gadara is called &quot;the metropolis of Perea&quot; by Josephus because it was a &quot;place of strength&quot; and because &quot;many of the citizens of Gadara were rich men&quot; (<em>War</em> 4.7.3). This Gadara is not the same as the Gadara of the Decapolis, modern Um Qeis. The Perean Gadar is modern-day Tell Gadura, about 15 miles (24.1&nbsp;kilometers) northwest of modern Amman, Jordan.</p><p>The Decapolis is separated from Perea in <a href=\"https://ref.ly/Matt4:25\">Matthew 4:25.</a> It is listed instead among the various sections of Palestine from which people came to hear Jesus. Perea is here called the region &quot;beyond the Jordan,&quot; and is so designated also in <a href=\"https://ref.ly/Mark3:8\">Mark 3:8</a>. In one place Matthew referred to Perea as &quot;the region of Judea beyond the Jordan&quot; (<a href=\"https://ref.ly/Matt19:1\">Matthew 19:1</a>). </p><p>This is confusing because politically Perea was never a part of Judea. It belonged under the jurisdiction of Herod Antipas, who also controlled Galilee. The parallel passage in <a href=\"https://ref.ly/Mark10:1\">Mark 10:1</a> reads, &quot;the region of Judea and beyond the Jordan.&quot; Perhaps Matthew was using the phrase to refer to that part of Perea that, though politically not a part of Judea, was Jewish in population. </p><p>In his <em>Natural History</em> (AD 77) Pliny spoke of Perea as a place &quot;separated from the <em>other parts</em> of Judea by the River Jordan&quot; (5.70). He said the <em>&quot;rest</em> of Judea&quot; was divided into 10 local government areas (5.70). These references indicate that Pliny considered Perea to be a part of Judea. This may be a mistaken assumption since Pliny’s knowledge of the immediate area is somewhat questionable. In the same context, he asserts that the Dead Sea is &quot;more than 100 miles long and fully 75 miles wide at its widest part&quot; (<em>Natural History</em> 5.72). In reality, it is less than 80.5 kilometers (50 miles) long and only 17.7 kilometers (11 miles) wide.</p><h2>Why Was Perea an Important Region in Biblical Times?</h2><p>The area called Perea was well known and often mentioned in the Old Testament by the phrase &quot;beyond the Jordan&quot; (<a href=\"https://ref.ly/Num22:1\">Numbers 22:1</a>; <a href=\"https://ref.ly/Deut1:1,Deut1:5\">Deuteronomy 1:1, 5</a>). The southern area was occupied by the two Israelite tribes Gad and Reuben (<a href=\"https://ref.ly/Josh1:12-Josh1:14\">Joshua 1:12–14</a>). Perea extended from the brook Kerith in the north almost to the Arnon River in the south. Old Testament Gilead was located in the same geographical area (<a href=\"https://ref.ly/Josh22:9\">Joshua 22:9</a>; <a href=\"https://ref.ly/Judg5:17\">Judges 5:17</a>).</p><p>Perea seems to have been an important district in the&nbsp;decades before the birth of Christ during the Greek period. Jewish Maccabean leaders controlled it after 124 BC. Under Roman rule, it was given to Herod the Great until his death in 4 BC, when Herod the Great willed it to his son Herod Antipas, along with Galilee. Because the area was beautiful and productive and had trees noted for their&nbsp;medicinal balm, it&nbsp;was always well populated (<a href=\"https://ref.ly/Jer8:22\">Jeremiah 8:22</a>; <a href=\"https://ref.ly/Jer46:11\">46:11</a>). </p><p>Perea had many significant cities, including Pella, Jabesh-gilead, Succoth, Penuel, and Gerash. Herod Antipas had&nbsp;a fort named Machaerus at the southern end of Perea. This is where Herod imprisoned John the Baptist and had him put to death (see Josephus’s <em>Antiquities</em> 18.5.2).</p><p>It was common for Jews traveling back and forth from Galilee to Judea to cross the Jordan into Perea. By taking this route, they avoided contact with the Samaritans. Before his death, John the Baptist had been baptizing in Bethany beyond the Jordan when he announced Jesus as the Lamb of God (<a href=\"https://ref.ly/John1:28-John1:29\">John 1:28–29</a>). Jesus returned here during his ministry once when he was being severely persecuted (<a href=\"https://ref.ly/John10:40\">10:40</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04022001",
          "end_ref_usfm": "NUM 22:1"
        },
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        },
        {
          "start_ref": "05001005",
          "start_ref_usfm": "DEU 1:5",
          "end_ref": "05001005",
          "end_ref_usfm": "DEU 1:5"
        },
        {
          "start_ref": "06022009",
          "start_ref_usfm": "JOS 22:9",
          "end_ref": "06022009",
          "end_ref_usfm": "JOS 22:9"
        },
        {
          "start_ref": "07005017",
          "start_ref_usfm": "JDG 5:17",
          "end_ref": "07005017",
          "end_ref_usfm": "JDG 5:17"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "24046011",
          "start_ref_usfm": "JER 46:11",
          "end_ref": "24046011",
          "end_ref_usfm": "JER 46:11"
        },
        {
          "start_ref": "40004025",
          "start_ref_usfm": "MAT 4:25",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "40019001",
          "start_ref_usfm": "MAT 19:1",
          "end_ref": "40019001",
          "end_ref_usfm": "MAT 19:1"
        },
        {
          "start_ref": "41003008",
          "start_ref_usfm": "MRK 3:8",
          "end_ref": "41003008",
          "end_ref_usfm": "MRK 3:8"
        },
        {
          "start_ref": "41010001",
          "start_ref_usfm": "MRK 10:1",
          "end_ref": "41010001",
          "end_ref_usfm": "MRK 10:1"
        },
        {
          "start_ref": "42006017",
          "start_ref_usfm": "LUK 6:17",
          "end_ref": "42006017",
          "end_ref_usfm": "LUK 6:17"
        },
        {
          "start_ref": "43010040",
          "start_ref_usfm": "JHN 10:40",
          "end_ref": "43010040",
          "end_ref_usfm": "JHN 10:40"
        },
        {
          "start_ref": "06001012",
          "start_ref_usfm": "JOS 1:12",
          "end_ref": "06001014",
          "end_ref_usfm": "JOS 1:14"
        },
        {
          "start_ref": "43001028",
          "start_ref_usfm": "JHN 1:28",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        }
      ],
      "resource": []
    }
  }
]