[
  {
    "content_id": 7667,
    "reference_id": 6835,
    "title": "Pergamos, Pergamum",
    "media_type": "Text",
    "index_reference": "pergamos, pergamum",
    "language": "eng",
    "content": "<h1>PERGAMOS, PERGAMUM</h1><p>A city just north of the Caicus River, in the southern part of Mysia (western Turkey). Pergamum was one of the most important cultural centers during the Hellenistic period (the time when Greek culture spread widely, about 323 to 31 BC). </p><p>Strabo, an early geographer who lived from 63 BC to around AD 24, said the area around Pergamum was the richest land in Mysia. The Bible only mentions it twice (<a href=\"https://ref.ly/Rev1:11\">Revelation 1:11</a>; <a href=\"https://ref.ly/Rev2:12\">2:12</a>; King James Version “Pergamos”). Both times, it refers to Pergamum as one of the seven churches of Asia that John wrote to in the book of Revelation.</p><h2>Location and Geography of Pergamum</h2><p>The Romans combined Mysia with two other areas, Lydia and Caria, to form the district of Asia. This district is now the western part of modern Turkey. Pergamum was close to the sea, less than 32 kilometers (20 miles) inland. The city sat on a large hill shaped like a cone, about 305 meters (1,000 feet) high. This hill was about 5 kilometers (3 miles) north of the Caicus River. Two smaller rivers flowed on either side of Pergamum&apos;s hill. The Selinus River was on the west side, and the Cetius River was on the east side. Both of these rivers joined the larger Caicus River.</p><p>Pergamum&apos;s location made it naturally strong and easy to defend. It was also an important religious site with temples. These factors made it a good place to keep wealth safe. Lysimachus, one of Alexander the Great&apos;s generals, stored a huge amount of money in Pergamum. He left 9,000 talents there (a talent was a unit of weight for money, about 34 kilograms or 75 pounds of silver). Later, the kings of Pergamum used this wealth to make their city great and beautiful. People in Pergamum started making coins before 400 BC. However, it did not become a great city until long after Alexander the Great died (in 323 BC).</p><h2>The Rise of Pergamum as a Powerful City</h2><p>Pergamum became very impressive and beautiful under King Attalus I. He ruled from 241 to 197 BC and started the Attalid family of kings. Attalus I was rich and successful in war. He defeated the Gauls (a group of people from Europe) who had moved into an area called Galatia in 278 BC.</p><p>Attalus I also made a smart political move. He became an ally of Rome, which was becoming very powerful. This alliance helped Attalus I bring more Greek culture to his kingdom.</p><p>With his wealth and power, Attalus I made Pergamum beautiful. He built many impressive buildings, including:</p><ul><li><p>temples</p></li><li><p>theaters</p></li><li><p>a library</p></li><li><p>other public buildings</p></li></ul><p>These improvements made Pergamum one of the most impressive cities of its time.</p><p>After Attalus I, his son Eumenes II became king. He ruled from 197 to 159 BC. Under Eumenes II, Pergamum became the most powerful and famous it had ever been.</p><p>In 189 BC, Rome gave Eumenes II a big reward. Because Eumenes II had helped Rome in a war in Syria, Rome gave him all the land northwest of the Taurus mountains that used to belong to the Seleucid kingdom. This gift made the kingdom of Pergamum much bigger. It now stretched from the Taurus mountains to the Dardanelles (a narrow strait in northwestern Turkey).</p><p>Eumenes II made Pergamum&apos;s library even better. He increased its collection to 200,000 books. This made it almost as impressive as the famous library in Alexandria, Egypt.</p><h2>Religious Importance and Emperor Worship</h2><p>Eumenes II also built a large altar (a special table for religious ceremonies) for Zeus. Zeus was an important god in Greek religion. This altar stood on a hill 244 meters (800 feet) above the city and could be seen from far away.</p><p>Some people think this altar might be what the Bible calls &quot;Satan&apos;s throne&quot; in <a href=\"https://ref.ly/Rev2:13\">Revelation 2:13</a>. This is because Pergamum was a very important place for non-Christian worship. It was the main center for worshiping four major gods of that time:</p><ul><li><p>Zeus (the king of gods)</p></li><li><p>Athena (the goddess of wisdom)</p></li><li><p>Dionysus (the god of wine and parties)</p></li><li><p>Asclepius (the god of healing)</p></li></ul><p>However, it may be that Revelation is referring to the fact that Pergamum was the center of emperor worship in Asia at that time.</p><h2>Pergamum Becomes Part of Rome</h2><p>The last king of the Attalic dynasty, Attalus III, died without leaving an heir in 133 BC. In his will, he gave all&nbsp;of his kingdom to Rome. Pergamum and other established Greek cities, however, became self-governing areas. All of these cities were exempt from tribute. </p><p>To make governing easier, the Roman consul (a high-ranking Roman official) gave the easternmost territory of Phrygia to Pontus and Cappadocia. So, the newly created Roman province of Asia was smaller than the Pergamene Empire had been. After 120 BC, Phrygia was reclaimed by the Roman senate (upon the death of Mithridates, king of Pontus). However, it was not actually added to Asia until 85 BC. At that time, the area governed by Rome was again similar in size to the old Pergamene kingdom.</p><p>Pergamum was built over a long time in three separate areas: </p><ul><li><p>The upper city on top of the mountain was the northernmost area. This was largely the domain of the royal family, the nobility (upper-class), and the military commanders. This area was where official activities happened.</p></li><li><p>The middle city, further south and lower down the mountain, contained the part of the city visited by the common people. This space included sports fields for the youth and temples visited by those with less education. These structures were not controlled directly by the city and the priesthood. All people living in Pergamum could freely use these places.</p></li><li><p>The third area, across the Selinus River to the southwest, contained the famous Asclepian of Pergamum. This was a center for the healing arts. It had a medical school where the famous doctor Galen studied. People worshiped the god Asclepius here. His temple was round and looked like the famous Pantheon built in Rome some 20 years before in AD 130. There was also a lovely fountain, theater, pool, medical building, library, and various temples. Some of the remains of these structures are still visible.</p></li></ul><h2>Pergamum in the Bible and Early Christianity</h2><p><a href=\"https://ref.ly/Rev2:12-Rev2:15\">Revelation 2:12–15</a> mentions two groups of people:</p><ul><li><p> The Nicolaitans (a group within the early Christian church with some questionable practices)</p></li><li><p>Those who followed the teachings of Balaam (someone in the Old Testament known for leading people away from God)</p></li></ul><p>This probably refers to the popular worship of two Greek gods, Dionysus and Aphrodite. Many people in Pergamum worshipped these gods. Both Jews and Christians believed this was morally wrong (Josephus’s <em>Antiquities</em> 14.10.22). </p><p>Pliny (<em>Natural History</em> 5.30) thought Pergamum was the most important city of Asia. Because of this, it was likely one of the main places where people worshipped the Roman emperor as a god. Revelation mentions the martyrdom of Antipas, &quot;My faithful witness&quot; (<a href=\"https://ref.ly/Rev2:13\">Revelation 2:13</a>). This makes sense when we remember that Jews and Christians in Pergamum would not worship the emperor as a god.</p><p>Pergamum was well-known for making a special kind of writing material. It was made from the skin of sheep. This material became very popular and was called &quot;parchment,&quot; from the Latin word <em>pergamena.</em></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001011",
          "start_ref_usfm": "REV 1:11",
          "end_ref": "66001011",
          "end_ref_usfm": "REV 1:11"
        },
        {
          "start_ref": "66002012",
          "start_ref_usfm": "REV 2:12",
          "end_ref": "66002012",
          "end_ref_usfm": "REV 2:12"
        },
        {
          "start_ref": "66002013",
          "start_ref_usfm": "REV 2:13",
          "end_ref": "66002013",
          "end_ref_usfm": "REV 2:13"
        },
        {
          "start_ref": "66002012",
          "start_ref_usfm": "REV 2:12",
          "end_ref": "66002015",
          "end_ref_usfm": "REV 2:15"
        }
      ],
      "resource": []
    }
  }
]