[
  {
    "content_id": 7694,
    "reference_id": 6862,
    "title": "Pharaoh",
    "media_type": "Text",
    "index_reference": "pharaoh",
    "language": "eng",
    "content": "<h1>PHARAOH</h1><p>A pharaoh was the ruler over Egypt, also known as &quot;the King of Upper and Lower Egypt.&quot; He lived in a palace called the “great house,” which was the symbol of his authority. The Egyptian word for the palace was applied to the kings themselves during the New Kingdom, a period from about&nbsp;1550 to 1070 BC. As king, the pharaoh represented the rule of the gods over Egypt. During the 18th and 19th dynasties, people often used the term &quot;pharaoh&quot; without giving the actual name of the ruler.</p><h2>The Title of Pharaoh</h2><p>The title of pharaoh was not an official title. It was a common way to refer to the king. In the Old Testament, this title was used for rulers who lived in different time periods. They belonged to various royal families called dynasties. Using just the royal title without the name was enough for people who lived during that time or who knew the pharaoh. Today, it is often hard to know exactly which pharaoh ruled at any given time.</p><p>In the Old Testament, the title pharaoh appears:</p><ul><li><p>by itself (<a href=\"https://ref.ly/Gen12:15\">Genesis 12:15</a>),</p></li><li><p>with the additional description “king of Egypt” (<a href=\"https://ref.ly/Deut7:8\">Deuteronomy 7:8</a>), and</p></li><li><p>sometimes with the name of the pharaoh, such as Neco (<a href=\"https://ref.ly/2Kgs23:29\">2&nbsp;Kings 23:29</a>).</p></li></ul><h2>The Role and Authority of the Pharaoh</h2><p>The pharaoh was seen as a representative of the gods Ra and Amon on earth. These rulers maintained the divine order in Egypt and supported the temples. The pharaoh&apos;s position as both civil and religious leader gave him special authority. Unlike kings in neighboring nations, the Egyptian king&apos;s power was not easily threatened by rebellion.</p><h2>Pharaohs During the Patriarchal Period and the Exodus</h2><p>It is hard to identify which pharaohs ruled during the time of the patriarchs. Abraham and Joseph dealt with the pharaohs of the Middle Kingdom and the second intermediate period. Also, the name of the pharaoh who oppressed the Israelites and ruled during the exodus is not clear. Those who favor an early exodus date think Thutmose III is the pharaoh who began the oppression of the Israelites in Egypt (<a href=\"https://ref.ly/Exod1:8\">Exodus 1:8</a>). In this view Amenhotep II, who ruled after Thutmose&apos;s death in 1440 BC, is the pharaoh of the exodus (<a href=\"https://ref.ly/Exod2:23\">Exodus 2:23</a>). </p><p>Another view is that the oppression began under the 18th dynasty and lasted until the 19th dynasty. In this view, Ramses II is the pharaoh of the exodus, who would have ruled around 1290 BC.</p><h2>Pharaohs During Israel&apos;s United Kingdom</h2><p>During Israel&apos;s united kingdom, Israel’s position as a powerful kingdom grew. David subdued the nations on Israel’s border zones. During the time that Joab took Edom, an Edomite prince named Hadad, fled to Egypt to find protection at pharaoh’s court. The 21st dynasty ruled Egypt during David&apos;s time. Pharaoh Siamun may have welcomed Hadad as a weapon against Israel&apos;s growing power (<a href=\"https://ref.ly/1Kgs11:14-1Kgs11:22\">1&nbsp;Kings 11:14–22</a>). Pharaoh Siamun may also be the pharaoh who invaded the Philistines. He conquered Gezer to give it to Solomon as a dowry at the marriage of his daughter to him (<a href=\"https://ref.ly/1Kgs3:1-1Kgs3:2\">1 Kings 3:1–2</a>). When Israel&apos;s unity collapsed, Pharaoh Shishak (Shishong I) of the 22d dynasty campaigned against Judah and Israel. He took much booty with him  (<a href=\"https://ref.ly/1Kgs14:25-1Kgs14:26\">1 Kings 14:25–26</a>).</p><h2>Later Pharaohs and Prophecy</h2><p>Pharaoh Neco defeated the Judean forces at Megiddo, killing King Josiah in action (<a href=\"https://ref.ly/2Kgs23:29\">2&nbsp;Kings 23:29</a>). Zedekiah, the last king of Judah, hoped that Egypt would help him. This is when Pharaoh Hophra of the 26th dynasty ruled. The prophet Ezekiel spoke harshly against the king of Egypt: &quot;<span>This is what the Lord GOD says: Behold, I am against you, O Pharaoh king of Egypt… Egypt will be the lowliest of kingdoms and will never again exalt itself above the nations. For I will diminish Egypt so that it will never again rule over the nations.</span>&quot; (<a href=\"https://ref.ly/Ezek29:3,Ezek29:15\">Ezekiel 29:3, 15</a>). Under Persian rule, the power of the Pharaohs grew weaker, fulfilling what the prophets had said.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Egypt, Egyptian</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012015",
          "start_ref_usfm": "GEN 12:15",
          "end_ref": "01012015",
          "end_ref_usfm": "GEN 12:15"
        },
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02002023",
          "start_ref_usfm": "EXO 2:23",
          "end_ref": "02002023",
          "end_ref_usfm": "EXO 2:23"
        },
        {
          "start_ref": "05007008",
          "start_ref_usfm": "DEU 7:8",
          "end_ref": "05007008",
          "end_ref_usfm": "DEU 7:8"
        },
        {
          "start_ref": "12023029",
          "start_ref_usfm": "2KI 23:29",
          "end_ref": "12023029",
          "end_ref_usfm": "2KI 23:29"
        },
        {
          "start_ref": "26029003",
          "start_ref_usfm": "EZK 29:3",
          "end_ref": "26029003",
          "end_ref_usfm": "EZK 29:3"
        },
        {
          "start_ref": "26029015",
          "start_ref_usfm": "EZK 29:15",
          "end_ref": "26029015",
          "end_ref_usfm": "EZK 29:15"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014026",
          "end_ref_usfm": "1KI 14:26"
        },
        {
          "start_ref": "11011014",
          "start_ref_usfm": "1KI 11:14",
          "end_ref": "11011022",
          "end_ref_usfm": "1KI 11:22"
        },
        {
          "start_ref": "11003001",
          "start_ref_usfm": "1KI 3:1",
          "end_ref": "11003002",
          "end_ref_usfm": "1KI 3:2"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 4954,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Egypt, Egyptian",
          "language": "eng"
        }
      ]
    }
  }
]