[
  {
    "content_id": 7712,
    "reference_id": 6880,
    "title": "Philip",
    "media_type": "Text",
    "index_reference": "philip",
    "language": "eng",
    "content": "<h1>PHILIP</h1><ol><li><p>An apostle of Jesus. Philip&apos;s name is fifth in each of the lists of the twelve after the two pairs of brothers, Simon Peter and Andrew, and James and John (<a href=\"https://ref.ly/Matt10:3\">Matthew 10:3</a>; <a href=\"https://ref.ly/Mark3:18\">Mark 3:18</a>; <a href=\"https://ref.ly/Luke6:14\">Luke 6:14</a>). John the apostle writes that when John the Baptist spoke about Jesus, saying, &quot;Behold, the Lamb of God!&quot; two of his disciples began to follow Jesus. One of these two was Andrew, who then declared to his brother Simon Peter, &quot;We have found the Messiah,&quot; and brought him to Jesus. (The other unnamed disciple was quite probably John himself, the writer of this account.) </p><p>On the next day Jesus went to Galilee and there found Philip and called him: &quot;Follow me.&quot; John adds that Philip was from Bethsaida. Philip in turn found Nathanael and told him, &quot;We have found him of whom Moses in&nbsp;the law and also the prophets wrote.&quot; Philip invited Nathanael, who had doubts that any good could come out of Nazareth, to come and see for himself (<a href=\"https://ref.ly/John1:35-John1:51\">John 1:35–51</a>). This story shows that Philip was one of the first to follow Jesus and that he quickly began to tell others to do the same.</p><p>Like the other apostles, Philip still had much to learn about the person and the power of Christ. When Jesus fed the 5,000, Jesus asked Philip a question to test him: &quot;How are we to buy bread, so that these people may eat?&quot; Confused, Philip replied that even 200 denarii (a large sum, roughly half a year&apos;s wages) would not buy a small portion of bread for each person (<a href=\"https://ref.ly/John6:5-John6:7\">John 6:5–7</a>). The miracle that followed taught him the Lord of all creation was able to feed a large crowd of people. </p><p>Philip’s next appearance is in Jerusalem after Christ’s triumphal entry into the city. &quot;Some Greeks&quot; (Greek-speaking non-Jews) approached him with the request &quot;Sir, we want to see Jesus.&quot; Philip told Andrew, and together they bring them to Jesus (<a href=\"https://ref.ly/John12:20-John12:22\">12:20–22</a>). This indicates that Philip was a person whom others found easy to approach, and also that he spoke Greek. </p><p>On the night before he was arrested, Jesus met with his followers in a room upstairs (the upper room). During this meeting, Philip said to Jesus, &quot;Lord, show us the Father, and we shall be satisfied.&quot; Jesus used this moment to teach Philip more. Philip was very devoted to God. He may have hoped that Jesus would show him something amazing about God. This was similar to when Moses asked to see God&apos;s glory in <a href=\"https://ref.ly/Exod33:18\">Exodus 33:18</a>. But Jesus taught him that he himself, the incarnate Son, is the all-sufficient revelation of the Father to humanity (<a href=\"https://ref.ly/John14:8-John14:10\">John 14:8–10</a>).</p><p>There is a tendency to confuse Philip the apostle with Philip the evangelist (#2 below). It is likely that Philip preached in various areas before he settled in Hierapolis, a city of the Roman province of Asia until his death. Whether he died of natural causes or was martyred (killed for his faith) is unknown.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2838\" data-resourceType=\"TyndaleBibleDictionary\">Apostle, Apostleship</span>.</p></li><li><p>A Hellenistic Jew (who spoke Greek and followed Greek customs). He became a follower of Christ. Philip was one of seven men chosen to oversee the ministry of help to the poor widows of the Christian community in Jerusalem. </p><p>Including Philip, all of the men had Greek names. One of them, Nicolaus, was a proselyte (not a Jew by birth). Whether or not they were thought of as deacons in the technical sense is not absolutely clear from the account. This event has been generally accepted as the creation of a special group of helpers in the church, called deacons (<a href=\"https://ref.ly/Acts6:1-Acts6:7\">Acts 6:1–7</a>). Of the seven, Stephen and Philip are the only ones of whom we have any further record in the New Testament. They are described as men with good reputations, full of the Holy Spirit and of wisdom (verse <a href=\"https://ref.ly/Acts6:3\">3</a>).</p><p>That Philip became known as &quot;the evangelist&quot; is clear from <a href=\"https://ref.ly/Acts21:8\">Acts 21:8</a>. This title was well deserved. Jerusalem Christians were scattered when Saul of Tarsus persecuted them. At the same time, Philip went to Samaria and proclaimed the gospel with such power there that a great number of people joyfully turned to Christ (<a href=\"https://ref.ly/Acts8:1-Acts8:8\">Acts 8:1–8</a>). </p><p>God called Philip to leave Samaria and go to the desert southern part of the country. Philip&apos;s ministry was powerful and successful. Because of this, it might seem strange and foolish to leave and go somewhere else. But Philip listened and obeyed God. </p><p>In the desert there was no crowd, but one important Ethiopian court official who had visited Jerusalem and was now returning to Africa. Philip realized God had a good reason for sending him there. The Ethiopian was reading <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Isaiah 53</a>, the great gospel chapter of the Old Testament. </p><p>Philip gave him the good news that this prophecy was about Jesus Christ. The Ethiopian believed and was baptized. He went on his way rejoicing (verses <a href=\"https://ref.ly/Acts8:25-Acts8:40\">25–40</a>). The conversion of this one person meant Philip was the first to proclaim the gospel to a gentile and that the gospel was taken by the Ethiopian to the continent of Africa.</p><p>Jews at that time felt very proud of their own people. They treated the Samaritans as less important. The Samaritans were a mixed group of Jews and non-Jews. Jews also thought non-Jewish people (called gentiles) were not ritually clean. But Philip was different. He happily told both Samaritans and the Ethiopian about Jesus. Philip&apos;s actions showed that the good news about Jesus was for everyone, no matter where they came from or what group they belonged to. His work proves that God&apos;s love through Jesus is freely offered to all people.</p><p>Philip later lived in Caesarea on the coast. He show hospitality to Paul and Luke when they were on the way to Jerusalem at the end of the apostle’s third missionary journey. Luke tells us that Philip had four unmarried daughters who were prophetesses (<a href=\"https://ref.ly/Acts21:8-Acts21:9\">Acts 21:8–9</a>). Not long after this, when Paul was in custody in Caesarea for two years, the kindness and friendship of Philip must have meant much to him (<a href=\"https://ref.ly/Acts23:31-Acts23:35\">23:31–35</a>; <a href=\"https://ref.ly/Acts24:23,Acts24:27\">24:23, 27</a>).</p></li><li><p>Son of Herod the Great and Cleopatra and half-brother of Antipas, whose mother was Malthace. He is&nbsp;called Herod in <a href=\"https://ref.ly/Luke3:1\">Luke 3:1</a>. Antipas was tetrarch (governor) of Perea and Galilee from 4 BC to AD 39. Philip was tetrarch of Iturea and Trachonitis (and certain other territories) to the northeast of Galilee for 37 years, from 4&nbsp;BC to AD 33. His wife was his niece Salome, who danced for Herod in exchange for the head of John the Baptist (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Matthew 14:3–12</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Mark 6:17–29</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Herod, Herodian Family</span>.</p></li><li><p>Son of Herod the Great and Mariamne and husband of&nbsp;Salome’s mother, Herodias. Herodias left him to become the mistress of his half-brother Herod Antipas. It was for this immoral relationship that John the Baptist rebuked Herod and was later imprisoned and beheaded (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Matthew 14:3–12</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Mark 6:17–29</a>; <a href=\"https://ref.ly/Luke3:19-Luke3:20\">Luke 3:19–20</a>).</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "02033018",
          "start_ref_usfm": "EXO 33:18",
          "end_ref": "02033018",
          "end_ref_usfm": "EXO 33:18"
        },
        {
          "start_ref": "40010003",
          "start_ref_usfm": "MAT 10:3",
          "end_ref": "40010003",
          "end_ref_usfm": "MAT 10:3"
        },
        {
          "start_ref": "41003018",
          "start_ref_usfm": "MRK 3:18",
          "end_ref": "41003018",
          "end_ref_usfm": "MRK 3:18"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42006014",
          "start_ref_usfm": "LUK 6:14",
          "end_ref": "42006014",
          "end_ref_usfm": "LUK 6:14"
        },
        {
          "start_ref": "44006003",
          "start_ref_usfm": "ACT 6:3",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "44024023",
          "start_ref_usfm": "ACT 24:23",
          "end_ref": "44024023",
          "end_ref_usfm": "ACT 24:23"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "43012020",
          "start_ref_usfm": "JHN 12:20",
          "end_ref": "43012022",
          "end_ref_usfm": "JHN 12:22"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008008",
          "end_ref_usfm": "ACT 8:8"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001051",
          "end_ref_usfm": "JHN 1:51"
        },
        {
          "start_ref": "43006005",
          "start_ref_usfm": "JHN 6:5",
          "end_ref": "43006007",
          "end_ref_usfm": "JHN 6:7"
        },
        {
          "start_ref": "43014008",
          "start_ref_usfm": "JHN 14:8",
          "end_ref": "43014010",
          "end_ref_usfm": "JHN 14:10"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006007",
          "end_ref_usfm": "ACT 6:7"
        },
        {
          "start_ref": "44008025",
          "start_ref_usfm": "ACT 8:25",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021009",
          "end_ref_usfm": "ACT 21:9"
        },
        {
          "start_ref": "44023031",
          "start_ref_usfm": "ACT 23:31",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        }
      ],
      "resource": [
        {
          "reference_id": 2838,
          "content_id": 3670,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apostle, Apostleship",
          "language": "eng"
        },
        {
          "reference_id": 4989,
          "content_id": 5821,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Herod, Herodian Family",
          "language": "eng"
        }
      ]
    }
  }
]