[
  {
    "content_id": 4777,
    "reference_id": 3945,
    "title": "Place of the Dead",
    "media_type": "Text",
    "index_reference": "place of the dead",
    "language": "eng",
    "content": "<h1>PLACE OF THE DEAD</h1><p>The place of the dead is a term that describes the different ways the Bible speaks about where people go after they die.</p><p>In the Old Testament, two main words describe the place of the dead:</p><ul><li><p>Sheol: The place where people were thought to go after death. It was often pictured as being deep under the earth.</p></li><li><p>&quot;The pit&quot;: Another name for the place of the dead, similar to Sheol.</p></li></ul><p>In the New Testament, more terms are used to describe places after death:</p><ul><li><p>Hades: The Greek word for the place of the dead, similar to Sheol.</p></li><li><p>Gehenna: A place of punishment after death, named after a valley near Jerusalem where trash was burned.</p></li><li><p>Paradise: A beautiful place where believers go to be with God after death.</p></li><li><p>&quot;Abraham&apos;s bosom&quot;: A phrase meaning the place of comfort and rest where righteous people go after death, close to Abraham (the father of the Jewish people).</p></li></ul><p>The Jewish people came to understand more about what happens after death as time went on. In the early Old Testament, ideas about the afterlife were not very detailed. By the time of the New Testament, people had a more detailed idea about what happens after death.</p><h2>The Place of the Dead in the Old Testament</h2><p>The Old Testament does not tell us much about what happens after death. According to some passages, when people died they went to a place called Sheol. This word is often translated as &quot;grave,&quot; &quot;hell,&quot; &quot;pit,&quot; or simply &quot;the dead.&quot; Sometimes Sheol just means a physical grave where someone is buried (<a href=\"https://ref.ly/Num16:30,Num16:33\">Numbers 16:30, 33</a>). Other instances refer to an underground world of the dead.</p><p>The Old Testament describes this place of the dead as being deep under the earth, where people &quot;go down&quot; when they die (<a href=\"https://ref.ly/Gen42:38\">Genesis 42:38</a>; <a href=\"https://ref.ly/Prov15:24\">Proverbs 15:24</a>; <a href=\"https://ref.ly/Ezek26:20\">Ezekiel 26:20</a>). It is described as a place of:</p><ul><li><p>A dark and gloomy place (<a href=\"https://ref.ly/Job10:21-Job10:22\">Job 10:21–22</a>)</p></li><li><p>A place of silence (<a href=\"https://ref.ly/Ps94:17\">Psalms 94:17</a>; <a href=\"https://ref.ly/Ps115:17\">115:17</a>) </p></li><li><p>A place where everything is forgotten (<a href=\"https://ref.ly/Ps88:12\">Psalm 88:12</a>)</p></li></ul><p>In Sheol, people did not remember God or sing praises to him (<a href=\"https://ref.ly/Ps6:5\">Psalms 6:5</a>; <a href=\"https://ref.ly/Ps30:9\">30:9</a>; <a href=\"https://ref.ly/Ps115:17\">115:17</a>). People believed that even God did not remember those who were in Sheol (<a href=\"https://ref.ly/Ps88:5,Ps88:11\">Psalm 88:5, 11</a>; <a href=\"https://ref.ly/Isa38:18\">Isaiah 38:18</a>). The dead were thought to be completely separated from God and could not take part in what God was doing in the world.</p><p>However, there were some cases where the line between life and death seemed less fixed. For example, when someone came back to life (<a href=\"https://ref.ly/2Kgs4:32-2Kgs4:37\">2&nbsp;Kings 4:32–37</a>). Another example is when Saul spoke to Samuel&apos;s spirit (<a href=\"https://ref.ly/1Sam28:7-1Sam28:25\">1&nbsp;Samuel 28:7–25</a>). God&apos;s law did not allow the Jewish people to try to communicate with the dead (<a href=\"https://ref.ly/Deut18:11\">Deuteronomy 18:11</a>). This was important because the nations around Israel often worshiped the dead as part of their religion.</p><p>Life in the place of the dead was not really life as we know it. But it was a kind of existence, typically one where the dead were with their ancestors (<a href=\"https://ref.ly/Gen25:8\">Genesis 25:8</a>; <a href=\"https://ref.ly/Ezek32:17-Ezek32:30\">Ezekiel 32:17–30</a>). God&apos;s power could reach the underworld (<a href=\"https://ref.ly/Ps139:8\">Psalm 139:8</a>; <a href=\"https://ref.ly/Amos9:2\">Amos 9:2</a>; <a href=\"https://ref.ly/Jonah2:2\">Jonah 2:2</a>). Sheol was pictured as a hungry monster eating the living (<a href=\"https://ref.ly/Prov27:20\">Proverbs 27:20</a>; <a href=\"https://ref.ly/Prov30:16\">30:16</a>). But God’s power could save one from Sheol (<a href=\"https://ref.ly/Ps49:15\">Psalms 49:15</a>; <a href=\"https://ref.ly/Ps86:13\">86:13</a>). </p><p>By the end of the Old Testament period, people began to hope that God would eventually save them from death (<a href=\"https://ref.ly/Job14:13-Job14:22\">Job 14:13–22</a>; <a href=\"https://ref.ly/Job19:25-Job19:27\">19:25–27</a>; <a href=\"https://ref.ly/Ps49:15\">Psalms 49:15</a>; <a href=\"https://ref.ly/Ps73:23-Ps73:28\">73:23–28</a>). Daniel was the only writer who clearly wrote about this hope (<a href=\"https://ref.ly/Dan12:1-Dan12:2\">Daniel 12:1–2</a>). The ancient Israelites did not look forward to death the way Paul did in the New Testament (<a href=\"https://ref.ly/2Cor5:1-2Cor5:8\">2&nbsp;Corinthians 5:1–8</a>; <a href=\"https://ref.ly/Phil1:21-Phil1:23\">Philemon 1:21–23</a>). However, they came to understand that death was not the end of everything. There was still hope.</p><h2>The Place of the Dead in Writings from the Time Between the Old and New Testaments</h2><p>An important change happened between the Old and New Testament times (586 BC to AD 30). During this time, the Jewish people learned new ideas about what happens after death from their Persian and Greek neighbors.</p><p>When scholars translated the Old Testament from Hebrew to Greek, they needed to choose Greek words to match the Hebrew words. They used the Greek word &quot;hades&quot; to translate &quot;Sheol&quot; because both words meant &quot;the place of the dead.&quot; Later, the New Testament writers also used the word &quot;hades&quot; when they wrote about where people go after death.</p><p>During this time, people developed new ideas about what happens after death. One popular belief appears in an ancient book called 1 Enoch, chapter 22. This book described the dead being kept in hollow spaces inside a big mountain until God&apos;s final judgment. There were different spaces for different people:</p><ul><li><p>A pleasant area for people who had lived good lives</p></li><li><p>An unpleasant area for people who had lived wicked lives</p></li></ul><p>Other writers kept the old idea from the Old Testament that described the place of the dead (called hades or Sheol) as somewhere people were separated from God and could not be happy (<a href=\"https://ref.ly/Sir14:12,Sir14:16\">Sirach 14:12, 16</a>; <a href=\"https://ref.ly/Sir17:27-Sir17:28\">17:27–28</a>).</p><p>During this time, Jewish people began using a new word: &quot;Gehenna.&quot; This was named after the Hinnom Valley, which was south of Jerusalem. This valley was known for terrible things that happened there:</p><ul><li><p>In Old Testament times, it was a place where people sacrificed children to false gods (<a href=\"https://ref.ly/2Kgs23:10\">2 Kings 23:10</a>; <a href=\"https://ref.ly/2Chr28:3\">2 Chronicles 28:3</a>; <a href=\"https://ref.ly/2Chr33:6\">33:6</a>). </p></li><li><p>In New Testament times, it was used as a garbage dump where fires burned constantly.</p></li></ul><p>People began using the word &quot;Gehenna&quot; to describe the final place where evil people would go after death. They believed it would be a place of suffering (1&nbsp;Enoch 90:20<span>–</span>27; <a href=\"https://ref.ly/2Esd7:70\">2&nbsp;Esdras 7:70</a>). </p><p>In contrast, they believed good people would go to a place called &quot;paradise.&quot; This word came from Persian language and meant &quot;a beautiful garden.&quot; They thought paradise would be a place of joy and happiness.</p><p>When the New Testament writers wrote about hades, Gehenna, and paradise, they explained these places in ways that connected them to what Jesus taught.</p><h2>The Place of the Dead in the New Testament</h2><p>Although the New Testament uses many terms for the afterlife, it does not speak about it often—only 35 verses in total. Most of these passages are in the Gospels and the book of Revelation. The apostle Paul spoke a lot about heaven, but only Jesus and John said much about hell.</p><h3>The Place of the Dead in the Teachings of Jesus</h3><p>Jesus only used the word &quot;hades&quot; one time, in the story of the rich man and Lazarus (<a href=\"https://ref.ly/Luke16:23\">Luke 16:23</a>). In this story, hades is described as a place where evil people go when they die. It is a place of suffering, where people feel pain as if they were burning in fire, even though their physical bodies have died. Those who are suffering there cannot get any comfort or relief.</p><p>When evil people die, they first go to hades. But their final place will be Gehenna. Jesus described Gehenna as a place of fire and worms (<a href=\"https://ref.ly/Matt5:22,Matt5:29-Matt5:30\">Matthew 5:22, 29–30</a>; <a href=\"https://ref.ly/Matt18:9\">18:9</a>; <a href=\"https://ref.ly/Mark9:48\">Mark 9:48</a>; compare <a href=\"https://ref.ly/Isa66:24\">Isaiah 66:24</a>). Jesus also referred to Gehenna as “the outer darkness” where there will be “weeping and gnashing of teeth” (<a href=\"https://ref.ly/Matt8:12\">Matthew 8:12</a>; <a href=\"https://ref.ly/Matt22:13\">22:13</a>; <a href=\"https://ref.ly/Matt25:30\">25:30</a>). After God&apos;s final judgment, Jesus will send evil people to Gehenna (<a href=\"https://ref.ly/John5:22,John5:27\">John 5:22, 27</a>; <a href=\"https://ref.ly/Acts10:42\">Acts 10:42</a>; <a href=\"https://ref.ly/Acts17:31\">17:31</a>; <a href=\"https://ref.ly/2Tim4:1\">2&nbsp;Timothy 4:1</a>). Like Sheol in the Old Testament, Gehenna is a place where people are separated from God.</p><p>When Jesus preached about turning away from sin, he warned people about the dangers of Gehenna. He did not say as much about where the righteous go when they die. The righteous will enter into “the kingdom&quot; after the last judgment (<a href=\"https://ref.ly/Matt25:34\">Matthew 25:34</a>). The righteous go to a happy place right after they die. Jesus mentioned this twice: </p><ol><li><p>In one story, a poor man named Lazarus went to &quot;Abraham&apos;s bosom,&quot; a place of comfort and peace (<a href=\"https://ref.ly/Luke16:22\">Luke 16:22</a>).</p></li><li><p>Jesus promised a dying criminal that they would meet in &quot;paradise&quot; on the day they died (<a href=\"https://ref.ly/Luke23:43\">Luke 23:43</a>).</p></li></ol><p>Later, Paul wrote about paradise as if it was the same as heaven (<a href=\"https://ref.ly/2Cor12:2-2Cor12:3\">2&nbsp;Corinthians 12:2–3</a>). John wrote that paradise would be part of the new heaven and new earth that God will create (<a href=\"https://ref.ly/Rev2:7\">Revelation 2:7</a>; <a href=\"https://ref.ly/Rev21:1-Rev21:2\">21:1–2</a>; <a href=\"https://ref.ly/Rev22:1-Rev22:2\">22:1–2</a>).</p><h3>The Place of the Dead in the New Testament Letters</h3><p>The writers of the New Testament letters, including Paul, did not say much about where evil people go after death. Paul only mentioned &quot;the abyss&quot; once. He used this word to mean Sheol (<a href=\"https://ref.ly/Rom10:7\">Romans 10:7</a>). When Paul wrote about Jesus going to “lower parts of the earth,” he likely meant that Christ went to the place of the dead when he died (<a href=\"https://ref.ly/Eph4:9\">Ephesians 4:9</a>). Jewish teachers used the phrase &quot;the lowest earth&quot; to talk about Sheol, hades, and Gehenna.</p><p>Peter wrote that after Jesus died, his spirit went to a &quot;prison&quot; where he &quot;preached to the spirits&quot; (<a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">1&nbsp;Peter 3:18</a><span>–</span><a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">20</a>). People understand this passage in different ways:</p><ul><li><p>Some think Jesus went to hades and preached to evil angels from Noah&apos;s time (called &quot;sons of God&quot; in <a href=\"https://ref.ly/Gen6:1-Gen6:4\">Genesis 6:1–4</a>).</p></li><li><p>Others think he preached to the spirits of dead people.</p></li></ul><p>In <a href=\"https://ref.ly/2Pet2:4\">2&nbsp;Peter 2:4,</a> Peter used the Greek word &quot;Tartarus&quot; when writing about a prison for spirits. This is usually translated as &quot;hell&quot; in English Bibles and was another Greek name for the world of the dead.</p><p>Paul wrote a lot about where the righteous go after they die. In his early letters, he only wrote about them being raised from death (<a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">1&nbsp;Corinthians 15</a>; <a href=\"https://ref.ly/1Thess4:13-1Thess4:17\">1&nbsp;Thessalonians 4:13</a><span>–</span><a href=\"https://ref.ly/1Thess4:13-1Thess4:17\">17</a>). But after he almost died himself, he began to write about where people go when they die (<a href=\"https://ref.ly/2Cor1:8-2Cor1:11\">2&nbsp;Corinthians 1:8–11</a>). Dying means being with Jesus, which is better than staying alive (<a href=\"https://ref.ly/Phil1:23\">Philemon 1:23</a>). When we leave our physical bodies, we go to be with the Lord (<a href=\"https://ref.ly/2Cor5:8\">2&nbsp;Corinthians 5:8</a>). Paul probably meant that people who follow God go straight to paradise to be with Jesus when they die (compare <a href=\"https://ref.ly/2Cor12:2-2Cor12:4\">2&nbsp;Corinthians 12:2</a><span>–</span><a href=\"https://ref.ly/2Cor12:2-2Cor12:4\">4</a>, where Paul called paradise “the third heaven”). Nothing, not even death, can separate Christians from Jesus (<a href=\"https://ref.ly/Rom8:38-Rom8:39\">Romans 8:38</a><span>–</span><a href=\"https://ref.ly/Rom8:38-Rom8:39\">39</a>). Instead, death brings them into the presence of God.</p><h3>The Place of the Dead in the Book of Revelation</h3><p>The book of Revelation talks a lot about where people and spirits go after death, especially evil ones. It uses two different names</p><ol><li><p>&quot;The abyss&quot; (also called the bottomless pit). This is where evil spirits are kept. Evil creatures come from here to hurt people (<a href=\"https://ref.ly/Rev9:1-Rev9:11\">Revelations 9:1–11</a>). The &quot;beast&quot; also comes from here. It kills God&apos;s two witnesses and carries the &quot;great prostitute&quot;(<a href=\"https://ref.ly/Rev11:7\">Revelation 11:7</a>; <a href=\"https://ref.ly/Rev17:1-Rev17:18\">17</a>). Satan will be imprisoned there (<a href=\"https://ref.ly/Rev20:2-Rev20:3\">Revelation 20:2–3</a>). Jesus said this place was made for the devil and his evil angels (compare <a href=\"https://ref.ly/Matt25:41\">Matthew 25:41</a>). </p></li></ol><ol start=\"2\"><li><p>&quot;Hades.&quot; This is where dead humans go.</p></li></ol><p>The good news for Christians is that Jesus is in control of these places. At the beginning of Revelation, Jesus says he has the keys to hades (<a href=\"https://ref.ly/Rev1:18\">Revelation 1:18</a>). He will rescue the dead from there (<a href=\"https://ref.ly/Rev20:13\">Revelation 20:13</a>). Satan does not control the abyss. Only God&apos;s messengers are allowed to use its key (<a href=\"https://ref.ly/Rev9:1\">Revelation 9:1</a>; <a href=\"https://ref.ly/Rev20:1\">20:1</a>). In the end, hades, death, and the wicked will be thrown into the lake of fire (Gehenna), where they will suffer eternal torment (<a href=\"https://ref.ly/Rev19:20\">Revelation 19:20</a>; <a href=\"https://ref.ly/Rev20:10\">20:10, 14–15</a>; <a href=\"https://ref.ly/Rev21:8\">21:8</a>).</p><p>John, who wrote the book of Revelation, agreed with Paul about what happens to the righteous when they die. They do not go to hades like the wicked do. Instead, they go to heaven.</p><p>John describes two scenes in heaven:</p><ul><li><p>People who died for their faith (martyrs) are under God&apos;s altar, asking him to bring justice for what happened to them (<a href=\"https://ref.ly/Rev6:9-Rev6:11\">Revelation 6:9</a><span>–</span><a href=\"https://ref.ly/Rev6:9-Rev6:11\">11</a>). </p></li><li><p>A huge crowd of Christians stands before God&apos;s throne, praising him (<a href=\"https://ref.ly/Rev7:9-Rev7:17\">Revelation 7:9–17</a>). Jesus takes care of them like a shepherd, and they no longer experience hunger, thirst, pain, or sadness.</p></li></ul><h2>Conclusion</h2><p>In the Old Testament, people first thought everyone went to one place called Sheol, where they would be separated from life and God. Later, people began to understand there were two different places people could go.</p><p>According to Christian teaching, the wicked first go to hades, a place of suffering. They stay there until God&apos;s final judgment. Then they will be thrown into the lake of fire (Gehenna). It is important to understand that Jesus, not the devil, controls these places, just as he controls everything.</p><p>For the righteous, the path is different. They do not go to hades. Instead, they go to paradise (also called &quot;Abraham&apos;s bosom&quot; or heaven). In paradise, they are with Jesus. They can see what they previously believed by faith. Their suffering ends and they experience joy. Instead of having to pray to God, they praise him directly.</p><p>Christians believe that even though death is scary and is called &quot;the last enemy,&quot; they do not need to fear it. Death cannot cause them suffering or separate them from Jesus. Instead, it brings them face-to-face with Jesus, whom they love.</p><p>Whether the righteous meet Jesus right when they die or when he raises them from death later does not matter. This is because the time between death and meeting Jesus is like being asleep. So, for people who believe in Jesus, the very next thing they will experience after dying is meeting him.</p><p>Both the Old and New Testaments compare death to sleep. In the Old Testament, when someone died, people often said they went to sleep or rest with their fathers (<a href=\"https://ref.ly/Deut31:16\">Deuteronomy 31:16</a>; <a href=\"https://ref.ly/2Sam7:12\">2&nbsp;Samuel 7:12</a>). Jesus also described death as being like sleep (<a href=\"https://ref.ly/Matt9:24\">Matthew 9:24</a>; <a href=\"https://ref.ly/John11:11\">John 11:11</a>). So did the apostle Paul (<a href=\"https://ref.ly/1Cor11:30\">1&nbsp;Corinthians 11:30</a>; <a href=\"https://ref.ly/1Cor15:20,1Cor15:51\">15:20, 51</a>; <a href=\"https://ref.ly/1Thess4:14\">1&nbsp;Thessalonians 4:14</a>). They often compared death to sleep because death is not permanent. People will wake up from it. Even in the Old Testament, in <a href=\"https://ref.ly/Dan12:2\">Daniel 12:2</a>, death is described as a sleep that people will wake from. Some will wake up to live forever with God, while others will wake up to face shame and rejection that lasts forever.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4574\" data-resourceType=\"TyndaleBibleDictionary\">Gehenna</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4743\" data-resourceType=\"TyndaleBibleDictionary\">Hades</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4922\" data-resourceType=\"TyndaleBibleDictionary\">Heaven</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">Hell</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5205\" data-resourceType=\"TyndaleBibleDictionary\">Intermediate State</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6744\" data-resourceType=\"TyndaleBibleDictionary\">Paradise</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7529\" data-resourceType=\"TyndaleBibleDictionary\">Sheol</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025008",
          "start_ref_usfm": "GEN 25:8",
          "end_ref": "01025008",
          "end_ref_usfm": "GEN 25:8"
        },
        {
          "start_ref": "01042038",
          "start_ref_usfm": "GEN 42:38",
          "end_ref": "01042038",
          "end_ref_usfm": "GEN 42:38"
        },
        {
          "start_ref": "04016030",
          "start_ref_usfm": "NUM 16:30",
          "end_ref": "04016030",
          "end_ref_usfm": "NUM 16:30"
        },
        {
          "start_ref": "04016033",
          "start_ref_usfm": "NUM 16:33",
          "end_ref": "04016033",
          "end_ref_usfm": "NUM 16:33"
        },
        {
          "start_ref": "05018011",
          "start_ref_usfm": "DEU 18:11",
          "end_ref": "05018011",
          "end_ref_usfm": "DEU 18:11"
        },
        {
          "start_ref": "05031016",
          "start_ref_usfm": "DEU 31:16",
          "end_ref": "05031016",
          "end_ref_usfm": "DEU 31:16"
        },
        {
          "start_ref": "10007012",
          "start_ref_usfm": "2SA 7:12",
          "end_ref": "10007012",
          "end_ref_usfm": "2SA 7:12"
        },
        {
          "start_ref": "12021006",
          "start_ref_usfm": "2KI 21:6",
          "end_ref": "12021006",
          "end_ref_usfm": "2KI 21:6"
        },
        {
          "start_ref": "19006005",
          "start_ref_usfm": "PSA 6:5",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "19030009",
          "start_ref_usfm": "PSA 30:9",
          "end_ref": "19030009",
          "end_ref_usfm": "PSA 30:9"
        },
        {
          "start_ref": "19049015",
          "start_ref_usfm": "PSA 49:15",
          "end_ref": "19049015",
          "end_ref_usfm": "PSA 49:15"
        },
        {
          "start_ref": "19086013",
          "start_ref_usfm": "PSA 86:13",
          "end_ref": "19086013",
          "end_ref_usfm": "PSA 86:13"
        },
        {
          "start_ref": "19088005",
          "start_ref_usfm": "PSA 88:5",
          "end_ref": "19088005",
          "end_ref_usfm": "PSA 88:5"
        },
        {
          "start_ref": "19088011",
          "start_ref_usfm": "PSA 88:11",
          "end_ref": "19088011",
          "end_ref_usfm": "PSA 88:11"
        },
        {
          "start_ref": "19088012",
          "start_ref_usfm": "PSA 88:12",
          "end_ref": "19088012",
          "end_ref_usfm": "PSA 88:12"
        },
        {
          "start_ref": "19094017",
          "start_ref_usfm": "PSA 94:17",
          "end_ref": "19094017",
          "end_ref_usfm": "PSA 94:17"
        },
        {
          "start_ref": "19115017",
          "start_ref_usfm": "PSA 115:17",
          "end_ref": "19115017",
          "end_ref_usfm": "PSA 115:17"
        },
        {
          "start_ref": "19139008",
          "start_ref_usfm": "PSA 139:8",
          "end_ref": "19139008",
          "end_ref_usfm": "PSA 139:8"
        },
        {
          "start_ref": "20015024",
          "start_ref_usfm": "PRO 15:24",
          "end_ref": "20015024",
          "end_ref_usfm": "PRO 15:24"
        },
        {
          "start_ref": "20027020",
          "start_ref_usfm": "PRO 27:20",
          "end_ref": "20027020",
          "end_ref_usfm": "PRO 27:20"
        },
        {
          "start_ref": "20030016",
          "start_ref_usfm": "PRO 30:16",
          "end_ref": "20030016",
          "end_ref_usfm": "PRO 30:16"
        },
        {
          "start_ref": "23038018",
          "start_ref_usfm": "ISA 38:18",
          "end_ref": "23038018",
          "end_ref_usfm": "ISA 38:18"
        },
        {
          "start_ref": "23066024",
          "start_ref_usfm": "ISA 66:24",
          "end_ref": "23066024",
          "end_ref_usfm": "ISA 66:24"
        },
        {
          "start_ref": "26026020",
          "start_ref_usfm": "EZK 26:20",
          "end_ref": "26026020",
          "end_ref_usfm": "EZK 26:20"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "30009002",
          "start_ref_usfm": "AMO 9:2",
          "end_ref": "30009002",
          "end_ref_usfm": "AMO 9:2"
        },
        {
          "start_ref": "32002002",
          "start_ref_usfm": "JON 2:2",
          "end_ref": "32002002",
          "end_ref_usfm": "JON 2:2"
        },
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40008012",
          "start_ref_usfm": "MAT 8:12",
          "end_ref": "40008012",
          "end_ref_usfm": "MAT 8:12"
        },
        {
          "start_ref": "40009024",
          "start_ref_usfm": "MAT 9:24",
          "end_ref": "40009024",
          "end_ref_usfm": "MAT 9:24"
        },
        {
          "start_ref": "40018009",
          "start_ref_usfm": "MAT 18:9",
          "end_ref": "40018009",
          "end_ref_usfm": "MAT 18:9"
        },
        {
          "start_ref": "40022013",
          "start_ref_usfm": "MAT 22:13",
          "end_ref": "40022013",
          "end_ref_usfm": "MAT 22:13"
        },
        {
          "start_ref": "40025030",
          "start_ref_usfm": "MAT 25:30",
          "end_ref": "40025030",
          "end_ref_usfm": "MAT 25:30"
        },
        {
          "start_ref": "40025034",
          "start_ref_usfm": "MAT 25:34",
          "end_ref": "40025034",
          "end_ref_usfm": "MAT 25:34"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "41009048",
          "start_ref_usfm": "MRK 9:48",
          "end_ref": "41009048",
          "end_ref_usfm": "MRK 9:48"
        },
        {
          "start_ref": "42016022",
          "start_ref_usfm": "LUK 16:22",
          "end_ref": "42016022",
          "end_ref_usfm": "LUK 16:22"
        },
        {
          "start_ref": "42016023",
          "start_ref_usfm": "LUK 16:23",
          "end_ref": "42016023",
          "end_ref_usfm": "LUK 16:23"
        },
        {
          "start_ref": "42023043",
          "start_ref_usfm": "LUK 23:43",
          "end_ref": "42023043",
          "end_ref_usfm": "LUK 23:43"
        },
        {
          "start_ref": "43005022",
          "start_ref_usfm": "JHN 5:22",
          "end_ref": "43005022",
          "end_ref_usfm": "JHN 5:22"
        },
        {
          "start_ref": "43005027",
          "start_ref_usfm": "JHN 5:27",
          "end_ref": "43005027",
          "end_ref_usfm": "JHN 5:27"
        },
        {
          "start_ref": "43011011",
          "start_ref_usfm": "JHN 11:11",
          "end_ref": "43011011",
          "end_ref_usfm": "JHN 11:11"
        },
        {
          "start_ref": "44010042",
          "start_ref_usfm": "ACT 10:42",
          "end_ref": "44010042",
          "end_ref_usfm": "ACT 10:42"
        },
        {
          "start_ref": "44017031",
          "start_ref_usfm": "ACT 17:31",
          "end_ref": "44017031",
          "end_ref_usfm": "ACT 17:31"
        },
        {
          "start_ref": "45010007",
          "start_ref_usfm": "ROM 10:7",
          "end_ref": "45010007",
          "end_ref_usfm": "ROM 10:7"
        },
        {
          "start_ref": "46011030",
          "start_ref_usfm": "1CO 11:30",
          "end_ref": "46011030",
          "end_ref_usfm": "1CO 11:30"
        },
        {
          "start_ref": "46015020",
          "start_ref_usfm": "1CO 15:20",
          "end_ref": "46015020",
          "end_ref_usfm": "1CO 15:20"
        },
        {
          "start_ref": "46015051",
          "start_ref_usfm": "1CO 15:51",
          "end_ref": "46015051",
          "end_ref_usfm": "1CO 15:51"
        },
        {
          "start_ref": "47005008",
          "start_ref_usfm": "2CO 5:8",
          "end_ref": "47005008",
          "end_ref_usfm": "2CO 5:8"
        },
        {
          "start_ref": "49004009",
          "start_ref_usfm": "EPH 4:9",
          "end_ref": "49004009",
          "end_ref_usfm": "EPH 4:9"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "52004014",
          "start_ref_usfm": "1TH 4:14",
          "end_ref": "52004014",
          "end_ref_usfm": "1TH 4:14"
        },
        {
          "start_ref": "55004001",
          "start_ref_usfm": "2TI 4:1",
          "end_ref": "55004001",
          "end_ref_usfm": "2TI 4:1"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002004",
          "end_ref_usfm": "2PE 2:4"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66002007",
          "start_ref_usfm": "REV 2:7",
          "end_ref": "66002007",
          "end_ref_usfm": "REV 2:7"
        },
        {
          "start_ref": "66009001",
          "start_ref_usfm": "REV 9:1",
          "end_ref": "66009001",
          "end_ref_usfm": "REV 9:1"
        },
        {
          "start_ref": "66011007",
          "start_ref_usfm": "REV 11:7",
          "end_ref": "66011007",
          "end_ref_usfm": "REV 11:7"
        },
        {
          "start_ref": "66019020",
          "start_ref_usfm": "REV 19:20",
          "end_ref": "66019020",
          "end_ref_usfm": "REV 19:20"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020001",
          "end_ref_usfm": "REV 20:1"
        },
        {
          "start_ref": "66020010",
          "start_ref_usfm": "REV 20:10",
          "end_ref": "66020010",
          "end_ref_usfm": "REV 20:10"
        },
        {
          "start_ref": "66020013",
          "start_ref_usfm": "REV 20:13",
          "end_ref": "66020013",
          "end_ref_usfm": "REV 20:13"
        },
        {
          "start_ref": "66021008",
          "start_ref_usfm": "REV 21:8",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "72014012",
          "start_ref_usfm": "SIR 14:12",
          "end_ref": "72014012",
          "end_ref_usfm": "SIR 14:12"
        },
        {
          "start_ref": "72014016",
          "start_ref_usfm": "SIR 14:16",
          "end_ref": "72014016",
          "end_ref_usfm": "SIR 14:16"
        },
        {
          "start_ref": "83007070",
          "start_ref_usfm": "2ES 7:70",
          "end_ref": "83007070",
          "end_ref_usfm": "2ES 7:70"
        },
        {
          "start_ref": "66020002",
          "start_ref_usfm": "REV 20:2",
          "end_ref": "66020003",
          "end_ref_usfm": "REV 20:3"
        },
        {
          "start_ref": "47012002",
          "start_ref_usfm": "2CO 12:2",
          "end_ref": "47012004",
          "end_ref_usfm": "2CO 12:4"
        },
        {
          "start_ref": "66009001",
          "start_ref_usfm": "REV 9:1",
          "end_ref": "66009011",
          "end_ref_usfm": "REV 9:11"
        },
        {
          "start_ref": "46015001",
          "start_ref_usfm": "1CO 15:1",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001011",
          "end_ref_usfm": "2CO 1:11"
        },
        {
          "start_ref": "45008038",
          "start_ref_usfm": "ROM 8:38",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "18010021",
          "start_ref_usfm": "JOB 10:21",
          "end_ref": "18010022",
          "end_ref_usfm": "JOB 10:22"
        },
        {
          "start_ref": "12004032",
          "start_ref_usfm": "2KI 4:32",
          "end_ref": "12004037",
          "end_ref_usfm": "2KI 4:37"
        },
        {
          "start_ref": "09028007",
          "start_ref_usfm": "1SA 28:7",
          "end_ref": "09028025",
          "end_ref_usfm": "1SA 28:25"
        },
        {
          "start_ref": "26032017",
          "start_ref_usfm": "EZK 32:17",
          "end_ref": "26032030",
          "end_ref_usfm": "EZK 32:30"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014022",
          "end_ref_usfm": "JOB 14:22"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019027",
          "end_ref_usfm": "JOB 19:27"
        },
        {
          "start_ref": "19073023",
          "start_ref_usfm": "PSA 73:23",
          "end_ref": "19073028",
          "end_ref_usfm": "PSA 73:28"
        },
        {
          "start_ref": "27012001",
          "start_ref_usfm": "DAN 12:1",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "47005001",
          "start_ref_usfm": "2CO 5:1",
          "end_ref": "47005008",
          "end_ref_usfm": "2CO 5:8"
        },
        {
          "start_ref": "50001021",
          "start_ref_usfm": "PHP 1:21",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "72017027",
          "start_ref_usfm": "SIR 17:27",
          "end_ref": "72017028",
          "end_ref_usfm": "SIR 17:28"
        },
        {
          "start_ref": "40005029",
          "start_ref_usfm": "MAT 5:29",
          "end_ref": "40005030",
          "end_ref_usfm": "MAT 5:30"
        },
        {
          "start_ref": "47012002",
          "start_ref_usfm": "2CO 12:2",
          "end_ref": "47012003",
          "end_ref_usfm": "2CO 12:3"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021002",
          "end_ref_usfm": "REV 21:2"
        },
        {
          "start_ref": "66022001",
          "start_ref_usfm": "REV 22:1",
          "end_ref": "66022002",
          "end_ref_usfm": "REV 22:2"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004017",
          "end_ref_usfm": "1TH 4:17"
        },
        {
          "start_ref": "66017001",
          "start_ref_usfm": "REV 17:1",
          "end_ref": "66017018",
          "end_ref_usfm": "REV 17:18"
        },
        {
          "start_ref": "66020014",
          "start_ref_usfm": "REV 20:14",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "66006009",
          "start_ref_usfm": "REV 6:9",
          "end_ref": "66006011",
          "end_ref_usfm": "REV 6:11"
        },
        {
          "start_ref": "66007009",
          "start_ref_usfm": "REV 7:9",
          "end_ref": "66007017",
          "end_ref_usfm": "REV 7:17"
        }
      ],
      "resource": [
        {
          "reference_id": 4574,
          "content_id": 5406,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gehenna",
          "language": "eng"
        },
        {
          "reference_id": 4743,
          "content_id": 5575,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hades",
          "language": "eng"
        },
        {
          "reference_id": 5205,
          "content_id": 6037,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Intermediate State",
          "language": "eng"
        },
        {
          "reference_id": 4922,
          "content_id": 5754,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Heaven",
          "language": "eng"
        },
        {
          "reference_id": 6744,
          "content_id": 7576,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paradise",
          "language": "eng"
        },
        {
          "reference_id": 4957,
          "content_id": 5789,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hell",
          "language": "eng"
        },
        {
          "reference_id": 7529,
          "content_id": 8361,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sheol",
          "language": "eng"
        }
      ]
    }
  }
]