[
  {
    "content_id": 7710,
    "reference_id": 6878,
    "title": "Philippians, Letter to the",
    "media_type": "Text",
    "index_reference": "philippians, letter to the",
    "language": "eng",
    "content": "<h1>PHILIPPIANS, Letter to the</h1><p>One of the letters Paul wrote while in prison.</p><p>Preview</p><p>•&nbsp;Author</p><p>•&nbsp;Date and Origin</p><p>•&nbsp;Background</p><p>•&nbsp;Theological Themes</p><p>•&nbsp;Content</p><h2>Author</h2><p>Philippians is similar to 2 Corinthians, Colossians, 1 and 2 Thessalonians, and Philemon because Paul shared authorship with Timothy. Timothy&apos;s name appears at the start of these letters, but he likely only acted as Paul&apos;s secretary.</p><h2>Date and Origin</h2><p>Paul wrote from prison (<a href=\"https://ref.ly/Phil1:12-Phil1:13\">Philippians 1:12–13</a>), but we do not know where he was held. Rome is the most likely location, dating around AD 62. However, some think the journeys mentioned in <a href=\"https://ref.ly/Phil4:14\">Philippians 4:14</a> and <a href=\"https://ref.ly/Phil2:25-Phil2:26\">2:25–26</a> make Rome unlikely. The Philippians heard Paul was in prison and sent a gift with Epaphroditus. Epaphroditus then heard in Rome that the Philippians knew he was ill. Because of this, some suggest Ephesus around AD 55, or Caesarea around AD 58 instead. Paul was imprisoned in Caesarea (<a href=\"https://ref.ly/Acts23:33-Acts23:35\">Acts 23:33–35</a>), but the greeting “from the household of Caesar” is hard to explain if written there. Ephesus is close enough to Philippi for frequent communication, but Acts does not record an imprisonment there. We would have to assume Luke’s account in <a href=\"https://ref.ly/Acts19:1-Acts19:41\">Acts 19</a> is incomplete and that Paul was in protective custody during the riot (see especially <a href=\"https://ref.ly/Acts19:30-Acts19:31\">Acts 19:30–31</a>). However, such an imprisonment likely would not make Paul wonder if his time “to depart and be with Christ” had come (<a href=\"https://ref.ly/Phil1:23\">Philippians 1:23</a>). At the time of writing, he was clearly facing a serious charge.</p><p>The traditional location, Rome, seems the most suitable. Paul was imprisoned there for at least two years (<a href=\"https://ref.ly/Acts28:30\">Acts 28:30</a>), and it took about three weeks to travel from Rome to Philippi.</p><h2>Background</h2><p>Philippi was a Roman colony (<a href=\"https://ref.ly/Acts16:12\">Acts 16:12</a>), a rare privilege for cities outside Italy. About 90 years before the gospel arrived there in around AD 50, many Roman soldiers settled in the city, expanding it significantly. Their commanding officers facilitated this settlement. As a result, Philippi gained its status as a colony, meaning its citizens were treated as if they lived in Italy, with a fully Roman administration. Paul refers to this status in <a href=\"https://ref.ly/Phil3:20\">Philippians 3:20</a>, teaching that Christians are citizens of a heavenly city while living elsewhere. Philippi was a wealthy and bustling place, a major center in Macedonia. It was home to followers of many religions from both the east and west. There was a strong Jewish community and many pagans.</p><h2>Theological Themes</h2><p>Paul&apos;s imprisonment is central to the letter&apos;s message, not just background information. During his imprisonment, he experienced the humility he mentions in <a href=\"https://ref.ly/Phil4:12\">Philippians 4:12</a>, using the same word found in <a href=\"https://ref.ly/Phil2:8\">2:8</a> to describe Christ&apos;s self-humbling unto death. The pattern of Jesus&apos;s ministry described in the &quot;hymn&quot; of <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Philippians 2:6–11</a>—humiliation followed by glorification—reflects Paul&apos;s life and the vision he shares with the Philippians. Alongside humiliation and suffering, joy is another major theme of the letter. True joy emerges from suffering and self-sacrifice. In fact, Philippians could be called “The Epistle of Joy.” Other important themes include the gospel, the Day of the Lord, and a comparison of Paul&apos;s Jewish past with his current Christian experience (<a href=\"https://ref.ly/Phil3:4-Phil3:16\">Philippians 3:4–16</a>), in addition to the famous “hymn” in <a href=\"https://ref.ly/Phil2:1-Phil2:30\">Philippians 2</a>.</p><h2>Content</h2><h3>Greeting and Opening Prayer  (<a href=\"https://ref.ly/Phil1:1-Phil1:11\">1:1–11</a>)</h3><p>In the first paragraph of his letter, Paul introduces the main themes he will focus on. His personal warmth toward the Philippians is clear: “I have you in my heart...I long for all of you” (<a href=\"https://ref.ly/Phil1:7-Phil1:8\">Philippians 1:7–8</a>). This idea of love and suffering supports the entire letter. It is also notable that the letter starts and ends with the themes of “grace” and “the saints” (<a href=\"https://ref.ly/Phil1:1-Phil1:2\">Philippians 1:1–2</a>; <a href=\"https://ref.ly/Phil4:21-Phil4:23\">4:21–23</a>). The grace of Christ, which reaches out to sinful people and changes them, separating them from the world, is a key focus for Paul. “The saints” are those who, touched by this grace, are transformed in heart and mind, allowing their love to grow in knowledge and insight (<a href=\"https://ref.ly/Phil1:9\">Philippians 1:9</a>).</p><p>Two important themes appear here. The Greek word <em>phroneo</em>, meaning &quot;to think,&quot; is used more in Philippians than in any other letter by Paul, appearing nine times compared to seven in Romans. Unfortunately, English translations do not consistently translate it, making it hard for readers to notice its repetition and the focus on using the mind correctly. For Paul, this is crucial: how we think is central to the Christian life. In these opening verses, he makes it clear that the love he feels for the Philippians reflects the Christian way of thinking about them (<a href=\"https://ref.ly/Phil1:7\">Philippians 1:7</a>: &quot;<span>It is right for me to feel this way about all of you&quot;</span>). This naturally leads to another focus—growth. The &quot;Christian mind&quot; does not develop overnight. Paul prays that this mind will grow, giving the Philippians discernment that will transform their character and prepare them for “the day of Christ” (<a href=\"https://ref.ly/Phil1:10-Phil1:11\">Philippians 1:10–11</a>; see also <a href=\"https://ref.ly/Phil1:6\">1:6</a>).</p><p>In this opening prayer, we see a focus on the gospel and fellowship. Paul thanks the Philippians for their partnership in the gospel (<a href=\"https://ref.ly/Phil1:5\">Philippians 1:5</a>; see also <a href=\"https://ref.ly/Phil1:7\">1:7</a>). He also introduces the important theme of joy (<a href=\"https://ref.ly/Phil1:4\">Philippians 1:4</a>). These three elements are crucial to the entire letter.</p><h3>Paul and His Imprisonment: Christ Exalted (<a href=\"https://ref.ly/Phil1:12-Phil1:26\">1:12–26</a>)</h3><p>Paul writes about his situation to highlight the core of his message. When he says, “<span>For to me, to live is Christ&quot;</span> (<a href=\"https://ref.ly/Phil1:21\">Philippians 1:21</a>), he means more than just spending every moment in fellowship with the Lord and serving him. He also means that he shows Christ through his own life and experiences. Later, he will say, “<span>Whatever you have learned or received or heard from me, or seen in me, put it into practice</span>” (<a href=\"https://ref.ly/Phil4:9\">Philippians 4:9</a>). Few Christian ministers would make such a claim today. Yet Paul believed that, as an apostle of Christ, he had the privilege not only to speak for Christ but also to live out Christ’s life in his own actions, even if it meant suffering and humiliation.</p><p>There are two main challenges here: </p><ol><li><p>It is difficult to understand the situation Paul mentions in <a href=\"https://ref.ly/Phil1:12-Phil1:18\">Philippians 1:12–18</a>. The church in Rome, if that is his location, was divided about his imprisonment. Some believers were actually glad he was in jail. His imprisonment seemed to motivate them to preach their own version of the gospel. Instead of being upset, Paul was happy. “<span>What then is the issue?</span>” he asks (<a href=\"https://ref.ly/Phil1:18\">Philippians 1:8</a>). Whether by friend or foe, Christ was being proclaimed in a new way because of his imprisonment (<a href=\"https://ref.ly/Phil1:14\">Philippians 1:14</a>). Paul usually defended the purity of the Word, so these rivals were likely not heretics.</p></li><li><p>The other historical challenge involves <a href=\"https://ref.ly/Phil1:19-Phil1:26\">Philippians 1:19–26</a>. At first, Paul seems unsure about the outcome of his imprisonment (<a href=\"https://ref.ly/Phil1:19-Phil1:21\">Philippians 1:19–21</a>). Then, he suggests he can choose between life and death (<a href=\"https://ref.ly/Phil1:22\">Philippians 1:22</a>). Finally, he tells the Philippians he is confident he will stay alive (<a href=\"https://ref.ly/Phil1:25\">Philippians 1:25</a>). The best explanation is that Paul believed the holy spirit personally assured him that his imprisonment would not lead to his execution.</p></li></ol><p>His attitude about his own death is very moving. He expected rescue, whether through life or death (<a href=\"https://ref.ly/Phil1:19-Phil1:20\">Philippians 1:19–20</a>), and had strong confidence that dying is &quot;far better&quot; (<a href=\"https://ref.ly/Phil1:23\">Philippians 1:23</a>) because it means being &quot;with Christ.&quot; This section ends joyfully.</p><h3>The Life Worthy of the Gospel (<a href=\"https://ref.ly/Phil1:27-Phil2:18\">1:27–2:18</a>)</h3><p>This section ends with “joy,” just like the last one, and its main message is in the opening call of <a href=\"https://ref.ly/Phil1:27\">Philippians 1:27</a>. Paul wanted the Philippians to have no gap between what they say and do, where the gospel they believe is the gospel they live. The section is divided into four parts, titled as follows: </p><ol><li><p>Living worthily in a challenging world (<a href=\"https://ref.ly/Phil1:27-Phil1:30\">Philippians 1:27–30</a>) </p></li><li><p>Living worthily in Christian fellowship (<a href=\"https://ref.ly/Phil2:1-Phil2:4\">Philippians 2:1–4)</a></p></li><li><p>The gospel that inspires us (<a href=\"https://ref.ly/Phil2:5-Phil2:11\">Philippians 2:5–11)</a></p></li><li><p>Priorities for lives worthy of the gospel (<a href=\"https://ref.ly/Phil2:12-Phil2:18\">Philippians 2:12–18</a>)</p></li></ol><p>Paul did not want the Philippians to think he was worse off than they were. He wrote, “<span>since you are encountering the same struggle you saw I had, and now hear that I still have</span>” (<a href=\"https://ref.ly/Phil1:30\">Philippians 1:30</a>). Suffering in a hostile world is part of being a Christian disciple. If we believe in a gospel about someone who, though equal with God, left heaven&apos;s glory and faced not just incarnation but also a terrible death (<a href=\"https://ref.ly/Phil2:6-Phil2:8\">Philippians 2:6–8</a>), then we should see suffering not as a burden but as a privilege. “<span>For it has been granted to you on behalf of Christ not only to believe in Him, but also to suffer for Him</span>” (<a href=\"https://ref.ly/Phil1:29\">Philippians 1:29</a>).</p><p>Believers need unity to face the world&apos;s hostility. They must stand together, fighting for the good news (<a href=\"https://ref.ly/Phil1:27\">Philippians 1:27</a>). Believing in one gospel creates a united front against the world, not just a defensive one. The theme of unity continues in <a href=\"https://ref.ly/Phil2:1-Phil2:30\">Philippians 2</a>, where Paul discusses life within the fellowship (<a href=\"https://ref.ly/Phil2:1-Phil2:4\">2:1–4</a>). He suggests that external unity is impossible without true unity in love, spirit, and purpose (<a href=\"https://ref.ly/Phil2:2\">Philippians 2:2</a>), regardless of their situation. This unity requires tenderness and compassion among them (<a href=\"https://ref.ly/Phil2:1\">Philippians 2:1</a>). The progression in <a href=\"https://ref.ly/Phil2:1\">Philippians 2:1</a> peaks with this idea, leading to the famous “hymn” in <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Philippians 2:6–11</a>. Such tenderness will only thrive if they believe in the gospel celebrated in the hymn.</p><p>It is impossible to know if <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Philippians 2:6–11</a> was a real hymn sung in early Christian worship. Paul&apos;s language has a hymnic quality, but it is not poetic. Many scholars believe Paul did not write these verses himself but quoted a well-known piece of liturgy. What is certain is that his language style changes, and he expresses unique ideas here.</p><p>The hymn fits perfectly with its context and is the heart of the entire letter. It shows how imprisonment and deliverance, along with suffering and joy, mirror Jesus&apos;s own experiences. Jesus died and rose, was humbled, and then glorified.</p><h3>Two Worthy Examples and Friends (<a href=\"https://ref.ly/Phil2:19-Phil2:30\">2:19–30</a>)</h3><p>Paul writes about his situation and plans, but this section is more than just practical details. He explains why he sent the letter with Epaphroditus instead of Timothy. He uses them as examples of living by the gospel, which he had just discussed. Timothy &quot;genuinely cares about your welfare&quot; (<a href=\"https://ref.ly/Phil2:20\">Philippians 2:20</a>) because he seeks Jesus Christ&apos;s interests, not his own (<a href=\"https://ref.ly/Phil2:21\">2:21</a>). He lives the gospel and is committed to its work (<a href=\"https://ref.ly/Phil2:22\">Philippians 2:22</a>). Epaphroditus is similar but in a different way. His connection with Jesus shows in his illness and the pain of being apart from others. Like Jesus, he risked his life (<a href=\"https://ref.ly/Phil2:30\">Philippians 2:30</a>) and was restored to life (<a href=\"https://ref.ly/Phil2:27\">2:27</a>). Now, he will return to the Philippians, and their shared joy will further demonstrate the gospel.</p><h3>Pressing Forward and Standing Firm (<a href=\"https://ref.ly/Phil3:1-Phil4:1\">3:1–4:1</a>)</h3><p>This section starts and ends with joy (<a href=\"https://ref.ly/Phil3:1\">Philippians 3:1</a>; <a href=\"https://ref.ly/Phil4:1\">4:1</a>)—not by accident. The path of the cross that Paul describes is also a path of joy (see <a href=\"https://ref.ly/Heb12:2\">Hebrews 12:2</a>). It also begins and ends with the phrase “my brothers,” which is intentional. Paul writes about himself, suggesting that his experience is typical. He encourages readers to expect and seek the same pattern in their lives. He wrote, “<span>Join one another in following my example, brothers, and carefully observe those who walk according to the pattern we set for you</span>” (<a href=\"https://ref.ly/Phil3:17\">Philippians 3:17</a>). After presenting Timothy and Epaphroditus as examples in <a href=\"https://ref.ly/Phil2:19-Phil2:30\">Philippians 2:19–30</a>, Paul now uses himself as an example.</p><p>The tone changes dramatically in <a href=\"https://ref.ly/Phil3:2\">Philippians 3:2</a> as Paul warns the Philippians about &quot;those dogs,&quot; likely the same as those he calls &quot;your enemies&quot; in <a href=\"https://ref.ly/Phil1:28\">Philippians 1:28</a>. Earlier, he focused on the Philippians&apos; inner strength against them, without specifying who they were. Now, he examines them closely to show the Philippians that the Christian life requires a complete reversal of their opponents&apos; values.</p><p>They were likely Jews, similar to those in <a href=\"https://ref.ly/Acts17:5\">Acts 17:5</a>, who opposed Paul&apos;s work in Thessalonica. They believed they were God&apos;s chosen people, but Paul saw this as relying on human effort (<a href=\"https://ref.ly/Phil3:4\">Philippians 3:4</a>). They thought righteousness came from strict obedience to God&apos;s law in every aspect of life. However, Paul argued this was seeking personal righteousness (<a href=\"https://ref.ly/Phil3:9\">Philippians 3:9</a>), unrelated to the righteousness God offers. Paul passionately insisted that the true way to be God&apos;s people is through self-denial. He considered everything he once valued as a Jew to be worthless (<a href=\"https://ref.ly/Phil3:8\">Philippians 3:8</a>), a loss for Christ&apos;s sake (<a href=\"https://ref.ly/Phil3:7\">3:7</a>). The only way to achieve righteousness is through faith in Christ (<a href=\"https://ref.ly/Phil3:9\">3:9</a>). Christians must become like Christ in his death to experience the power of his resurrection (<a href=\"https://ref.ly/Phil3:10\">3:10</a>). For Paul, dying with Christ meant not only enduring imprisonment and other hardships for Christ but also giving up all the valued aspects of his Jewish heritage.</p><h3>Thinking, Rejoicing, Sharing (<a href=\"https://ref.ly/Phil4:2-Phil4:23\">4:2–23</a>)</h3><p>The tone changes suddenly at both <a href=\"https://ref.ly/Phil4:2\">Philippians 4:2</a> and at <a href=\"https://ref.ly/Phil4:10\">4:10</a>. Some scholars think an editor compiled Philippians from different letters. However, when Paul addresses Euodia and Syntyche in <a href=\"https://ref.ly/Phil4:2\">Philippians 4:2</a>, he does not change the subject. The connection to the last section is similar to the link between <a href=\"https://ref.ly/Phil1:27-Phil1:30\">Philippians 1:27–30 </a>and the first paragraph in <a href=\"https://ref.ly/Phil2:1-Phil2:30\">Philippians 2</a>. How can Christians stand strong against enemies of the cross of Christ (<a href=\"https://ref.ly/Phil3:18\">Philippians 3:18</a>) if they are divided? If there is only one gospel, disharmony among Christians means the gospel is not fully effective. Therefore, Euodia and Syntyche are urged &quot;<span>to agree with each other in the Lord</span>&quot; (<a href=\"https://ref.ly/Phil4:2\">Philippians 4:2</a>). They are reminded of their past unity when they worked together for the gospel (<a href=\"https://ref.ly/Phil4:3\">Philippians 4:3</a>).</p><p>Paul encourages them to agree, but this does not mean they must have the same opinions on everything. It means they should share a common love for Christ and the gospel. In the rest of the letter, Paul explains what this unity means in practice—both what it should mean and what it has meant for the Philippians. Using the mind is important, and in <a href=\"https://ref.ly/Phil4:4-Phil4:9\">Philippians 4:4–9</a>, Paul describes the Christian life. He emphasizes careful and intelligent prayer (<a href=\"https://ref.ly/Phil4:6-Phil4:7\">Philippians 4:6–7</a>) and focusing the mind on “<span>whatever is true, whatever is honorable&quot;</span> (<a href=\"https://ref.ly/Phil4:8\">Philippians 4:8</a>). This focus will lead to a life filled with peace and joy, no matter the circumstances.</p><p>Paul thanks the Philippian church for their unity and support, despite some disharmony. They showed their unity with Paul by sending a gift through Epaphroditus. Paul writes, &quot;<span>you have done well to share in my affliction</span>&quot; (<a href=\"https://ref.ly/Phil4:14\">Philippians 4:14</a>). This reminds us of the hymn in <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Philippians 2:6–11</a>. The gospel tells of the one who came from heaven to bear our burdens, leading to mutual sharing. Paul shows a positive attitude towards his situation: &quot;I know how to be humbled [the same word as in <a href=\"https://ref.ly/Phil2:8\">Philippians 2:8</a>] and how to abound&quot; (<a href=\"https://ref.ly/Phil4:12\">Philippians 4:12</a>). Being united with Christ, we do not worry about our needs. Instead, we share in whatever challenges or successes he provides, trusting that God will meet all our needs &quot;<span>according to His glorious riches in Christ Jesus.</span>&quot; (<a href=\"https://ref.ly/Phil4:19\">Philippians 4:19</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul, The Apostle</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6879\" data-resourceType=\"TyndaleBibleDictionary\">Philippi</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016012",
          "start_ref_usfm": "ACT 16:12",
          "end_ref": "44016012",
          "end_ref_usfm": "ACT 16:12"
        },
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017005",
          "end_ref_usfm": "ACT 17:5"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028030",
          "end_ref_usfm": "ACT 28:30"
        },
        {
          "start_ref": "50001004",
          "start_ref_usfm": "PHP 1:4",
          "end_ref": "50001004",
          "end_ref_usfm": "PHP 1:4"
        },
        {
          "start_ref": "50001005",
          "start_ref_usfm": "PHP 1:5",
          "end_ref": "50001005",
          "end_ref_usfm": "PHP 1:5"
        },
        {
          "start_ref": "50001006",
          "start_ref_usfm": "PHP 1:6",
          "end_ref": "50001006",
          "end_ref_usfm": "PHP 1:6"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001007",
          "end_ref_usfm": "PHP 1:7"
        },
        {
          "start_ref": "50001009",
          "start_ref_usfm": "PHP 1:9",
          "end_ref": "50001009",
          "end_ref_usfm": "PHP 1:9"
        },
        {
          "start_ref": "50001014",
          "start_ref_usfm": "PHP 1:14",
          "end_ref": "50001014",
          "end_ref_usfm": "PHP 1:14"
        },
        {
          "start_ref": "50001018",
          "start_ref_usfm": "PHP 1:18",
          "end_ref": "50001018",
          "end_ref_usfm": "PHP 1:18"
        },
        {
          "start_ref": "50001021",
          "start_ref_usfm": "PHP 1:21",
          "end_ref": "50001021",
          "end_ref_usfm": "PHP 1:21"
        },
        {
          "start_ref": "50001022",
          "start_ref_usfm": "PHP 1:22",
          "end_ref": "50001022",
          "end_ref_usfm": "PHP 1:22"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "50001025",
          "start_ref_usfm": "PHP 1:25",
          "end_ref": "50001025",
          "end_ref_usfm": "PHP 1:25"
        },
        {
          "start_ref": "50001027",
          "start_ref_usfm": "PHP 1:27",
          "end_ref": "50001027",
          "end_ref_usfm": "PHP 1:27"
        },
        {
          "start_ref": "50001028",
          "start_ref_usfm": "PHP 1:28",
          "end_ref": "50001028",
          "end_ref_usfm": "PHP 1:28"
        },
        {
          "start_ref": "50001029",
          "start_ref_usfm": "PHP 1:29",
          "end_ref": "50001029",
          "end_ref_usfm": "PHP 1:29"
        },
        {
          "start_ref": "50001030",
          "start_ref_usfm": "PHP 1:30",
          "end_ref": "50001030",
          "end_ref_usfm": "PHP 1:30"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002001",
          "end_ref_usfm": "PHP 2:1"
        },
        {
          "start_ref": "50002002",
          "start_ref_usfm": "PHP 2:2",
          "end_ref": "50002002",
          "end_ref_usfm": "PHP 2:2"
        },
        {
          "start_ref": "50002008",
          "start_ref_usfm": "PHP 2:8",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "50002020",
          "start_ref_usfm": "PHP 2:20",
          "end_ref": "50002020",
          "end_ref_usfm": "PHP 2:20"
        },
        {
          "start_ref": "50002021",
          "start_ref_usfm": "PHP 2:21",
          "end_ref": "50002021",
          "end_ref_usfm": "PHP 2:21"
        },
        {
          "start_ref": "50002022",
          "start_ref_usfm": "PHP 2:22",
          "end_ref": "50002022",
          "end_ref_usfm": "PHP 2:22"
        },
        {
          "start_ref": "50002027",
          "start_ref_usfm": "PHP 2:27",
          "end_ref": "50002027",
          "end_ref_usfm": "PHP 2:27"
        },
        {
          "start_ref": "50002030",
          "start_ref_usfm": "PHP 2:30",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50003001",
          "start_ref_usfm": "PHP 3:1",
          "end_ref": "50003001",
          "end_ref_usfm": "PHP 3:1"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003002",
          "end_ref_usfm": "PHP 3:2"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003004",
          "end_ref_usfm": "PHP 3:4"
        },
        {
          "start_ref": "50003007",
          "start_ref_usfm": "PHP 3:7",
          "end_ref": "50003007",
          "end_ref_usfm": "PHP 3:7"
        },
        {
          "start_ref": "50003008",
          "start_ref_usfm": "PHP 3:8",
          "end_ref": "50003008",
          "end_ref_usfm": "PHP 3:8"
        },
        {
          "start_ref": "50003009",
          "start_ref_usfm": "PHP 3:9",
          "end_ref": "50003009",
          "end_ref_usfm": "PHP 3:9"
        },
        {
          "start_ref": "50003010",
          "start_ref_usfm": "PHP 3:10",
          "end_ref": "50003010",
          "end_ref_usfm": "PHP 3:10"
        },
        {
          "start_ref": "50003017",
          "start_ref_usfm": "PHP 3:17",
          "end_ref": "50003017",
          "end_ref_usfm": "PHP 3:17"
        },
        {
          "start_ref": "50003018",
          "start_ref_usfm": "PHP 3:18",
          "end_ref": "50003018",
          "end_ref_usfm": "PHP 3:18"
        },
        {
          "start_ref": "50003020",
          "start_ref_usfm": "PHP 3:20",
          "end_ref": "50003020",
          "end_ref_usfm": "PHP 3:20"
        },
        {
          "start_ref": "50004001",
          "start_ref_usfm": "PHP 4:1",
          "end_ref": "50004001",
          "end_ref_usfm": "PHP 4:1"
        },
        {
          "start_ref": "50004002",
          "start_ref_usfm": "PHP 4:2",
          "end_ref": "50004002",
          "end_ref_usfm": "PHP 4:2"
        },
        {
          "start_ref": "50004003",
          "start_ref_usfm": "PHP 4:3",
          "end_ref": "50004003",
          "end_ref_usfm": "PHP 4:3"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004006",
          "end_ref_usfm": "PHP 4:6"
        },
        {
          "start_ref": "50004008",
          "start_ref_usfm": "PHP 4:8",
          "end_ref": "50004008",
          "end_ref_usfm": "PHP 4:8"
        },
        {
          "start_ref": "50004009",
          "start_ref_usfm": "PHP 4:9",
          "end_ref": "50004009",
          "end_ref_usfm": "PHP 4:9"
        },
        {
          "start_ref": "50004010",
          "start_ref_usfm": "PHP 4:10",
          "end_ref": "50004010",
          "end_ref_usfm": "PHP 4:10"
        },
        {
          "start_ref": "50004012",
          "start_ref_usfm": "PHP 4:12",
          "end_ref": "50004012",
          "end_ref_usfm": "PHP 4:12"
        },
        {
          "start_ref": "50004014",
          "start_ref_usfm": "PHP 4:14",
          "end_ref": "50004014",
          "end_ref_usfm": "PHP 4:14"
        },
        {
          "start_ref": "50004017",
          "start_ref_usfm": "PHP 4:17",
          "end_ref": "50004017",
          "end_ref_usfm": "PHP 4:17"
        },
        {
          "start_ref": "50004019",
          "start_ref_usfm": "PHP 4:19",
          "end_ref": "50004019",
          "end_ref_usfm": "PHP 4:19"
        },
        {
          "start_ref": "58012002",
          "start_ref_usfm": "HEB 12:2",
          "end_ref": "58012002",
          "end_ref_usfm": "HEB 12:2"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "44019030",
          "start_ref_usfm": "ACT 19:30",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004007",
          "end_ref_usfm": "PHP 4:7"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002004",
          "end_ref_usfm": "PHP 2:4"
        },
        {
          "start_ref": "50002005",
          "start_ref_usfm": "PHP 2:5",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001013",
          "end_ref_usfm": "PHP 1:13"
        },
        {
          "start_ref": "50002025",
          "start_ref_usfm": "PHP 2:25",
          "end_ref": "50002026",
          "end_ref_usfm": "PHP 2:26"
        },
        {
          "start_ref": "44023033",
          "start_ref_usfm": "ACT 23:33",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003016",
          "end_ref_usfm": "PHP 3:16"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001008",
          "end_ref_usfm": "PHP 1:8"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001002",
          "end_ref_usfm": "PHP 1:2"
        },
        {
          "start_ref": "50004021",
          "start_ref_usfm": "PHP 4:21",
          "end_ref": "50004023",
          "end_ref_usfm": "PHP 4:23"
        },
        {
          "start_ref": "50001010",
          "start_ref_usfm": "PHP 1:10",
          "end_ref": "50001011",
          "end_ref_usfm": "PHP 1:11"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001018",
          "end_ref_usfm": "PHP 1:18"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001026",
          "end_ref_usfm": "PHP 1:26"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001021",
          "end_ref_usfm": "PHP 1:21"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001020",
          "end_ref_usfm": "PHP 1:20"
        },
        {
          "start_ref": "50001027",
          "start_ref_usfm": "PHP 1:27",
          "end_ref": "50001030",
          "end_ref_usfm": "PHP 1:30"
        },
        {
          "start_ref": "50002012",
          "start_ref_usfm": "PHP 2:12",
          "end_ref": "50002018",
          "end_ref_usfm": "PHP 2:18"
        },
        {
          "start_ref": "50002019",
          "start_ref_usfm": "PHP 2:19",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50004004",
          "start_ref_usfm": "PHP 4:4",
          "end_ref": "50004009",
          "end_ref_usfm": "PHP 4:9"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 7614,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paul, the Apostle",
          "language": "eng"
        },
        {
          "reference_id": 6879,
          "content_id": 7711,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Philippi",
          "language": "eng"
        }
      ]
    }
  }
]