[
  {
    "content_id": 7757,
    "reference_id": 6925,
    "title": "Plagues upon Egypt",
    "media_type": "Text",
    "index_reference": "plagues upon egypt",
    "language": "eng",
    "content": "<h1>PLAGUES UPON EGYPT</h1><p>Unprecedented series of disasters striking Egypt, probably culminating in spring or early summer (c. 1400 BC). They struck particularly the Nile Delta, although apparently not affecting the area called Goshen. These disasters were of such magnitude that the Egyptians from their earliest history could recall nothing like them (<a href=\"https://ref.ly/Exod9:24\">Ex 9:24</a>).</p><p>Preview</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">The Plagues</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Pharaoh and the Plagues</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">The Nature of the Plagues</a></p><h2>The Plagues</h2><p>The plagues are described in <a href=\"https://ref.ly/Exod7:1-Exod11:10\">Exodus 7–11</a>. At first sight one might imagine that the plagues took place in succession within a few weeks, but casual notes of time (see <a href=\"https://ref.ly/Exod7:25\">7:25</a>; <a href=\"https://ref.ly/Exod9:31-Exod9:32\">9:31–32</a>), as well as the nature of some of the plagues, would suggest that several months may well have been involved. The first plague was the turning of water into blood (<a href=\"https://ref.ly/Exod7:20\">7:20</a>), so that the fish died and the water stank. Next came a plague of frogs (<a href=\"https://ref.ly/Exod8:6\">8:6</a>); even after their death, the land was strewn with piles of their bodies (v <a href=\"https://ref.ly/Exod8:14\">14</a>). Next came a plague of lice (v <a href=\"https://ref.ly/Exod8:17\">17</a>), or possibly gnats, sandflies, or mosquitoes. The exact sense of the word is not clear, but it obviously means some small irritating creature. After that came “swarms of flies” (v <a href=\"https://ref.ly/Exod8:24\">24</a>). Again, the meaning is not quite clear. Later Jewish tradition made it swarms of wild beasts, but flies is a much more likely sense. Then some sort of cattle plague struck (<a href=\"https://ref.ly/Exod9:3\">9:3</a>), affecting the domestic animals. After that came boils on humans (v <a href=\"https://ref.ly/Exod9:9\">9</a>), boils that erupted into painful blisters and vesicles, apparently irritating rather than fatal. Hail followed (v <a href=\"https://ref.ly/Exod9:18\">18</a>), so severe that nothing like it had been seen before—hail associated with thunder and lightning (v <a href=\"https://ref.ly/Exod9:24\">24</a>). This was so heavy that it could be fatal (v <a href=\"https://ref.ly/Exod9:19\">19</a>), and naturally did great harm to the crops of Egypt (v <a href=\"https://ref.ly/Exod9:31\">31</a>). After that came locusts in vast numbers (<a href=\"https://ref.ly/Exod10:13\">10:13</a>)—again on an unparalleled scale. Then came three days of complete darkness (v <a href=\"https://ref.ly/Exod10:22\">22</a>) that brought Egyptian life to a standstill. Finally, all the firstborn of the Egyptians died (<a href=\"https://ref.ly/Exod12:29\">12:29</a>)—from Pharaoh’s household down to the lowliest homes in the land.</p><p>All the plagues are seen in the Bible as successive judgments of God. Normally, each is preceded by a warning from Moses, which is disregarded by Pharaoh, and then each is lifted as a result of temporary repentance on the part of Pharaoh. But it is also clear that the plagues gradually increase in severity and intensity, until the climax comes in the death of the firstborn—with that, even Pharaoh is broken. The first plagues represent discomfort rather than danger for the Egyptians; then their animals and crops are struck down; finally death takes the firstborn, the flower of the nation.</p><p>There are certain common features that run through the account of the plagues. At first, Pharaoh’s magicians try to belittle the plagues, and the signs that precede them, by producing similar effects themselves (<a href=\"https://ref.ly/Exod7:11-Exod7:12\">7:11–12</a>; <a href=\"https://ref.ly/Exod8:7\">8:7</a>). This is an interesting warning that miracles may be produced from various sources and that this sort of sign is therefore not important in itself. But the time comes when the magicians are beaten and can no longer compete (<a href=\"https://ref.ly/Exod8:18\">8:18</a>); even they admit that this is God’s hand (v <a href=\"https://ref.ly/Exod8:19\">19</a>). When the plague of boils comes, the magicians cannot even present themselves before Pharaoh, so bad is their condition. After that, the magicians disappear from the story.</p><p>Another motif that becomes increasingly clear as the account of the plagues continues, is the increasing emphasis on the way in which God’s people, living in Goshen, were delivered from the plagues that affected the Egyptians. It could be assumed anyway that, as Goshen was not on the Nile, the water that turned to blood and the plague of frogs and mosquitoes might affect them less. But in the case of the later swarms of flies (<a href=\"https://ref.ly/Exod8:22\">8:22</a>), the cattle plague (<a href=\"https://ref.ly/Exod9:4\">9:4</a>), the hail (v <a href=\"https://ref.ly/Exod9:26\">26</a>), and the darkness (<a href=\"https://ref.ly/Exod10:23\">10:23</a>), we are specifically told that Israel was spared; in the case of the death of the firstborn, the Lord “passed over” Israelite homes.</p><p>At first, it seems as if the hearts of all the Egyptians are just as hard as that of the pharaoh (<a href=\"https://ref.ly/Exod7:13\">7:13</a>). Yet as the story goes on, his own people keep urging him to yield to God. The magicians admit God’s role in the plague of lice (<a href=\"https://ref.ly/Exod8:19\">8:19</a>). Pharaoh’s servants who heeded God’s warning through Moses brought their servants and cattle indoors before the great hailstorms, and thus escaped loss and death (<a href=\"https://ref.ly/Exod9:20\">9:20</a>). Only the unbelieving suffered. Finally, Pharaoh’s own servants exhorted him to let Israel go, bluntly telling him that the land was being ruined by his stubbornness (<a href=\"https://ref.ly/Exod10:7\">10:7</a>).</p><h2>Pharaoh and the Plagues</h2><p>Pharaoh’s reaction to God’s word is remarkable. Scripture describes the hardness of Pharoah’s heart in three ways. <a href=\"https://ref.ly/Exod7:3\">Exodus 7:3</a> speaks of God hardening Pharaoh’s heart; <a href=\"https://ref.ly/Exod7:14\">7:14</a> has the neutral statement that Pharaoh’s heart was hardened; and <a href=\"https://ref.ly/Exod8:15\">8:15</a> has Pharaoh hardening his own heart. Obviously, these all refer to the same process, which must be&nbsp;taken into account in any explanation. Furthermore, Paul must be allowed to have the last word on the matter (<a href=\"https://ref.ly/Rom9:18\">Rom 9:18</a>).</p><p>But, within this theological framework, there is quite a movement, not merely a succession of shallow repentances designed to secure the removal of the plague, and then a renewed stubbornness, calling down a fresh judgment. There is also a typically Asian bargaining session between Pharaoh and Moses. After Pharaoh’s broken promises to let the people go (<a href=\"https://ref.ly/Exod8:8\">8:8</a>), he tries to bargain: the people should sacrifice to God in Egypt, without going at all (v <a href=\"https://ref.ly/Exod8:25\">25</a>); only the men should go (<a href=\"https://ref.ly/Exod10:11\">10:11</a>); they should all go, but leave their flocks and herds as hostage (v <a href=\"https://ref.ly/Exod10:24\">24</a>). But there can be no bargaining of this sort in response to the call of God, as Pharaoh was to learn. After the death of the firstborn, he was glad to see the Israelites leave (<a href=\"https://ref.ly/Exod12:31-Exod12:33\">12:31–33</a>).</p><p>In this sense, the whole story of the plagues is a struggle. It has sometimes been seen as the struggle of the prototype prophet, Moses (<a href=\"https://ref.ly/Deut18:15\">Dt 18:15</a>), against the prototype king, Pharaoh; while it may be that, it is far more. It is the struggle of Moses, the servant of God, against the magicians. It is the struggle of Moses against mighty Pharaoh, or rather, the confrontation of Pharaoh by God, in the form of the word brought by his servant. At the deepest level, it is a victory won by God over the false gods of Egypt. This gives to many of the stories their peculiar relish. For the Nile is the god Hapi; Hept the frog is a god of fertility and childbirth; Ra the sun (outraged by the darkness) is a god; Hat-hot had the form of a heifer, and Apis that of a bull; the flying hornet symbolized Egypt; and Pharaoh himself was a god. Yet all were helpless before the God of Israel.</p><h2>The Nature of the Plagues</h2><p>It is not known how God brought about the plagues, and some may think it vain even to ask, since God is free to use whatever means he pleases. Yet the statement that God turned back the waters of the “Reed Sea” by a strong east wind (<a href=\"https://ref.ly/Exod14:21\">Ex 14:21</a>) indicates that God could use natural means to bring about his will. The Hebrew concept of “miracle” was not the same as the modern one, which usually regards miracles as “supernatural” and sees all else as “natural” and thus as nonmiraculous. The Hebrews, however, regarded everything in nature as the work of God; it was only that in certain instances he had acted more “wonderfully” (perhaps one would say more “obviously”) than others. Therefore, there is nothing in any way rationalistic in saying that on this occasion God may have sent a series of “natural” disasters (the sort of disasters to which Egypt was geographically prone) but so heightened them—and sent them in such rapid succession—that they constituted miracles.</p><p>Most of the explanations of this sort assume a year of unusual climatic conditions, and in particular, a variation in the annual rise of the Nile. For instance, either an exceptionally low rise of the Nile (leading to red and muddy water) or an exceptionally high rise of the Nile (bringing down red earth from the Ethiopian highlands) have been suggested as explanations of the first plague. If&nbsp;one feels that the description “turned into blood” would be satisfied by thick blood-colored water, then either would be satisfactory. Another attractive suggestion is the multiplication of red plankton in the water. This phenomenon is fairly common across the world, especially in tropical and subtropical areas. This would make the likeness to blood much closer. In either of these cases, death of fish in foul water, and migration of frogs from the river would be understandable. If the Nile was flooding more widely than usual, the plague of frogs would be even more understandable. Some have seen the sudden death of the frogs as due to some type of internal anthrax; and, with piles of stinking frogs’ bodies in the fields, the way was laid wide open both for the carriers of the plagues (flies, etc.) and the plagues that followed.</p><p>The next plague, for instance, was one of mosquitoes, sandflies, gnats, or possibly lice. At least the first and the last are potent carriers of disease, and all would cause irritant sores by their bites. The flooding of the stagnant waters of the Nile would give perfect breeding conditions for mosquitoes in particular.</p><p>If we are right in assuming that the swarms that followed were swarms of flies, then everything would fit into a divine pattern. Piles of dead frogs, piles of rubbish strewn over the land by the flood (including, no doubt, raw sewage), foul and muddied Nile waters—this would be a prime breeding place for flies. Further, Jewish interpreters suggest that the flies in question were biting or stinging flies (like our gadflies or horseflies). Perhaps these were the agents of the disease of the cattle. Modern interpreters have suggested a particular type of fly, still known in the area, which multiplies very rapidly amid rotting vegetation. The flies and the dust (<a href=\"https://ref.ly/Exod9:9\">9:9</a>) between them could have produced that dreaded tropical scourge “prickly heat,” easily becoming infected.</p><p>Again, in the providence of God, if the Israelites were not in the Delta area, nor actually living along the Nile itself, but concentrated in the Wadi Tumilat to the east, they would be spared these plagues—a fact that did not escape Pharaoh’s notice (<a href=\"https://ref.ly/Exod9:7\">9:7</a>). The miracle thus lay in God’s overruling providence, using his world and its geographic and climatic conditions to do his work of judgment on the stubborn-hearted.</p><p>Hail, accompanied by violent thunderstorms (<a href=\"https://ref.ly/Exod9:24\">9:24</a>), would be easily explicable (although rare in Egypt), especially in the “funnel” conditions of the Nile Valley, surrounded by hot, dry desert on either side. As to the severity of the hail (more common in Palestine), there are biblical parallels (<a href=\"https://ref.ly/Josh10:11\">Jos 10:11</a>). With this plague there&nbsp;is a valuable note of time, given incidentally (<a href=\"https://ref.ly/Exod9:31-Exod9:32\">Ex 9:31–32</a>) in connection with the crops destroyed by&nbsp;the hail.</p><p>In the case of the plague of locusts, God’s use of the elements of nature is made plain in the text, where an “east wind” brings them and a “sea wind” takes them away (<a href=\"https://ref.ly/Exod10:13,Exod10:19\">10:13, 19</a>). The “plague” here is both the enormous number of locusts (see <a href=\"https://ref.ly/Joel1:1-Joel1:12\">Jl 1:1–12</a> for another illustration of this scourge) and the timing of their arrival. There are many other places in the OT where the precision of God’s timing is shown and where indeed the miraculous element lies in the timing of the event.</p><p>The locusts may have darkened the land with their numbers (<a href=\"https://ref.ly/Exod10:15\">Ex 10:15</a>), but that was nothing compared with the three days of darkness that followed. Most commentators are agreed that this is the dreaded <em>khamsin,</em> the hot desert wind bringing dust storms or sandstorms that fill the sky and may last for days without respite. If the red earth from the Ethiopian highlands had been brought down by the floodwaters of the Nile and deposited widely over the land, some commentators have suggested that it was whipped into the air by this wind, thus giving an even darker pall over the land.</p><p>In the case of the last plague, the death of the firstborn, we have no indication of what, if any, particular disease was used by God. Scripture gives us no clue. What can be said is that the Egyptians suffered but the Israelites did not. After this plague, they were free. Henceforth, it was their glad knowledge that none of “the plagues of Egypt” would strike them as God’s people (<a href=\"https://ref.ly/Exod15:26\">15:26</a>). It was their unshakable belief that these plagues were God’s judgment, a punishment on stubborn Pharaoh, but the means of their salvation. Therefore, the plagues are not only a warning to us but also an encouragement. <em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Egypt, Egyptian</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4374\" data-resourceType=\"TyndaleBibleDictionary\">Exodus, Book of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6383\" data-resourceType=\"TyndaleBibleDictionary\">Moses</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6926\" data-resourceType=\"TyndaleBibleDictionary\">Plague</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02007003",
          "start_ref_usfm": "EXO 7:3",
          "end_ref": "02007003",
          "end_ref_usfm": "EXO 7:3"
        },
        {
          "start_ref": "02007013",
          "start_ref_usfm": "EXO 7:13",
          "end_ref": "02007013",
          "end_ref_usfm": "EXO 7:13"
        },
        {
          "start_ref": "02007014",
          "start_ref_usfm": "EXO 7:14",
          "end_ref": "02007014",
          "end_ref_usfm": "EXO 7:14"
        },
        {
          "start_ref": "02007020",
          "start_ref_usfm": "EXO 7:20",
          "end_ref": "02007020",
          "end_ref_usfm": "EXO 7:20"
        },
        {
          "start_ref": "02007025",
          "start_ref_usfm": "EXO 7:25",
          "end_ref": "02007025",
          "end_ref_usfm": "EXO 7:25"
        },
        {
          "start_ref": "02008006",
          "start_ref_usfm": "EXO 8:6",
          "end_ref": "02008006",
          "end_ref_usfm": "EXO 8:6"
        },
        {
          "start_ref": "02008007",
          "start_ref_usfm": "EXO 8:7",
          "end_ref": "02008007",
          "end_ref_usfm": "EXO 8:7"
        },
        {
          "start_ref": "02008008",
          "start_ref_usfm": "EXO 8:8",
          "end_ref": "02008008",
          "end_ref_usfm": "EXO 8:8"
        },
        {
          "start_ref": "02008014",
          "start_ref_usfm": "EXO 8:14",
          "end_ref": "02008014",
          "end_ref_usfm": "EXO 8:14"
        },
        {
          "start_ref": "02008015",
          "start_ref_usfm": "EXO 8:15",
          "end_ref": "02008015",
          "end_ref_usfm": "EXO 8:15"
        },
        {
          "start_ref": "02008017",
          "start_ref_usfm": "EXO 8:17",
          "end_ref": "02008017",
          "end_ref_usfm": "EXO 8:17"
        },
        {
          "start_ref": "02008018",
          "start_ref_usfm": "EXO 8:18",
          "end_ref": "02008018",
          "end_ref_usfm": "EXO 8:18"
        },
        {
          "start_ref": "02008019",
          "start_ref_usfm": "EXO 8:19",
          "end_ref": "02008019",
          "end_ref_usfm": "EXO 8:19"
        },
        {
          "start_ref": "02008022",
          "start_ref_usfm": "EXO 8:22",
          "end_ref": "02008022",
          "end_ref_usfm": "EXO 8:22"
        },
        {
          "start_ref": "02008024",
          "start_ref_usfm": "EXO 8:24",
          "end_ref": "02008024",
          "end_ref_usfm": "EXO 8:24"
        },
        {
          "start_ref": "02008025",
          "start_ref_usfm": "EXO 8:25",
          "end_ref": "02008025",
          "end_ref_usfm": "EXO 8:25"
        },
        {
          "start_ref": "02009003",
          "start_ref_usfm": "EXO 9:3",
          "end_ref": "02009003",
          "end_ref_usfm": "EXO 9:3"
        },
        {
          "start_ref": "02009004",
          "start_ref_usfm": "EXO 9:4",
          "end_ref": "02009004",
          "end_ref_usfm": "EXO 9:4"
        },
        {
          "start_ref": "02009007",
          "start_ref_usfm": "EXO 9:7",
          "end_ref": "02009007",
          "end_ref_usfm": "EXO 9:7"
        },
        {
          "start_ref": "02009009",
          "start_ref_usfm": "EXO 9:9",
          "end_ref": "02009009",
          "end_ref_usfm": "EXO 9:9"
        },
        {
          "start_ref": "02009018",
          "start_ref_usfm": "EXO 9:18",
          "end_ref": "02009018",
          "end_ref_usfm": "EXO 9:18"
        },
        {
          "start_ref": "02009019",
          "start_ref_usfm": "EXO 9:19",
          "end_ref": "02009019",
          "end_ref_usfm": "EXO 9:19"
        },
        {
          "start_ref": "02009020",
          "start_ref_usfm": "EXO 9:20",
          "end_ref": "02009020",
          "end_ref_usfm": "EXO 9:20"
        },
        {
          "start_ref": "02009024",
          "start_ref_usfm": "EXO 9:24",
          "end_ref": "02009024",
          "end_ref_usfm": "EXO 9:24"
        },
        {
          "start_ref": "02009026",
          "start_ref_usfm": "EXO 9:26",
          "end_ref": "02009026",
          "end_ref_usfm": "EXO 9:26"
        },
        {
          "start_ref": "02009031",
          "start_ref_usfm": "EXO 9:31",
          "end_ref": "02009031",
          "end_ref_usfm": "EXO 9:31"
        },
        {
          "start_ref": "02010007",
          "start_ref_usfm": "EXO 10:7",
          "end_ref": "02010007",
          "end_ref_usfm": "EXO 10:7"
        },
        {
          "start_ref": "02010011",
          "start_ref_usfm": "EXO 10:11",
          "end_ref": "02010011",
          "end_ref_usfm": "EXO 10:11"
        },
        {
          "start_ref": "02010013",
          "start_ref_usfm": "EXO 10:13",
          "end_ref": "02010013",
          "end_ref_usfm": "EXO 10:13"
        },
        {
          "start_ref": "02010015",
          "start_ref_usfm": "EXO 10:15",
          "end_ref": "02010015",
          "end_ref_usfm": "EXO 10:15"
        },
        {
          "start_ref": "02010019",
          "start_ref_usfm": "EXO 10:19",
          "end_ref": "02010019",
          "end_ref_usfm": "EXO 10:19"
        },
        {
          "start_ref": "02010022",
          "start_ref_usfm": "EXO 10:22",
          "end_ref": "02010022",
          "end_ref_usfm": "EXO 10:22"
        },
        {
          "start_ref": "02010023",
          "start_ref_usfm": "EXO 10:23",
          "end_ref": "02010023",
          "end_ref_usfm": "EXO 10:23"
        },
        {
          "start_ref": "02010024",
          "start_ref_usfm": "EXO 10:24",
          "end_ref": "02010024",
          "end_ref_usfm": "EXO 10:24"
        },
        {
          "start_ref": "02012029",
          "start_ref_usfm": "EXO 12:29",
          "end_ref": "02012029",
          "end_ref_usfm": "EXO 12:29"
        },
        {
          "start_ref": "02014021",
          "start_ref_usfm": "EXO 14:21",
          "end_ref": "02014021",
          "end_ref_usfm": "EXO 14:21"
        },
        {
          "start_ref": "02015026",
          "start_ref_usfm": "EXO 15:26",
          "end_ref": "02015026",
          "end_ref_usfm": "EXO 15:26"
        },
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018015",
          "end_ref_usfm": "DEU 18:15"
        },
        {
          "start_ref": "06010011",
          "start_ref_usfm": "JOS 10:11",
          "end_ref": "06010011",
          "end_ref_usfm": "JOS 10:11"
        },
        {
          "start_ref": "45009018",
          "start_ref_usfm": "ROM 9:18",
          "end_ref": "45009018",
          "end_ref_usfm": "ROM 9:18"
        },
        {
          "start_ref": "02009031",
          "start_ref_usfm": "EXO 9:31",
          "end_ref": "02009032",
          "end_ref_usfm": "EXO 9:32"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02011010",
          "end_ref_usfm": "EXO 11:10"
        },
        {
          "start_ref": "02007011",
          "start_ref_usfm": "EXO 7:11",
          "end_ref": "02007012",
          "end_ref_usfm": "EXO 7:12"
        },
        {
          "start_ref": "02012031",
          "start_ref_usfm": "EXO 12:31",
          "end_ref": "02012033",
          "end_ref_usfm": "EXO 12:33"
        },
        {
          "start_ref": "29001001",
          "start_ref_usfm": "JOL 1:1",
          "end_ref": "29001012",
          "end_ref_usfm": "JOL 1:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 4954,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Egypt, Egyptian",
          "language": "eng"
        },
        {
          "reference_id": 4374,
          "content_id": 5206,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Book of Exodus",
          "language": "eng"
        },
        {
          "reference_id": 6926,
          "content_id": 7758,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Plague",
          "language": "eng"
        },
        {
          "reference_id": 6383,
          "content_id": 7215,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Moses",
          "language": "eng"
        }
      ]
    }
  }
]