[
  {
    "content_id": 7679,
    "reference_id": 6847,
    "title": "Peter, Second Letter of",
    "media_type": "Text",
    "index_reference": "peter, second letter of",
    "language": "eng",
    "content": "<h1>PETER, Second Letter of</h1><p>The second, general epistle authored by Peter.</p><p>Preview</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Author</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Date, Origin, Destination</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Background</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Purpose and Theological Teaching</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Content</a></p><h2>Author</h2><p>The author is clearly identified in <a href=\"https://ref.ly/2Pet1:1\">1:1</a> as Simon Peter, one of the 12 apostles chosen by Jesus. However, two things should be noted. First, its style differs markedly from that of 1&nbsp;Peter. Second, because 2&nbsp;Peter is obviously a later work (see Date below) and incorporates Jude in abstract, it is possible that a trusted coworker (e.g., John Mark) put together Peter’s final concerns, incorporating an abstract of Jude’s epistle after Peter’s death. Thus, 2&nbsp;Peter is the final words of Peter, a type of posthumous testament directing the church in the postapostolic age. It is also possible that Peter was the author behind this work, but not the writer, as was suggested in the section on “Author” for the First Epistle. As such, the epistle could have been prepared by someone other than Silas (as was done for Peter’s first epistle) and therefore would explain the difference in style between the two epistles. Furthermore, the actual written document may have been published posthumously.</p><h2>Date, Origin, Destination</h2><p>Tradition tells us that Peter was martyred about AD 64 in Rome. If that is so, this work was probably written in Rome before AD 70 (before his last teaching was forgotten) and after AD 60 (the earliest date when Peter might have known Paul’s letters). Furthermore, it was written after Jude, for <a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2&nbsp;Peter 2</a> incorporates a shortened form of Jude. The Roman place of origin also accounts for 1&nbsp;Clement’s apparent knowledge of 2&nbsp;Peter in AD 96, the earliest use of the letter. If <a href=\"https://ref.ly/2Pet3:1\">3:1</a> refers to the same churches mentioned in 1&nbsp;Peter, then the letter is destined for northeastern Asia Minor. The group of churches includes some to which Paul wrote letters (<a href=\"https://ref.ly/2Pet3:15\">3:15</a>). But the churches could just as well be all the churches, to whom Peter was sending a general message.</p><h2>Background</h2><p>In a context of many attractive libertine cults, the church was constantly in danger from teachers promoting immorality. Corinth certainly had similar problems, and <a href=\"https://ref.ly/Rom6:1-Rom6:23\">Romans 6</a> may show that Paul was aware of a like misuse of his teaching that had reached Rome. Paul’s declaration that Christians are free from the law (see <a href=\"https://ref.ly/Gal3:1-Gal5:26\">Gal 3–5</a>) always carried the danger that instead of yielding to the Spirit, people would yield to their fallen desires, ignoring Paul’s warning that those who did such things would not inherit the kingdom of God. This tendency in the early church seems to lie behind 2&nbsp;Peter.</p><h2>Purpose and Theological Teaching</h2><p>As <a href=\"https://ref.ly/2Pet1:12-2Pet1:15\">1:12–15</a> makes clear, the letter is a testament, a final reminder of truth written in the face of the divisions caused by false teachers. It is one final attempt to stabilize the church.</p><p>Three main theological themes stand out: (1)&nbsp;a call to Christian virtue and faithfulness and to the apostolic tradition on which the church had been founded; (2)&nbsp;a basing of this call on the exalted status of Jesus Christ and his return in judgment, making all other goals of life irrelevant; and (3)&nbsp;an apocalyptic denunciation of those who had compromised with the world and were therefore living with a sub-Christian ethic.</p><h2>Content</h2><h3>Greeting (<a href=\"https://ref.ly/2Pet1:1-2Pet1:2\">1:1–2</a>)</h3><p>The greeting stresses the authority both of Peter and of his teaching by using the title “apostle,” and solidarity with his readers by including the word “servant” and mentioning “a faith of equal standing” with respect to the readers.</p><h3>Call to Virtue (<a href=\"https://ref.ly/2Pet1:3-2Pet1:21\">1:3–21</a>)</h3><p>God has already acted to call Christians to himself. He has, by sovereign grace, given them all that is needed to truly live in a godly manner. And he has set fantastic promises before them. They must not allow themselves to be caught again in the moral morass of the world, for it was God’s purpose in saving them to enable them to escape from this trap. Instead, they should become like Christ (“participate in the divine nature”) and must therefore grow in Christian virtue. If they fail in this growth, they miss God’s promises, but zealousness to move forward will confirm their election and their future in heaven (<a href=\"https://ref.ly/2Pet1:3-2Pet1:11\">1:3–11</a>).</p><p>Since Peter was about to die, as Jesus predicted (cf. <a href=\"https://ref.ly/John21:18-John21:19\">Jn 21:18–19</a>), he wanted to give his readers a final word of encouragement. Peter’s encouragement was important for two reasons. First, he was truly an eyewitness of Christ’s glory (i.e., the Transfiguration, an event that must have deeply impressed Peter, but is cited here because it revealed the glory, power, and authority of Jesus and bound the OT and NT together). Unlike the false teachers, his tradition is based on what God really did, not on mere speculation. Second, his experience confirms OT prophecy. Like Peter and his followers in the apostolic tradition, the OT prophets were inspired by the Holy Spirit. Thus, the Spirit alone gives the true interpretation, and the idiosyncratic interpretations of the false teachers are therefore wrong (<a href=\"https://ref.ly/2Pet1:12-2Pet1:21\">2&nbsp;Pt 1:12–21</a>).</p><h3>Denunciation of False Teachers (<a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2:1–22</a>)</h3><p>Christians need to be encouraged to stand firm in virtue because there have always been false teachers in the church who twist the OT Scriptures to support their own behavior. One cannot be sure exactly who these teachers were, but some of their actions are clear. First, they were libertine in their morals, probably twisting Paul’s teaching on freedom from the law to support their actions (cf. <a href=\"https://ref.ly/2Pet3:15\">3:15</a>; <a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">1&nbsp;Cor 6:12–20</a> shows a similar problem in Corinth). Second, they were forming groups loyal to themselves, exploiting these people and leading them into sin (cf. <a href=\"https://ref.ly/1Cor1:1-1Cor3:23\">1&nbsp;Cor 1–3</a> for another example of building splinter groups). Third, they were teaching about angelic and demonic powers, some of which they were cursing, which revealed a general disrespect for authority (<a href=\"https://ref.ly/2Pet2:10\">2&nbsp;Pt 2:10</a>; cf. <a href=\"https://ref.ly/Col2:8\">Col 2:8</a>). Fourth, while ultimately sectarian, they were still celebrating the Lord’s Supper (which at that time was still a common meal, as it would be for another century) with the church and thus defiling the whole celebration (<a href=\"https://ref.ly/2Pet2:13\">2&nbsp;Pt 2:13</a>).</p><p>Peter’s great concern is that these people are sectarian. (“Destructive heresies” refers to groups split from the church, not to doctrinal differences, which is the meaning “heresy” took centuries later.) These teachers formed groups marked by their immoral behavior. They denied the authority of Christ, even though he once bought them out of sin. They denied Christ by rejecting his clear teaching against greed and immorality, and led others in their wake, making the whole Christian faith disreputable before the world. Their motivation was greed, and their predicted destiny was judgment, although it might not be apparent to those unfamiliar with the Scriptures.</p><p>This judgment is sure, as OT examples of the judgment of immoral persons (along with the salvation of the righteous) show: for example, of angels (<a href=\"https://ref.ly/Gen6:1-Gen6:4\">Gn 6:1–4</a>), of the people of Noah’s day (vv <a href=\"https://ref.ly/Gen6:5-Gen6:22\">5–22</a>), and of Sodom (chs <a href=\"https://ref.ly/Gen18:1-Gen19:38\">18–19</a>). In each case God delivered the few righteous individuals, even though he severely judged the evil majority; this encouraged the readers to be righteous like Noah and Lot. Furthermore, the readers might identify with Lot in their own distress at the immorality going on in their church (<a href=\"https://ref.ly/2Pet2:4-2Pet2:10\">2&nbsp;Pt 2:4–10</a>; cf. <a href=\"https://ref.ly/Jude1:6-Jude1:7\">Jude 1:6–7</a>).</p><p>Like those judged in the OT, these false teachers were both proud and ignorant, cursing spiritual powers they did not really understand (probably demonic powers, for Peter was following Jude, who drew on a tradition from the Assumption of Moses). Even angels, who know far more than these teachers do and are more powerful, are not so disrespectful. Even Satan is to be spoken of with respect, according to Scripture. The teachers were not only proud but were also immoral and greedy, even at the Lord’s Table (“reveling in their pleasures while they feast with you,” <a href=\"https://ref.ly/2Pet2:13\">2&nbsp;Pt 2:13</a>). They claimed to teach freedom but were themselves ensnared in desire, so their words were empty. Their teaching seemed impressive, but it was all sound and wind. Because they had returned to evil after experiencing freedom from sin in Christ, they became worse off than if they had never heard the gospel. They were like dogs (cf. <a href=\"https://ref.ly/Prov26:11\">Prv 26:11</a>) or like pigs (<a href=\"https://ref.ly/2Pet2:11-2Pet2:22\">2:11–22</a>; cf. <a href=\"https://ref.ly/Jude1:8-Jude1:13\">Jude 1:8–13</a>).</p><h3>Warning of Coming Judgment (<a href=\"https://ref.ly/2Pet3:1-2Pet3:16\">3:1–16</a>)</h3><p>Both the OT and Jesus himself speak of coming judgment. The false teachers may scoff at the idea, but the story of Noah shows that God does eventually judge. God judged the world in Genesis by water (the very water from which he once separated land in <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gn 1</a>); he will judge again, but this time by fire (<a href=\"https://ref.ly/2Pet3:1-2Pet3:7\">2&nbsp;Pt 3:1–7</a>).</p><p>Judgment has not yet fallen, because God is wonderfully patient; time does not have the same meaning for him as for humans. The scoffing of the false teachers simply reveals their ignorance of God. And they also do not know God’s motives for his seeming delay—that is, that God wants to forgive people, not condemn them. He takes no pleasure in sending people to hell but wills that everyone be saved; not everyone, however, will accept God’s offer, and eventually his judgment will come and the universe will be burned. All that is now visible is transitory (<a href=\"https://ref.ly/2Pet3:8-2Pet3:10\">3:8–10</a>).</p><p>Therefore, Christians ought to live holy lives, preparing for the new and permanent world God has promised them, instead of indulging in the desires of this temporary, perishing world as the false teachers do (<a href=\"https://ref.ly/2Pet3:11-2Pet3:16\">3:11–16</a>; cf. <a href=\"https://ref.ly/Jude1:20-Jude1:21\">Jude 1:20–21</a>).</p><h3>Closing (<a href=\"https://ref.ly/2Pet3:17-2Pet3:18\">3:17–18</a>)</h3><p>In closing, Peter exhorts Christians to be on guard against false teaching. Instead of copying the life of the false teachers, they are to imitate the life of Jesus. A doxology to Christ ends the letter.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6848\" data-resourceType=\"TyndaleBibleDictionary\">Peter, The Apostle</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20026011",
          "start_ref_usfm": "PRO 26:11",
          "end_ref": "20026011",
          "end_ref_usfm": "PRO 26:11"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002008",
          "end_ref_usfm": "COL 2:8"
        },
        {
          "start_ref": "61001001",
          "start_ref_usfm": "2PE 1:1",
          "end_ref": "61001001",
          "end_ref_usfm": "2PE 1:1"
        },
        {
          "start_ref": "61002010",
          "start_ref_usfm": "2PE 2:10",
          "end_ref": "61002010",
          "end_ref_usfm": "2PE 2:10"
        },
        {
          "start_ref": "61002013",
          "start_ref_usfm": "2PE 2:13",
          "end_ref": "61002013",
          "end_ref_usfm": "2PE 2:13"
        },
        {
          "start_ref": "61003001",
          "start_ref_usfm": "2PE 3:1",
          "end_ref": "61003001",
          "end_ref_usfm": "2PE 3:1"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003015",
          "end_ref_usfm": "2PE 3:15"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "46006012",
          "start_ref_usfm": "1CO 6:12",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006023",
          "end_ref_usfm": "ROM 6:23"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001020",
          "start_ref_usfm": "JUD 1:20",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "61003008",
          "start_ref_usfm": "2PE 3:8",
          "end_ref": "61003010",
          "end_ref_usfm": "2PE 3:10"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        },
        {
          "start_ref": "61001012",
          "start_ref_usfm": "2PE 1:12",
          "end_ref": "61001015",
          "end_ref_usfm": "2PE 1:15"
        },
        {
          "start_ref": "61001003",
          "start_ref_usfm": "2PE 1:3",
          "end_ref": "61001011",
          "end_ref_usfm": "2PE 1:11"
        },
        {
          "start_ref": "43021018",
          "start_ref_usfm": "JHN 21:18",
          "end_ref": "43021019",
          "end_ref_usfm": "JHN 21:19"
        },
        {
          "start_ref": "61001012",
          "start_ref_usfm": "2PE 1:12",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46003023",
          "end_ref_usfm": "1CO 3:23"
        },
        {
          "start_ref": "01006005",
          "start_ref_usfm": "GEN 6:5",
          "end_ref": "01006022",
          "end_ref_usfm": "GEN 6:22"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002010",
          "end_ref_usfm": "2PE 2:10"
        },
        {
          "start_ref": "65001006",
          "start_ref_usfm": "JUD 1:6",
          "end_ref": "65001007",
          "end_ref_usfm": "JUD 1:7"
        },
        {
          "start_ref": "61002011",
          "start_ref_usfm": "2PE 2:11",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "61003001",
          "start_ref_usfm": "2PE 3:1",
          "end_ref": "61003007",
          "end_ref_usfm": "2PE 3:7"
        },
        {
          "start_ref": "61003011",
          "start_ref_usfm": "2PE 3:11",
          "end_ref": "61003016",
          "end_ref_usfm": "2PE 3:16"
        }
      ],
      "resource": [
        {
          "reference_id": 6848,
          "content_id": 7680,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Peter, the Apostle",
          "language": "eng"
        }
      ]
    }
  }
]