[
  {
    "content_id": 7775,
    "reference_id": 6943,
    "title": "Pontus",
    "media_type": "Text",
    "index_reference": "pontus",
    "language": "eng",
    "content": "<h1>PONTUS</h1><p>Roman province in northeastern Asia Minor, located along the southern coast of the Black Sea. Galatia, Cappadocia, and Armenia bordered Pontus. About 1000 BC the first Greeks started to colonize the southeastern coast of the Black Sea, founding Sinope and Trebizond. Here Xenophon and his men reached the sea after their great eastern adventure. The famous geographer Strabo, to whom is owed knowledge of the ancient history of Pontus, was born in the inland city of Amasia. Mithridates Eupator, king of Amasia, was, according to the Romans, the most formidable enemy the republic ever encountered. He waged three wars against the Romans until his final defeat by Pompey around 60 BC.</p><p>Aquila, the tentmaker who, with his wife, Priscilla, was&nbsp;a helpful coworker of the apostle Paul, was born in Pontus. Unlike Paul, however, he was not a Roman citizen; hence, he was subject to the edict of Claudius and expelled from Rome because he was a Jew (<a href=\"https://ref.ly/Acts18:2\">Acts 18:2</a>; <a href=\"https://ref.ly/Acts22:25-Acts22:28\">22:25–28</a>).</p><p>The Christians who were resident there in Peter’s day (<a href=\"https://ref.ly/1Pet1:1\">1&nbsp;Pt 1:1</a>) were probably converts of those who returned from Jerusalem after the first Pentecost when Peter spoke (<a href=\"https://ref.ly/Acts2:9\">Acts 2:9</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44022025",
          "start_ref_usfm": "ACT 22:25",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        }
      ],
      "resource": []
    }
  }
]