[
  {
    "content_id": 7806,
    "reference_id": 6974,
    "title": "Prayer",
    "media_type": "Text",
    "index_reference": "prayer",
    "language": "eng",
    "content": "<h1>PRAYER</h1><p>The addressing and petitioning of God. Prayer to a god or gods is a feature of many, if not all, religions, but here attention will be restricted to the biblical teaching and some of its implications. A classic definition of Christian prayer is “an offering up of our desires unto God, for things agreeable to his will, in the name of Christ, with confession of our sins, and thankful acknowledgment of his mercies” (Westminster Shorter Catechism). Christian prayer is the end product of a long process of change and development in God’s relation to people, as a survey of the biblical data shows.</p><h2>Prayer in the Old Testament</h2><p>Newly created humans, made for fellowship with God, lived in close communion with him. Sin broke this intimate, direct relationship. Nevertheless, when the Lord formed his covenant with Abraham (<a href=\"https://ref.ly/Gen15:1-Gen15:21\">Gn 15</a>), the relationship between the covenant partners was open again. Abraham’s prayer for Sodom and Gomorrah (ch <a href=\"https://ref.ly/Gen18:1-Gen18:33\">18</a>) is a striking combination of boldness and persistence and is a recognition of his own smallness and inferiority compared to God. The same could be said about Jacob’s wrestling with the angel at Peniel (ch <a href=\"https://ref.ly/Gen32:1-Gen32:32\">32</a>). But boldness and directness are not to be confused with familiarity. Biblical prayer is characterized by the reality that there is a distance between the Creator and the creature due to human sin, bridged only by God’s grace. The basis of a person’s approach to God in prayer is never simply “man’s search for God” but God’s gracious initiative, the establishing of the covenant, and the promise of help and deliverance on the basis of that covenant. It is this covenant relationship that gives the <em>warrant</em> for prayer. Thus, in patriarchal times prayer was conjoined with sacrifice and obedience.</p><p>The reestablishing of the national consciousness of Israel at the time of their deliverance from Egypt marks another phase in the biblical development. Moses was not only the political leader of Israel but also their divinely appointed mediator and intercessor with the Lord. Repeatedly he “pleads the name of the Lord” in the face of the human uncertainties of the wilderness journey and his own people’s unbelief and disobedience. Pleading the name of the Lord is not to be thought of as an incantation but as a reminder to God of who he has revealed himself to be. (God’s revelation of himself to Moses at the burning bush is fundamental to an understanding of this.) In this revelation of himself, God made promises to his people, and in prayer Moses held God to these promises. Moses was by no means the only intercessor. Aaron, Samuel, Solomon, and Hezekiah were among those who interceded for the people.</p><p>With the formation of the priesthood and the establishment of the ritual worship of the tabernacle and later the temple, the worship of God seems to be characterized by distance. There is little indication that the people personally prayed to God, and—with the exception of <a href=\"https://ref.ly/Deut26:1-Deut26:15\">Deuteronomy 26:1–15</a>—there is nothing about prayer in all the instructions for worship given to the people. However, there is indication in the psalms that sacrifice and prayer would be coupled together (<a href=\"https://ref.ly/Ps50:7-Ps50:15\">Pss 50:7–15</a>; <a href=\"https://ref.ly/Ps55:14\">55:14</a>). Many of the psalms are remarkable for the way in which personal perplexities are acknowledged, leading to “arguments with God” and an ultimate resolution of the conflict (e.g., <a href=\"https://ref.ly/Ps73:1-Ps73:28\">Ps 73</a>).</p><p>The prophets were men who prayed, and it seems that God’s Word came to them in prayer (<a href=\"https://ref.ly/Isa6:5-Isa6:13\">Is 6:5–13</a>; <a href=\"https://ref.ly/Isa37:1-Isa37:4\">37:1–4</a>; <a href=\"https://ref.ly/Jer11:20-Jer11:23\">Jer 11:20–23</a>). Jeremiah’s ministry was characterized by times of conflict in prayer (<a href=\"https://ref.ly/Jer18:19-Jer18:23\">Jer 18:19–23</a>; <a href=\"https://ref.ly/Jer20:7-Jer20:18\">20:7–18</a>) as well as more settled times of fellowship with God (<a href=\"https://ref.ly/Jer10:23-Jer10:25\">10:23–25</a>; <a href=\"https://ref.ly/Jer12:1-Jer12:4\">12:1–4</a>; <a href=\"https://ref.ly/Jer14:7-Jer14:9\">14:7–9</a>; <a href=\"https://ref.ly/Jer15:15-Jer15:18\">15:15–18</a>). At the exile, with the establishment of the synagogue, corporate prayer became an element in Jewish worship. After the exile there was an emphasis on spontaneity in prayer and on the need for devotion to be more than mechanical and routine (<a href=\"https://ref.ly/Neh2:4\">Neh 2:4</a>; <a href=\"https://ref.ly/Neh4:4,Neh4:9\">4:4, 9</a>).</p><h2>Prayer in the New Testament</h2><p>The NT’s teaching on prayer is dominated by Christ’s own example and teaching. His dependence on his Father in his mediatorial work expresses itself in repeated prayer, culminating in his High Priestly prayer (<a href=\"https://ref.ly/John17:1-John17:26\">Jn 17</a>) and the agony of Gethsemane with the prayer from the cross. His teaching on prayer, particularly in the Sermon on the Mount, is to be understood as contrasting with the Jewish practices at that time, not with OT ideals. Prayer is an expression of sincere desire. It is not to inform God of matters that he would otherwise be ignorant of, and the validity of prayer is not affected by length or repetitiveness. Private prayer is to be discreet and secret (<a href=\"https://ref.ly/Matt6:5-Matt6:15\">Mt 6:5–15</a>).</p><p>The parables are another important source of Christ’s teaching, emphasizing persistence in prayer (<a href=\"https://ref.ly/Luke18:1-Luke18:8\">Lk 18:1–8</a>), simplicity and humility (vv <a href=\"https://ref.ly/Luke18:10-Luke18:14\">10–14</a>), and tenacity (<a href=\"https://ref.ly/Luke11:5-Luke11:8\">11:5–8</a>). A third source of teaching is the Lord’s Prayer. Once again there is the blend of directness (“Our Father”) and distance (“who art in heaven. Hallowed be thy name”). The requests given in the Lord’s Prayer are concerned first with God, his kingdom and his glory, and then with the disciples’ needs for forgiveness and for daily support and deliverance. Occasionally, it seems from our Lord’s teaching that anything that is prayed for will, without restriction, be granted. But such teaching ought to be understood in the light of Christ’s overall teaching about prayer (“Thy kingdom come. Thy will be done in earth, as it is in heaven”).</p><p>Christ stated that when the Holy Spirit, the Comforter, came, the disciples would pray to the Father in the name of Christ (<a href=\"https://ref.ly/John16:23-John16:25\">Jn 16:23–25</a>). Accordingly, we find that after the coming of the Spirit on the day of Pentecost, the early church is characterized by prayer (<a href=\"https://ref.ly/Acts2:42\">Acts 2:42</a>) under the leadership of the apostles (<a href=\"https://ref.ly/Acts6:4\">6:4</a>). The church praises God for the gift of his Son and his Spirit, and petitions God in times of difficulty (<a href=\"https://ref.ly/Acts4:24\">4:24</a>; <a href=\"https://ref.ly/Acts12:5,Acts12:12\">12:5, 12</a>).</p><p>It is in Paul’s writings that the theology of prayer is most fully developed. The NT believer is a son, not only a servant. The Spirit who, as a result of Christ’s triumph, has come to the church is the Spirit of adoption, enabling the Christian to come to God as his Father, with all his needs. Prominent among these needs, in the mind of the apostle, are a deepening of faith in Christ, love for God, and a growing appreciation of God’s love in turn (<a href=\"https://ref.ly/Eph3:14-Eph3:19\">Eph 3:14–19</a>). Prayer is a part of the Christian’s armor against satanic attack (<a href=\"https://ref.ly/Eph6:18\">6:18</a>), the effective ministry of the Word of God depends on the prayers of God’s people (vv <a href=\"https://ref.ly/Eph6:18-Eph6:19\">18–19</a>), and the Christian is encouraged to pray for all sorts of things, with thanksgiving (<a href=\"https://ref.ly/Phil4:6\">Phil 4:6</a>), and so to be free from anxiety. Paul’s own example in prayer is as instructive as the teaching he gives.</p><p>The Christian’s prayer is rooted, objectively, in Christ’s intercession; subjectively, in the enabling of the Holy Spirit. The church is a kingdom of priests, offering spiritual sacrifices of praise and thanksgiving (<a href=\"https://ref.ly/Heb13:15\">Heb 13:15</a>; <a href=\"https://ref.ly/1Pet2:5\">1&nbsp;Pt 2:5</a>), but Christ is the “great High Priest.” This thought is developed fully in Hebrews. Because of Christ’s human sympathy, the power of his intercessory work (i.e., the triumph of his atonement), and his superiority over the old Aaronic priesthood, the church is encouraged to come to God boldly, to find grace when it is needed (<a href=\"https://ref.ly/Heb4:14-Heb4:16\">Heb 4:14–16</a>; <a href=\"https://ref.ly/Heb9:24\">9:24</a>; <a href=\"https://ref.ly/Heb10:19-Heb10:23\">10:19–23</a>). Nowhere in either the OT or NT is there any encouragement to pray to individuals other than God. Nowhere in Scripture is it suggested that there is any other mediator between God and men except Christ (<a href=\"https://ref.ly/1Tim2:5\">1&nbsp;Tm 2:5</a>).</p><h2>The Elements of Prayer</h2><p>Although prayer is, typically, an unself-conscious activity in which the person praying devotes himself to God, it is possible to distinguish various elements in prayer, as will be apparent from the discussion of the biblical data. <em>Praise</em> involves the recognition of who God is and what he does. It is “giving God the glory,” not in the sense of adding to his glory, which would be impossible, but of willingly (and where appropriate, publicly) recognizing God as God. Typical expressions of such praise are to be found in the psalms (<a href=\"https://ref.ly/Ps148:1-Ps148:14\">Pss 148</a>; <a href=\"https://ref.ly/Ps150:1-Ps150:6\">150</a>). When the recognition of God’s goodness is in respect to what he has done for the one who prays, or for others, then the prayer is one of <em>thanksgiving,</em> for life itself, for the use and beauty of the physical universe, for Christ and his benefits (see <a href=\"https://ref.ly/2Cor9:15\">2&nbsp;Cor 9:15</a>), and for specific answers to prayer. <em>Confession</em> of sin recognizes the holiness of God and his supreme moral authority, together with the personal responsibility of the one making the confession. Confession thus involves the vindicating or justifying of God and an explicit and unreserved recognition of sin, both as it takes its rise in sinful motives and dispositions and as it&nbsp;finds outward expression. <a href=\"https://ref.ly/Ps51:1-Ps51:19\">Psalm 51</a>, David’s confession of sin regarding Bathsheba, is the classic biblical instance of a prayer of confession. <em>Petition</em> can be thought of as it concerns the one praying, and also as it&nbsp;concerns others, when it is <em>intercession.</em> Scripture never regards prayer for oneself as sinful or ethically improper, as can be seen from the pattern of prayer given in the Lord’s Prayer. Prayer for others is an obvious expression of love for one’s neighbor, which is fundamental to biblical ethics.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5946\" data-resourceType=\"TyndaleBibleDictionary\">Lord’s Prayer, The</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6970\" data-resourceType=\"TyndaleBibleDictionary\">Praise</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8262\" data-resourceType=\"TyndaleBibleDictionary\">Worship</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16002004",
          "start_ref_usfm": "NEH 2:4",
          "end_ref": "16002004",
          "end_ref_usfm": "NEH 2:4"
        },
        {
          "start_ref": "16004004",
          "start_ref_usfm": "NEH 4:4",
          "end_ref": "16004004",
          "end_ref_usfm": "NEH 4:4"
        },
        {
          "start_ref": "16004009",
          "start_ref_usfm": "NEH 4:9",
          "end_ref": "16004009",
          "end_ref_usfm": "NEH 4:9"
        },
        {
          "start_ref": "19055014",
          "start_ref_usfm": "PSA 55:14",
          "end_ref": "19055014",
          "end_ref_usfm": "PSA 55:14"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44004024",
          "start_ref_usfm": "ACT 4:24",
          "end_ref": "44004024",
          "end_ref_usfm": "ACT 4:24"
        },
        {
          "start_ref": "44006004",
          "start_ref_usfm": "ACT 6:4",
          "end_ref": "44006004",
          "end_ref_usfm": "ACT 6:4"
        },
        {
          "start_ref": "44012005",
          "start_ref_usfm": "ACT 12:5",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012012",
          "end_ref_usfm": "ACT 12:12"
        },
        {
          "start_ref": "47009015",
          "start_ref_usfm": "2CO 9:15",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006018",
          "end_ref_usfm": "EPH 6:18"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004006",
          "end_ref_usfm": "PHP 4:6"
        },
        {
          "start_ref": "54002005",
          "start_ref_usfm": "1TI 2:5",
          "end_ref": "54002005",
          "end_ref_usfm": "1TI 2:5"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009024",
          "end_ref_usfm": "HEB 9:24"
        },
        {
          "start_ref": "58013015",
          "start_ref_usfm": "HEB 13:15",
          "end_ref": "58013015",
          "end_ref_usfm": "HEB 13:15"
        },
        {
          "start_ref": "60002005",
          "start_ref_usfm": "1PE 2:5",
          "end_ref": "60002005",
          "end_ref_usfm": "1PE 2:5"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01018033",
          "end_ref_usfm": "GEN 18:33"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "19051001",
          "start_ref_usfm": "PSA 51:1",
          "end_ref": "19051019",
          "end_ref_usfm": "PSA 51:19"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "49003014",
          "start_ref_usfm": "EPH 3:14",
          "end_ref": "49003019",
          "end_ref_usfm": "EPH 3:19"
        },
        {
          "start_ref": "19148001",
          "start_ref_usfm": "PSA 148:1",
          "end_ref": "19148014",
          "end_ref_usfm": "PSA 148:14"
        },
        {
          "start_ref": "01032001",
          "start_ref_usfm": "GEN 32:1",
          "end_ref": "01032032",
          "end_ref_usfm": "GEN 32:32"
        },
        {
          "start_ref": "43017001",
          "start_ref_usfm": "JHN 17:1",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "42018001",
          "start_ref_usfm": "LUK 18:1",
          "end_ref": "42018008",
          "end_ref_usfm": "LUK 18:8"
        },
        {
          "start_ref": "24020007",
          "start_ref_usfm": "JER 20:7",
          "end_ref": "24020018",
          "end_ref_usfm": "JER 20:18"
        },
        {
          "start_ref": "19150001",
          "start_ref_usfm": "PSA 150:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        },
        {
          "start_ref": "19073001",
          "start_ref_usfm": "PSA 73:1",
          "end_ref": "19073028",
          "end_ref_usfm": "PSA 73:28"
        },
        {
          "start_ref": "05026001",
          "start_ref_usfm": "DEU 26:1",
          "end_ref": "05026015",
          "end_ref_usfm": "DEU 26:15"
        },
        {
          "start_ref": "19050007",
          "start_ref_usfm": "PSA 50:7",
          "end_ref": "19050015",
          "end_ref_usfm": "PSA 50:15"
        },
        {
          "start_ref": "23006005",
          "start_ref_usfm": "ISA 6:5",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "23037001",
          "start_ref_usfm": "ISA 37:1",
          "end_ref": "23037004",
          "end_ref_usfm": "ISA 37:4"
        },
        {
          "start_ref": "24011020",
          "start_ref_usfm": "JER 11:20",
          "end_ref": "24011023",
          "end_ref_usfm": "JER 11:23"
        },
        {
          "start_ref": "24018019",
          "start_ref_usfm": "JER 18:19",
          "end_ref": "24018023",
          "end_ref_usfm": "JER 18:23"
        },
        {
          "start_ref": "24010023",
          "start_ref_usfm": "JER 10:23",
          "end_ref": "24010025",
          "end_ref_usfm": "JER 10:25"
        },
        {
          "start_ref": "24012001",
          "start_ref_usfm": "JER 12:1",
          "end_ref": "24012004",
          "end_ref_usfm": "JER 12:4"
        },
        {
          "start_ref": "24014007",
          "start_ref_usfm": "JER 14:7",
          "end_ref": "24014009",
          "end_ref_usfm": "JER 14:9"
        },
        {
          "start_ref": "24015015",
          "start_ref_usfm": "JER 15:15",
          "end_ref": "24015018",
          "end_ref_usfm": "JER 15:18"
        },
        {
          "start_ref": "40006005",
          "start_ref_usfm": "MAT 6:5",
          "end_ref": "40006015",
          "end_ref_usfm": "MAT 6:15"
        },
        {
          "start_ref": "42011005",
          "start_ref_usfm": "LUK 11:5",
          "end_ref": "42011008",
          "end_ref_usfm": "LUK 11:8"
        },
        {
          "start_ref": "43016023",
          "start_ref_usfm": "JHN 16:23",
          "end_ref": "43016025",
          "end_ref_usfm": "JHN 16:25"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006019",
          "end_ref_usfm": "EPH 6:19"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010023",
          "end_ref_usfm": "HEB 10:23"
        }
      ],
      "resource": [
        {
          "reference_id": 5946,
          "content_id": 6778,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lord’s Prayer, the",
          "language": "eng"
        },
        {
          "reference_id": 6970,
          "content_id": 7802,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Praise",
          "language": "eng"
        },
        {
          "reference_id": 8262,
          "content_id": 9094,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Worship",
          "language": "eng"
        }
      ]
    }
  }
]