[
  {
    "content_id": 7801,
    "reference_id": 6969,
    "title": "Praetorium, Praetorian Guard",
    "media_type": "Text",
    "index_reference": "praetorium, praetorian guard",
    "language": "eng",
    "content": "<h1>PRAETORIUM, PRAETORIAN GUARD</h1><p>These terms refer to the security personnel attached to an official, as well as the soldiers&apos; quarters. These locations also served some military purposes for holding and questioning prisoners.</p><p>The word appears in the Greek New Testament in <a href=\"https://ref.ly/Mark15:16\">Mark 15:16</a>; <a href=\"https://ref.ly/Matt27:27\">Matthew 27:27</a>; <a href=\"https://ref.ly/John18:28,John18:33\">John 18:28, 33</a>; <a href=\"https://ref.ly/John19:9\">19:9</a>; <a href=\"https://ref.ly/Acts23:35\">Acts 23:35</a>; and <a href=\"https://ref.ly/Phil1:13\">Philippians 1:13</a>. It is a Latin word borrowed from the Romans, who ruled the Mediterranean world in New Testament times. It was used primarily in military and governmental affairs. Originally, Praetorium or Praetorian meant the tent of the general <em>(praetor)</em> in a military encampment. The meaning was extended to include the residence of a governor or other Roman official. For example, Pontius Pilate, the procurator of Judea had Praetorian guards. Casual use may also have applied the name to the soldiers&apos; quarters within the official palace.</p><p>English translations of the New Testament use a variety of terms to translate the word. The general reference to the headquarters of the Roman leadership is clear, but the word is used in different contexts. The Gospels of Matthew and Mark identify the praetorium as the place where Roman soldiers mocked Jesus after his meeting with Pilate. Mark also calls it a &quot;palace&quot; (Revised Standard Version) or &quot;courtyard&quot; (New English Bible, Translated English Version). According to the Gospel of John, the &quot;praetorium&quot; was the place where Pilate examined Jesus about the charges brought against him. Pilate went outside the praetorium to meet with the accusers who brought the charges.</p><p>Within Jerusalem, two locations are possible for Pilate’s headquarters. One is the fortress known as the Tower of Antonia at the northwest corner of the temple area. The other is the old palace of Herod the Great, in the western part of the city. Either one could have served as the praetorium, but the Gospel sources don&apos;t specify either by name or description.</p><p><a href=\"https://ref.ly/Acts23:35\">Acts 23:35</a> records that Paul was being held in a praetorium in Caesarea while waiting for his accusers to arrive. This one is specifically identified as &quot;Herod’s praetorium.&quot; At some point, the procurator Felix or his predecessors took over Herod&apos;s old palace as their coastal headquarters.</p><p>The location of Paul’s imprisonment at the time he wrote to the Philippians is not clear. His mention of the &quot;praetorium&quot; in Philippians 1:13 suggests some center of Roman government. The phrase &quot;the whole praetorium,&quot; however, seems to refer to all the guards and officials rather than to a building or a place. Recent translations reflect this meaning: </p><ul><li><p>&quot;the whole praetorian guard&quot; (Revised Standard Version)</p></li><li><p>&quot;all at headquarters&quot; (New English Bible)</p></li><li><p>&quot;all the soldiers in the palace guard&quot; (New Living Translation)</p></li></ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027027",
          "start_ref_usfm": "MAT 27:27",
          "end_ref": "40027027",
          "end_ref_usfm": "MAT 27:27"
        },
        {
          "start_ref": "41015016",
          "start_ref_usfm": "MRK 15:16",
          "end_ref": "41015016",
          "end_ref_usfm": "MRK 15:16"
        },
        {
          "start_ref": "43018028",
          "start_ref_usfm": "JHN 18:28",
          "end_ref": "43018028",
          "end_ref_usfm": "JHN 18:28"
        },
        {
          "start_ref": "43018033",
          "start_ref_usfm": "JHN 18:33",
          "end_ref": "43018033",
          "end_ref_usfm": "JHN 18:33"
        },
        {
          "start_ref": "43019009",
          "start_ref_usfm": "JHN 19:9",
          "end_ref": "43019009",
          "end_ref_usfm": "JHN 19:9"
        },
        {
          "start_ref": "44023035",
          "start_ref_usfm": "ACT 23:35",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        },
        {
          "start_ref": "50001013",
          "start_ref_usfm": "PHP 1:13",
          "end_ref": "50001013",
          "end_ref_usfm": "PHP 1:13"
        }
      ],
      "resource": []
    }
  }
]