[
  {
    "content_id": 7770,
    "reference_id": 6938,
    "title": "Polycarp",
    "media_type": "Text",
    "index_reference": "polycarp",
    "language": "eng",
    "content": "<h1>POLYCARP</h1><p>A Christian leader who died for his faith in the time after Jesus&apos;s apostles.</p><h2>Polycarp&apos;s Early Life and Role in the Church</h2><p>Polycarp was born to a Christian family. He called himself a disciple of “John.” This was likely the apostle John. Polycarp was chosen to be the bishop of Smyrna in Asia Minor.</p><p>Around AD 116, another Christian leader named Ignatius wrote letters to Polycarp and the church in Smyrna. Ignatius wrote these letters while Roman soldiers were taking him to Rome to be killed for his faith. Near the end of his life, Polycarp traveled to Rome to speak for the churches in his region about when to celebrate Easter.</p><h2>Arrest and Martyrdom</h2><p>Civil authorities arrested Polycarp. These authorities attempted to convince him to renounce his faith. When Polycarp refused, they burned him at the stake. The letter from the church of Smyrna to the church of Philomelium describes Polycarp&apos;s death. This story is the earliest record of Christian martyrdom outside the New Testament.</p><h2>Polycarp&apos;s Letter to the Philippians</h2><p>As bishop of Smyrna, Polycarp wrote many letters to various churches. Only one of his letters has survived. He wrote this letter to the Philippians in response to a letter they had sent him. While Ignatius was traveling to Rome to be killed for his faith, his guards stopped in Philippi. Ignatius encouraged the church in Philippi to write to the church in Antioch. They sent a letter by way of Polycarp. They also wanted help sending a letter to the church in Antioch.</p><p>Polycarp wrote a reply to the Christians in Philippi that we now call the <em>Letter to the Philippians</em>. He wrote it around AD 120. This letter is very special because it is the only piece of writing we still have from Polycarp. In this letter, Polycarp thought Ignatius might have died, but he was not sure. He asked the Philippians to tell him any news they had about Ignatius.</p><p>In this letter, Polycarp:</p><ul><li><p>Praised the Philippian church for their good reputation among other churches</p></li><li><p>Mentioned that Paul had written several letters to them</p></li><li><p>Warned about loving money too much, which had led Judas Iscariot to betray Jesus</p></li><li><p>Spoke against false teachers who said Jesus did not truly rise from the dead</p></li><li><p>Taught church leaders and other Christians how they should live</p></li></ul><p>Many critics have labeled Polycarp’s letter “unoriginal” because it does not contain any new theological ideas. However, it helps us understand which New Testament writings the early churches had. The letter includes:</p><ul><li><p>Quotations and allusions from many New Testament books: Matthew, Acts, Romans, 1 Corinthians, Galatians, Ephesians, 2 Thessalonians, 1 Timothy, and 1 Peter</p></li><li><p>References to letters from other Christian leaders like Clement and Ignatius</p></li><li><p>No quotes from the Old Testament</p></li><li><p>No mentions of John&apos;s Gospel, even though people say Polycarp learned from the apostle John</p></li></ul><p>The letter ends with Polycarp’s promise to send the letter from the Philippians to Antioch. He also promises to send them Ignatius’s letters.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]