[
  {
    "content_id": 7831,
    "reference_id": 6999,
    "title": "Prophet, Prophetess",
    "media_type": "Text",
    "index_reference": "prophet, prophetess",
    "language": "eng",
    "content": "<h1>PROPHET, PROPHETESS</h1><p>A man or woman chosen by God to speak for him and to foretell events in the divine plan.</p><p>Preview</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Introduction</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">The Titles and History of the Prophets</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Inspiration</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">True and False Prophets</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">The Function of the Prophet</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Methods of Communication</a></p><h2>Introduction</h2><p>When Jesus raised the widow’s son from the dead, the onlookers responded by saying, “A great prophet has arisen among us!” (<a href=\"https://ref.ly/Luke7:16\">Lk 7:16</a>; cf. <a href=\"https://ref.ly/Mark6:15\">Mk 6:15</a>; <a href=\"https://ref.ly/Mark8:28\">8:28</a>). In Jewish religious thought, the most vivid and formative religious happenings found their focus in the call and ministry of a prophet, through whom God communicated his word to his people. In their appraisal of Jesus, the people were in fact more correct than they knew, for in him God had in reality visited them and he, though so much more than a prophet, was in fact the crown and climax of the prophetic order predicted by Moses (<a href=\"https://ref.ly/Deut18:15-Deut18:19\">Dt 18:15–19</a>).</p><h2>The Titles and History of the Prophets</h2><p>The main words used to describe such individuals in the OT are “prophet” (see <a href=\"https://ref.ly/Judg6:8\">Jgs 6:8</a>), “man of God” (see <a href=\"https://ref.ly/2Kgs4:9\">2&nbsp;Kgs 4:9</a>) and “seer” (see <a href=\"https://ref.ly/1Sam9:9\">1&nbsp;Sm 9:9</a>; <a href=\"https://ref.ly/2Sam24:11\">2&nbsp;Sm 24:11</a>).</p><p>The word translated “prophet” seems to have the idea “called” as its first emphasis: God takes the initiative, selects, summons, and sends the prophet (e.g., <a href=\"https://ref.ly/Jer1:4-Jer1:5\">Jer 1:4–5</a>; <a href=\"https://ref.ly/Jer7:25\">7:25</a>; <a href=\"https://ref.ly/Amos7:14\">Am 7:14</a>). “Man of God” speaks of the relationship into which the prophet is brought by his call: he is now “God’s man” and is recognized as belonging to him (<a href=\"https://ref.ly/2Kgs4:9\">2&nbsp;Kgs 4:9</a>). “Seer” indicates the new and remarkable powers of perception granted to the prophet. In Hebrew, as in English, the ordinary verb “to see” is used also of understanding (“I see what you mean”) and of the power of perception into the nature and meaning of things (“He sees things very clearly”). In the case of the prophets, their powers of “perception” were raised far above normal because the Lord inspired them to become vehicles of his message.</p><p>The line of great prophets upon whose shoulders the story of the OT moves forward began with Moses, who is recognized as the prophet par excellence (<a href=\"https://ref.ly/Deut34:10\">Dt 34:10</a>). This was a correct perception, for all the distinctive marks of a prophet belonged to Moses: the call (<a href=\"https://ref.ly/Exod3:1-Exod4:17\">Ex 3:1–4:17</a>; cf. <a href=\"https://ref.ly/Isa6:1-Isa6:13\">Is 6</a>; <a href=\"https://ref.ly/Jer1:4-Jer1:19\">Jer 1:4–19</a>; <a href=\"https://ref.ly/Ezek1:1-Ezek3:27\">Ez 1–3</a>; <a href=\"https://ref.ly/Hos1:2\">Hos 1:2</a>; <a href=\"https://ref.ly/Amos7:14-Amos7:15\">Am 7:14–15</a>), the awareness of the importance of historical events as the acts of God in which he confirmed his word (<a href=\"https://ref.ly/Exod3:12\">Ex 3:12</a>; <a href=\"https://ref.ly/Exod4:21-Exod4:23\">4:21–23</a>), ethical and social concern (<a href=\"https://ref.ly/Exod2:11-Exod2:13\">2:11–13</a>), and championship of the helpless (v <a href=\"https://ref.ly/Exod2:17\">17</a>).</p><p>But the comment in <a href=\"https://ref.ly/Deut34:10\">Deuteronomy 34:10</a> not only looks back to the greatness of Moses but also looks forward to the coming of a prophet like Moses. This accords with his own prediction (<a href=\"https://ref.ly/Deut18:15-Deut18:19\">Dt 18:15–19</a>), which undoubtedly anticipates a single, great individual prophet. Moses makes a striking comparison with himself—the coming prophet will fill just such a role as Moses filled at Mt Sinai (<a href=\"https://ref.ly/Deut18:16\">Dt 18:16</a>). On that occasion, Moses acted as the prophetic mediator of the voice of God in a unique sense, for at Sinai God fashioned the old covenant into its completed form. In expecting a prophet cast in this mold, Moses was therefore looking forward to another covenant-mediator, Jesus Christ himself.</p><p>The expectation for this great prophet was kept alive as God kept sending prophets to his people. In each case, such a prophet was known to be true by his likeness to Moses; in each case he would be viewed with excitement by genuine believers to see whether he was the great one come at last. In this light we can understand the excitement of the people who saw Jesus raise the dead (<a href=\"https://ref.ly/Luke7:16\">Lk 7:16</a>).</p><p>The OT mentions the existence of prophetic groups, sometimes called “schools.” Elisha clearly had such a group under his instruction (<a href=\"https://ref.ly/2Kgs6:1\">2&nbsp;Kgs 6:1</a>), and “sons of the prophets” (e.g., <a href=\"https://ref.ly/2Kgs2:3,2Kgs2:5\">2&nbsp;Kgs 2:3, 5</a>; <a href=\"https://ref.ly/Amos7:14\">Am 7:14</a>) probably refers to “prophet in training” under the care of a master prophet. “Guilds” would be a better description of the groups in <a href=\"https://ref.ly/1Sam10:5-1Sam10:11\">1&nbsp;Samuel 10:5–11</a>. Such groups enjoyed an enthusiastic, ecstatic worship of the Lord, touched with a marked activity of the Spirit of God. But at the heart of their devotion was “prophecy”—that is, a declaration of the truth about God himself. After this early period, the prophetic groups seem to have diminished in significance (judging by the disappearance of plain references similar to those in 1&nbsp;Samuel), and the gradual change of things from ecstasy to a more direct ministry of the word could well lie behind the comment in <a href=\"https://ref.ly/1Sam9:9\">1&nbsp;Samuel 9:9</a>.</p><h2>Inspiration</h2><p>The Spirit of the Lord whose inspiration lay behind the activities of the ecstatic groups (<a href=\"https://ref.ly/1Sam10:6,1Sam10:10\">1&nbsp;Sm 10:6, 10</a>; <a href=\"https://ref.ly/1Sam19:20,1Sam19:23\">19:20, 23</a>) was active in all the prophets, and the claim to divine inspiration is plainly registered from time to time (e.g., <a href=\"https://ref.ly/1Kgs22:24\">1&nbsp;Kgs 22:24</a>; <a href=\"https://ref.ly/Neh9:30\">Neh 9:30</a>; <a href=\"https://ref.ly/Hos9:7\">Hos 9:7</a>; <a href=\"https://ref.ly/Joel2:28-Joel2:29\">Jl 2:28–29</a>; <a href=\"https://ref.ly/Mic3:8\">Mi 3:8</a>; cf. <a href=\"https://ref.ly/1Chr12:18\">1&nbsp;Chr 12:18</a>; <a href=\"https://ref.ly/2Chr15:1\">2&nbsp;Chr 15:1</a>; <a href=\"https://ref.ly/2Chr20:14\">20:14</a>; <a href=\"https://ref.ly/2Chr24:20\">24:20</a>). The Spirit inspired men and women to speak the very words of God (cf. <a href=\"https://ref.ly/2Pet1:21\">2&nbsp;Pt 1:21</a>).</p><p>Jeremiah claims that the hand of God was laid on his mouth, putting the words of God into his lips (<a href=\"https://ref.ly/Jer1:9\">Jer 1:9</a>); Ezekiel records how he was made to eat a scroll, by which means he received the words the Lord had written and was thus enabled to speak what the Lord called “my words” (<a href=\"https://ref.ly/Ezek2:7-Ezek4:4\">Ez 2:7–4:4</a>). The miracle is stated in a nutshell at the beginning of Amos (<a href=\"https://ref.ly/Amos1:1,Amos1:3\">1:1, 3</a>): “The words of Amos .&nbsp;.&nbsp;. Thus saith the Lord.” Though the words were truly Amos’s words, the words were also the Lord’s.</p><h2>True and False Prophets</h2><p>False prophets were to be separated from true prophets by means of three tests. The first test was doctrinal. In <a href=\"https://ref.ly/Deut13:1-Deut13:18\">Deuteronomy 13</a> the motive of the false prophet was to draw the people away from the God who had revealed himself in the exodus (<a href=\"https://ref.ly/Deut13:2,Deut13:5-Deut13:7,Deut13:10\">Dt 13:2, 5–7, 10</a>). Notwithstanding that the word of the false prophet might be supported by apparent signs and wonders (vv <a href=\"https://ref.ly/Deut13:1-Deut13:2\">1–2</a>), it was to be refused—not simply because it introduced novelty (vv <a href=\"https://ref.ly/Deut13:2,Deut13:6\">2, 6</a>) but because that novelty contradicted the revelation of the Lord at the exodus (vv <a href=\"https://ref.ly/Deut13:5,Deut13:10\">5, 10</a>). The first test was thus doctrinal and required that the people of God have knowledge of the truth whereby they could, by comparison, recognize error.</p><p>The second test was practical and required patience. It is stated in <a href=\"https://ref.ly/Deut18:21-Deut18:22\">Deuteronomy 18:21–22</a>: the word of the Lord always comes to pass. This requires patience because, as <a href=\"https://ref.ly/Deut13:1-Deut13:2\">Deuteronomy 13:1–2</a> indicates, a false word may be supported by an apparent spiritual proof. The call of <a href=\"https://ref.ly/Deut18:21-Deut18:22\">Deuteronomy 18:21–22</a> is a call for patience. Should there be any real doubt about whether a prophetic word is true or false, wait for the confirmatory turn of events.</p><p>The third test is moral and calls for watchful discernment. Jeremiah, of all the prophets, was most afflicted in his spirit by the presence of false prophets and gave the longest and most sustained consideration to the problem (<a href=\"https://ref.ly/Jer23:9-Jer23:40\">Jer 23:9–40</a>). His answer is striking and challenging: the false prophet will be found out as a man of unholy life (vv <a href=\"https://ref.ly/Jer23:11-Jer23:14\">11–14</a>) whose message has no note of moral rebuke but rather encourages men in their sin (vv <a href=\"https://ref.ly/Jer23:16-Jer23:22\">16–22</a>).</p><h2>The Function of the Prophet</h2><p>It is sometimes said that prophets are not “foretellers” but “forthtellers.” As far as the OT is concerned, however, the prophets are forthtellers (declaring the truth about God) by being foretellers (predicting what God will do). Prediction is neither an occasional nor a marginal activity in the OT; it&nbsp;is the way the prophet went about his work. <a href=\"https://ref.ly/Deut18:9-Deut18:15\">Deuteronomy 18:9–15</a> explains the function of the prophet in Israel: the surrounding nations are revealed as probing into the future by means of a variety of fortune-telling techniques (vv <a href=\"https://ref.ly/Deut18:10-Deut18:11\">10–11</a>); these things are forbidden to Israel on the ground of being abominable to the Lord (v&nbsp;<a href=\"https://ref.ly/Deut18:12\">12</a>). Israel’s distinctiveness is maintained in that the nations probe the future by diviners, whereas the Lord gives Israel a prophet (vv <a href=\"https://ref.ly/Deut18:13-Deut18:15\">13–15</a>). Elisha (<a href=\"https://ref.ly/2Kgs4:27\">2&nbsp;Kgs 4:27</a>) is surprised when foreknowledge is denied him; Amos teaches that foreknowledge is the privilege of the prophets in their fellowship with God (<a href=\"https://ref.ly/Amos3:7\">Am 3:7</a>). But prediction in Israel was totally unlike prognostication among the nations, for in no way was it motivated by a mere curiosity about the future.</p><p>First, biblical prediction arose out of the needs of the present. In <a href=\"https://ref.ly/Isa39:1-Isa39:8\">Isaiah 39</a> it is the faithless commitment of Hezekiah to rely for security on a military understanding with Babylon that prompts Isaiah to announce the future Babylonian captivity. Isaiah does not snatch the name Babylon out of thin air; it is given to him within the situation in which he was called to minister.</p><p>Second, prediction aimed at giving knowledge of the future was to result in moral reformation in the present. The moral exhortations of the prophets find their explanation in what the Lord is about to do (e.g., <a href=\"https://ref.ly/Isa31:6-Isa31:7\">Is 31:6–7</a>; <a href=\"https://ref.ly/Amos5:6\">Am 5:6</a>).</p><p>Third, the predicted course of events was aimed at stabilizing the faith of the true believer in dark times. For example, various passages in Isaiah (<a href=\"https://ref.ly/Isa9:1-Isa9:7\">Is 9:1–7</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:16\">11:1–16</a>; <a href=\"https://ref.ly/Isa40:1-Isa40:3\">40:1–3</a>) have the effect of lifting the eyes out of the immediately preceding grim tragedy to the coming glory.</p><h2>Methods of Communication</h2><p>In foretelling, the prophets were forthtelling—they were proclaiming the wonderful works of God (cf. the definition of prophecy in <a href=\"https://ref.ly/Acts2:11,Acts2:17\">Acts 2:11, 17</a>). For the most part, this proclamation was by direct word of mouth. The prophets were men of the word. Their words were like messengers sent by God (<a href=\"https://ref.ly/Isa55:11\">Is 55:11</a>), endowed with all the divine efficacy of the creative word of <a href=\"https://ref.ly/Gen1:3\">Genesis 1:3</a> (cf. <a href=\"https://ref.ly/Ps33:6\">Ps 33:6</a>). Sometimes the efficacy of the word was enhanced by being accompanied by a sign or symbolic action (e.g., <a href=\"https://ref.ly/Jer13:1-Jer13:11\">Jer 13:1–11</a>; <a href=\"https://ref.ly/Jer19:1-Jer19:15\">19</a>; <a href=\"https://ref.ly/Ezek4:1-Ezek4:17\">Ez 4:1–17</a>; <a href=\"https://ref.ly/Ezek24:15-Ezek24:24\">24:15–24</a>), or identified intimately with a person (<a href=\"https://ref.ly/Isa7:3\">Is 7:3</a>; cf. <a href=\"https://ref.ly/Isa8:1-Isa8:4\">8:1–4</a>). Such things were like visual aids, whereby the word would be made clearer to those present. But it would seem that the intention of the symbolic action (sometimes called an “acted oracle”) was not so much to make understanding easier but to give more power and effect to the word as it was sent like a messenger into that situation. This is the conclusion to be drawn from <a href=\"https://ref.ly/2Kgs13:14-2Kgs13:19\">2&nbsp;Kings 13:14–19</a>, where the extent to which the king “embodied” the word in action determined the extent to which the word would prove effective in bringing events to pass.</p><p>The final embodiment of the words of the prophets is in the books that have been preserved. <a href=\"https://ref.ly/Jer36:1-Jer36:32\">Jeremiah 36</a> may be taken as an object lesson in the fact that the prophets took the time and trouble to record their spoken messages in writing: there was stress on careful word-by-word dictation (<a href=\"https://ref.ly/Jer36:6,Jer36:17-Jer36:18\">Jer 36:6, 17–18</a>). But the actual literary form of the messages themselves tells the same tale. What we find in the books of the prophets cannot be the preached form of their words but rather the studied wording in which they preserved (and filed away) their sermons. It stands to reason that men who were conscious of communicating the very words of God would see to it that those words were not lost. We may take it for granted that every prophet preserved a written record of his ministry. Whether each of the named prophets was himself directly responsible for the final form of his book, we are not told and have no way of knowing. The careful way in which the books of Isaiah or Amos, for example, are arranged is best suited by assuming that the author was also his own editor.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Prophecy</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7000\" data-resourceType=\"TyndaleBibleDictionary\">Prophets, False</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001003",
          "start_ref_usfm": "GEN 1:3",
          "end_ref": "01001003",
          "end_ref_usfm": "GEN 1:3"
        },
        {
          "start_ref": "02002017",
          "start_ref_usfm": "EXO 2:17",
          "end_ref": "02002017",
          "end_ref_usfm": "EXO 2:17"
        },
        {
          "start_ref": "02003012",
          "start_ref_usfm": "EXO 3:12",
          "end_ref": "02003012",
          "end_ref_usfm": "EXO 3:12"
        },
        {
          "start_ref": "05013002",
          "start_ref_usfm": "DEU 13:2",
          "end_ref": "05013002",
          "end_ref_usfm": "DEU 13:2"
        },
        {
          "start_ref": "05013005",
          "start_ref_usfm": "DEU 13:5",
          "end_ref": "05013005",
          "end_ref_usfm": "DEU 13:5"
        },
        {
          "start_ref": "05013006",
          "start_ref_usfm": "DEU 13:6",
          "end_ref": "05013006",
          "end_ref_usfm": "DEU 13:6"
        },
        {
          "start_ref": "05013010",
          "start_ref_usfm": "DEU 13:10",
          "end_ref": "05013010",
          "end_ref_usfm": "DEU 13:10"
        },
        {
          "start_ref": "05018012",
          "start_ref_usfm": "DEU 18:12",
          "end_ref": "05018012",
          "end_ref_usfm": "DEU 18:12"
        },
        {
          "start_ref": "05018016",
          "start_ref_usfm": "DEU 18:16",
          "end_ref": "05018016",
          "end_ref_usfm": "DEU 18:16"
        },
        {
          "start_ref": "05034010",
          "start_ref_usfm": "DEU 34:10",
          "end_ref": "05034010",
          "end_ref_usfm": "DEU 34:10"
        },
        {
          "start_ref": "07006008",
          "start_ref_usfm": "JDG 6:8",
          "end_ref": "07006008",
          "end_ref_usfm": "JDG 6:8"
        },
        {
          "start_ref": "09009009",
          "start_ref_usfm": "1SA 9:9",
          "end_ref": "09009009",
          "end_ref_usfm": "1SA 9:9"
        },
        {
          "start_ref": "09010006",
          "start_ref_usfm": "1SA 10:6",
          "end_ref": "09010006",
          "end_ref_usfm": "1SA 10:6"
        },
        {
          "start_ref": "09010010",
          "start_ref_usfm": "1SA 10:10",
          "end_ref": "09010010",
          "end_ref_usfm": "1SA 10:10"
        },
        {
          "start_ref": "09019020",
          "start_ref_usfm": "1SA 19:20",
          "end_ref": "09019020",
          "end_ref_usfm": "1SA 19:20"
        },
        {
          "start_ref": "09019023",
          "start_ref_usfm": "1SA 19:23",
          "end_ref": "09019023",
          "end_ref_usfm": "1SA 19:23"
        },
        {
          "start_ref": "10024011",
          "start_ref_usfm": "2SA 24:11",
          "end_ref": "10024011",
          "end_ref_usfm": "2SA 24:11"
        },
        {
          "start_ref": "11022024",
          "start_ref_usfm": "1KI 22:24",
          "end_ref": "11022024",
          "end_ref_usfm": "1KI 22:24"
        },
        {
          "start_ref": "12002003",
          "start_ref_usfm": "2KI 2:3",
          "end_ref": "12002003",
          "end_ref_usfm": "2KI 2:3"
        },
        {
          "start_ref": "12002005",
          "start_ref_usfm": "2KI 2:5",
          "end_ref": "12002005",
          "end_ref_usfm": "2KI 2:5"
        },
        {
          "start_ref": "12004009",
          "start_ref_usfm": "2KI 4:9",
          "end_ref": "12004009",
          "end_ref_usfm": "2KI 4:9"
        },
        {
          "start_ref": "12004027",
          "start_ref_usfm": "2KI 4:27",
          "end_ref": "12004027",
          "end_ref_usfm": "2KI 4:27"
        },
        {
          "start_ref": "12006001",
          "start_ref_usfm": "2KI 6:1",
          "end_ref": "12006001",
          "end_ref_usfm": "2KI 6:1"
        },
        {
          "start_ref": "13012018",
          "start_ref_usfm": "1CH 12:18",
          "end_ref": "13012018",
          "end_ref_usfm": "1CH 12:18"
        },
        {
          "start_ref": "14015001",
          "start_ref_usfm": "2CH 15:1",
          "end_ref": "14015001",
          "end_ref_usfm": "2CH 15:1"
        },
        {
          "start_ref": "14020014",
          "start_ref_usfm": "2CH 20:14",
          "end_ref": "14020014",
          "end_ref_usfm": "2CH 20:14"
        },
        {
          "start_ref": "14024020",
          "start_ref_usfm": "2CH 24:20",
          "end_ref": "14024020",
          "end_ref_usfm": "2CH 24:20"
        },
        {
          "start_ref": "16009030",
          "start_ref_usfm": "NEH 9:30",
          "end_ref": "16009030",
          "end_ref_usfm": "NEH 9:30"
        },
        {
          "start_ref": "19033006",
          "start_ref_usfm": "PSA 33:6",
          "end_ref": "19033006",
          "end_ref_usfm": "PSA 33:6"
        },
        {
          "start_ref": "23007003",
          "start_ref_usfm": "ISA 7:3",
          "end_ref": "23007003",
          "end_ref_usfm": "ISA 7:3"
        },
        {
          "start_ref": "23055011",
          "start_ref_usfm": "ISA 55:11",
          "end_ref": "23055011",
          "end_ref_usfm": "ISA 55:11"
        },
        {
          "start_ref": "24001009",
          "start_ref_usfm": "JER 1:9",
          "end_ref": "24001009",
          "end_ref_usfm": "JER 1:9"
        },
        {
          "start_ref": "24007025",
          "start_ref_usfm": "JER 7:25",
          "end_ref": "24007025",
          "end_ref_usfm": "JER 7:25"
        },
        {
          "start_ref": "24036006",
          "start_ref_usfm": "JER 36:6",
          "end_ref": "24036006",
          "end_ref_usfm": "JER 36:6"
        },
        {
          "start_ref": "28001002",
          "start_ref_usfm": "HOS 1:2",
          "end_ref": "28001002",
          "end_ref_usfm": "HOS 1:2"
        },
        {
          "start_ref": "28009007",
          "start_ref_usfm": "HOS 9:7",
          "end_ref": "28009007",
          "end_ref_usfm": "HOS 9:7"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        },
        {
          "start_ref": "30001003",
          "start_ref_usfm": "AMO 1:3",
          "end_ref": "30001003",
          "end_ref_usfm": "AMO 1:3"
        },
        {
          "start_ref": "30003007",
          "start_ref_usfm": "AMO 3:7",
          "end_ref": "30003007",
          "end_ref_usfm": "AMO 3:7"
        },
        {
          "start_ref": "30005006",
          "start_ref_usfm": "AMO 5:6",
          "end_ref": "30005006",
          "end_ref_usfm": "AMO 5:6"
        },
        {
          "start_ref": "30007014",
          "start_ref_usfm": "AMO 7:14",
          "end_ref": "30007014",
          "end_ref_usfm": "AMO 7:14"
        },
        {
          "start_ref": "33003008",
          "start_ref_usfm": "MIC 3:8",
          "end_ref": "33003008",
          "end_ref_usfm": "MIC 3:8"
        },
        {
          "start_ref": "41006015",
          "start_ref_usfm": "MRK 6:15",
          "end_ref": "41006015",
          "end_ref_usfm": "MRK 6:15"
        },
        {
          "start_ref": "41008028",
          "start_ref_usfm": "MRK 8:28",
          "end_ref": "41008028",
          "end_ref_usfm": "MRK 8:28"
        },
        {
          "start_ref": "42007016",
          "start_ref_usfm": "LUK 7:16",
          "end_ref": "42007016",
          "end_ref_usfm": "LUK 7:16"
        },
        {
          "start_ref": "44002011",
          "start_ref_usfm": "ACT 2:11",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "44002017",
          "start_ref_usfm": "ACT 2:17",
          "end_ref": "44002017",
          "end_ref_usfm": "ACT 2:17"
        },
        {
          "start_ref": "61001021",
          "start_ref_usfm": "2PE 1:21",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "24023011",
          "start_ref_usfm": "JER 23:11",
          "end_ref": "24023014",
          "end_ref_usfm": "JER 23:14"
        },
        {
          "start_ref": "23006001",
          "start_ref_usfm": "ISA 6:1",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "24019001",
          "start_ref_usfm": "JER 19:1",
          "end_ref": "24019015",
          "end_ref_usfm": "JER 19:15"
        },
        {
          "start_ref": "23039001",
          "start_ref_usfm": "ISA 39:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "05018010",
          "start_ref_usfm": "DEU 18:10",
          "end_ref": "05018011",
          "end_ref_usfm": "DEU 18:11"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "05013001",
          "start_ref_usfm": "DEU 13:1",
          "end_ref": "05013018",
          "end_ref_usfm": "DEU 13:18"
        },
        {
          "start_ref": "12013014",
          "start_ref_usfm": "2KI 13:14",
          "end_ref": "12013019",
          "end_ref_usfm": "2KI 13:19"
        },
        {
          "start_ref": "02004021",
          "start_ref_usfm": "EXO 4:21",
          "end_ref": "02004023",
          "end_ref_usfm": "EXO 4:23"
        },
        {
          "start_ref": "26004001",
          "start_ref_usfm": "EZK 4:1",
          "end_ref": "26004017",
          "end_ref_usfm": "EZK 4:17"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011016",
          "end_ref_usfm": "ISA 11:16"
        },
        {
          "start_ref": "24036001",
          "start_ref_usfm": "JER 36:1",
          "end_ref": "24036032",
          "end_ref_usfm": "JER 36:32"
        },
        {
          "start_ref": "24001004",
          "start_ref_usfm": "JER 1:4",
          "end_ref": "24001005",
          "end_ref_usfm": "JER 1:5"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02004017",
          "end_ref_usfm": "EXO 4:17"
        },
        {
          "start_ref": "30007014",
          "start_ref_usfm": "AMO 7:14",
          "end_ref": "30007015",
          "end_ref_usfm": "AMO 7:15"
        },
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018019",
          "end_ref_usfm": "DEU 18:19"
        },
        {
          "start_ref": "24001004",
          "start_ref_usfm": "JER 1:4",
          "end_ref": "24001019",
          "end_ref_usfm": "JER 1:19"
        },
        {
          "start_ref": "26001001",
          "start_ref_usfm": "EZK 1:1",
          "end_ref": "26003027",
          "end_ref_usfm": "EZK 3:27"
        },
        {
          "start_ref": "02002011",
          "start_ref_usfm": "EXO 2:11",
          "end_ref": "02002013",
          "end_ref_usfm": "EXO 2:13"
        },
        {
          "start_ref": "09010005",
          "start_ref_usfm": "1SA 10:5",
          "end_ref": "09010011",
          "end_ref_usfm": "1SA 10:11"
        },
        {
          "start_ref": "26002007",
          "start_ref_usfm": "EZK 2:7",
          "end_ref": "26004004",
          "end_ref_usfm": "EZK 4:4"
        },
        {
          "start_ref": "05013005",
          "start_ref_usfm": "DEU 13:5",
          "end_ref": "05013007",
          "end_ref_usfm": "DEU 13:7"
        },
        {
          "start_ref": "05013001",
          "start_ref_usfm": "DEU 13:1",
          "end_ref": "05013002",
          "end_ref_usfm": "DEU 13:2"
        },
        {
          "start_ref": "05018021",
          "start_ref_usfm": "DEU 18:21",
          "end_ref": "05018022",
          "end_ref_usfm": "DEU 18:22"
        },
        {
          "start_ref": "24023009",
          "start_ref_usfm": "JER 23:9",
          "end_ref": "24023040",
          "end_ref_usfm": "JER 23:40"
        },
        {
          "start_ref": "24023016",
          "start_ref_usfm": "JER 23:16",
          "end_ref": "24023022",
          "end_ref_usfm": "JER 23:22"
        },
        {
          "start_ref": "05018009",
          "start_ref_usfm": "DEU 18:9",
          "end_ref": "05018015",
          "end_ref_usfm": "DEU 18:15"
        },
        {
          "start_ref": "05018013",
          "start_ref_usfm": "DEU 18:13",
          "end_ref": "05018015",
          "end_ref_usfm": "DEU 18:15"
        },
        {
          "start_ref": "23031006",
          "start_ref_usfm": "ISA 31:6",
          "end_ref": "23031007",
          "end_ref_usfm": "ISA 31:7"
        },
        {
          "start_ref": "23040001",
          "start_ref_usfm": "ISA 40:1",
          "end_ref": "23040003",
          "end_ref_usfm": "ISA 40:3"
        },
        {
          "start_ref": "24013001",
          "start_ref_usfm": "JER 13:1",
          "end_ref": "24013011",
          "end_ref_usfm": "JER 13:11"
        },
        {
          "start_ref": "26024015",
          "start_ref_usfm": "EZK 24:15",
          "end_ref": "26024024",
          "end_ref_usfm": "EZK 24:24"
        },
        {
          "start_ref": "23008001",
          "start_ref_usfm": "ISA 8:1",
          "end_ref": "23008004",
          "end_ref_usfm": "ISA 8:4"
        },
        {
          "start_ref": "24036017",
          "start_ref_usfm": "JER 36:17",
          "end_ref": "24036018",
          "end_ref_usfm": "JER 36:18"
        }
      ],
      "resource": [
        {
          "reference_id": 6998,
          "content_id": 7830,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophecy",
          "language": "eng"
        },
        {
          "reference_id": 7000,
          "content_id": 7832,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Prophets, False",
          "language": "eng"
        }
      ]
    }
  }
]