[
  {
    "content_id": 7953,
    "reference_id": 7121,
    "title": "Raven",
    "media_type": "Text",
    "index_reference": "raven",
    "language": "eng",
    "content": "<h1>RAVEN</h1><p>A raven is a large black bird in the crow family (Corvidae). The Hebrew word for “raven” means “black one.” The common raven (<em>Corvus corax</em>) weighs about 1.36 kilograms (3 pounds) and is 56–66 centimeters (22–26 inches) long. Its tail is wider in the middle than at the ends.</p><p>There are eight species in Israel: </p><ul><li><p>three ravens, </p></li><li><p>two jackdaws, </p></li><li><p>one crow, </p></li><li><p>one rook, and </p></li><li><p>one chough. </p></li></ul><p>The crow is smaller than the raven (about 50.8 centimeters or 20 inches long) and has a tail that is the same width along its length. The raven’s feathers are glossy black and shine in the light.</p><p>Ravens and crows are intelligent birds and can live in many places. Ravens are bold and curious. They can solve problems, remember tasks, and even learn to speak some words. They sometimes use these skills to steal food or shiny objects. </p><p>They are excellent fliers and migrate during the day in large groups. Sometimes these flocks number hundreds of thousands. Ravens build stick nests for two to seven eggs. They mate for life. Ravens often live in empty or wild places but travel far to find food.</p><h3>Ravens in the Bible</h3><p>The raven that Noah released from the ark did not return, which showed that it had found food and likely a dry place to rest (<a href=\"https://ref.ly/Gen8:7\">Genesis 8:7</a>). Ravens are scavengers (they eat dead animals and other waste), so they were ceremonially unclean for Israelites (<a href=\"https://ref.ly/Lev11:15\">Leviticus 11:15</a>; <a href=\"https://ref.ly/Deut14:14\">Deuteronomy 14:14</a>).</p><p>God used ravens to bring food to Elijah (<a href=\"https://ref.ly/1Kgs17:4-1Kgs17:6\">1&nbsp;Kings 17:4–6</a>). God provides food for ravens (<a href=\"https://ref.ly/Job38:41\">Job 38:41</a>; <a href=\"https://ref.ly/Ps147:9\">Psalm 147:9</a>; <a href=\"https://ref.ly/Luke12:24\">Luke 12:24</a>). In the Song of Solomon, the bride compares her beloved’s hair to a raven’s black feathers (<a href=\"https://ref.ly/Song5:11\">Song of Solomon 5:11</a>). Isaiah mentions ravens living in deserted places (<a href=\"https://ref.ly/Isa34:11\">Isaiah 34:11</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">Birds</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 4250,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Birds",
          "language": "eng"
        }
      ]
    }
  }
]