[
  {
    "content_id": 7930,
    "reference_id": 7098,
    "title": "Rameses (Place)",
    "media_type": "Text",
    "index_reference": "rameses (place)",
    "language": "eng",
    "content": "<h1>RAMESES (Place)</h1><p>A place (also called Ra&apos;amses or Ramses) mentioned with Pithom in <a href=\"https://ref.ly/Exod1:11\">Exodus 1:11</a>. It is one of the locations where the Hebrews were forced to work on building projects for the pharaoh. Here they suffered under heavy burdens placed on them by the pharaoh&apos;s officers. Later, they escaped from this oppression and began their journey to the promised land (<a href=\"https://ref.ly/Exod12:37\">Exodus 12:37</a>; <a href=\"https://ref.ly/Num33:3\">Numbers 33:3</a>). The exact location of this place is important for determining when the exodus from Egypt happened.</p><p>The powerful king Ramses II (who ruled from 1290 to 1224 BC) constructed many buildings in the east Delta region. The ambitious pharaoh wanted to create a new center for his kingdom. He chose Avaris, his family’s old home, as the starting point. His father had already built a summer palace there. On the north side of Avaris, Ramses II built a magnificent palace that he named Pirameses.</p><p>Experts have debated where this site was actually located. Some suggested it was at Pelusim (on the Mediterranean Sea) or at Tanis (also called Zoan). The Tanis suggestion is now rejected because the stonework there was reused material taken from other places and not original construction.</p><p>However, 30.6 kilometers (19 miles) south of Tanis, near the town of Qantir, archaeologists have found significant remains. These include:</p><ul><li><p>a palace started by Seti I (Ramses&apos; father)</p></li><li><p>a nearby glazing factory </p></li><li><p>homes of princes and high officials</p></li><li><p>traces of a temple and public meeting halls</p></li></ul><p>These findings are now recognized as the site of Ra&apos;amses (Pirameses). The original center built by the Hyksos (a group of foreign rulers) was destroyed when these foreigners were forced out of Egypt early in the 18th dynasty (around 1552–1306 BC). The place was abandoned for a time but later rebuilt during the 19th dynasty. Ramses II extensively decorated his father&apos;s palace and established nearby areas for his military forces:</p><ul><li><p>a gathering place for his chariots,</p></li><li><p>a training ground for his infantry, and </p></li><li><p>a docking area for his ships.</p></li></ul><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Egypt, Egyptian</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6921\" data-resourceType=\"TyndaleBibleDictionary\">Pithom</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        },
        {
          "start_ref": "02012037",
          "start_ref_usfm": "EXO 12:37",
          "end_ref": "02012037",
          "end_ref_usfm": "EXO 12:37"
        },
        {
          "start_ref": "04033003",
          "start_ref_usfm": "NUM 33:3",
          "end_ref": "04033003",
          "end_ref_usfm": "NUM 33:3"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 4954,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Egypt, Egyptian",
          "language": "eng"
        },
        {
          "reference_id": 6921,
          "content_id": 7753,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pithom",
          "language": "eng"
        }
      ]
    }
  }
]