[
  {
    "content_id": 7886,
    "reference_id": 7054,
    "title": "Quirinius",
    "media_type": "Text",
    "index_reference": "quirinius",
    "language": "eng",
    "content": "<h1>QUIRINIUS</h1><p>Roman governor of Syria at the time of Jesus’ birth (<a href=\"https://ref.ly/Luke2:2\">Luke 2:2</a>). According to the Roman historian Tacitus (<em>Annals</em> 3.48), Publius Sulpicius Quirinius was elected consul of Syria in 12 BC. He was appointed around 7 BC, along with Varus, legatus (or governor) of Syria. His duties were in military and foreign affairs. Varus handled civil matters. Quirinius&apos;s first term as governor lasted several years. He led a successful expedition against the Homonadenses. They were a rebellious group of mountaineers in Asia Minor&apos;s Cilician province. He also oversaw an empire-wide census ordered by Caesar Augustus. Luke records that Jesus’s birth took place at the time of this first enrollment “<span>while Quirinius was governor of Syria</span>” (<a href=\"https://ref.ly/Luke2:2\">Luke 2:2</a>). Matthew says it was during the reign of King Herod the Great (<a href=\"https://ref.ly/Matt2:1\">Matthew 2:1</a>), presumably in 4 BC.</p><p>Quirinius became rector to Gaius Caesar in 1 BC. He married Aemilia Ledipa in AD 2, but later divorced her. In AD 6, he was reappointed legatus of Syria, perhaps serving in this position for a couple of years. In this second administration Quirinius again supervised a census of Judea. The second census was not done according to Jewish custom, as was the first. The second census taxed the Jews as a subservient people to Rome. This caused Jewish opposition and rebellion against Rome. This is probably the census referred to by the Jewish historian Josephus (<em>Antiquities</em> 17.13.5) and Gamaliel (<a href=\"https://ref.ly/Acts5:37\">Acts 5:37</a>). </p><p>The remainder of Quirinius’s career was probably spent in Rome, where he died at an advanced age in AD 21.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3625\" data-resourceType=\"TyndaleBibleDictionary\">Census</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3719\" data-resourceType=\"TyndaleBibleDictionary\">Chronology of the Bible (New Testament)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002001",
          "end_ref_usfm": "MAT 2:1"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        }
      ],
      "resource": [
        {
          "reference_id": 3625,
          "content_id": 4457,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Census",
          "language": "eng"
        },
        {
          "reference_id": 3719,
          "content_id": 4551,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Chronology of the Bible (New Testament)",
          "language": "eng"
        }
      ]
    }
  }
]