[
  {
    "content_id": 7937,
    "reference_id": 7105,
    "title": "Ramses (Person)",
    "media_type": "Text",
    "index_reference": "ramses (person)",
    "language": "eng",
    "content": "<h1>RAMSES (Person)</h1><p>The name of 11 kings who ruled Egypt during the 19th and 20th Egyptian dynasties (also spelled Rameses).</p><h2>Ramses II</h2><p>Ramses II ruled for about 67 years (from around 1290 to 1224 BC). He was known as Ramses the Great, mainly because he built many important structures. These included:</p><ul><li><p>his burial temple at Thebes (called the Ramasseum), </p></li><li><p>the temple carved into rock at Abu Simbel in Nubia, and</p></li><li><p>additions to the temples of Karnak and Luxor.</p></li></ul><p>The pictures on his temple walls show him as a great military leader. He fought against the Hittites at Kadesh on the Orontes River. During this battle, he made a serious mistake that almost cost him his life. The battle ended without a clear winner, but Ramses portrayed it as an Egyptian victory in his temples at the Ramasseum and Abu Simbel. His peace agreement with the Hittites is the earliest known international peace treaty. Some people have suggested he was the pharaoh who oppressed the Israelites, but this is not likely (<a href=\"https://ref.ly/Exod1:8-Exod1:11\">Exodus 1:8–11</a>).</p><h2>Ramses III</h2><p>Ramses III, who ruled from 1195 to 1124 BC, was part of the 20th dynasty. He protected Egypt from an invasion by the Sea Peoples in a battle that took place both on land and sea in the Nile Delta. He built a large burial temple complex and royal home in the Theban area, at a place called Medinet Habu. </p><p>On the northern outer wall of the temple area are the first known pictures of a naval battle. Among the captured enemies are the Peleset, who many believe were the Philistines. The outer walls also show excellent carved scenes of lion and wild-bull hunts.</p><p>From late in Ramses III&apos;s rule comes the famous Harris Papyrus, which lists all the gifts the king gave to the god Amon. During this time, workers in the royal burial grounds went on strike because they were not paid. Similar strikes happened during the times of Ramses IX and Ramses X. Records from the end of Ramses III&apos;s rule tell about a court trial for a conspiracy in the royal women&apos;s quarters that apparently resulted in Ramses III being killed</p><h2>Other Ramses Kings</h2><p>The other kings named Ramses were minor rulers who did not play important roles in history. The instability of Egypt during this time is shown by widespread theft from royal tombs. A complicated and questionable investigation of these robberies was conducted during the reign of Ramses IX.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Egypt, Egyptian</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 4954,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Egypt, Egyptian",
          "language": "eng"
        }
      ]
    }
  }
]