[
  {
    "content_id": 7887,
    "reference_id": 7055,
    "title": "Qumran",
    "media_type": "Text",
    "index_reference": "qumran",
    "language": "eng",
    "content": "<h1>QUMRAN</h1><p>An ancient Jewish religious community that lived near the site where the Dead Sea Scrolls were found in 1947.</p><p>This Jewish monastery, called Khirbet Qumran, lies on the north side of the Wadi Qumran. It is about 1.6 kilometers (one mile) south of Cave I. Travelers had noted the ruins for years.</p><h2>Excavations at Khirbet Qumran</h2><p>The first investigations of Khirbet Qumran were made in 1949 by Harding and de Vaux. The Jordanian Archaeological Museum and the École Biblique began routine excavations starting in 1951. They found the main building in the complex and discovered it lay at the center of a well-organized community. An estimated 200<span>–</span>400 people lived at Qumran at one time, most of them in tents outside the buildings or in nearby caves. There was also a large cemetery to the east toward the Dead Sea. De Vaux concluded that Khirbet Qumran was the headquarters of a Jewish sect called the Essenes.</p><h3>History of Khirbet Qumran</h3><p>The site was occupied at various times in history. The earliest occupation was in the eighth and seventh centuries BC, maybe during the reign of King Uzziah (compare <a href=\"https://ref.ly/2Chr26:10\">2&nbsp;Chronicles 26:10</a>). There is a lot of evidence of occupation in the Greco-Roman period (from 332 BC<span>–</span>395 AD). Major settlement began shortly around 100 BC, probably during the time of Hyrcanus I (the first priest of the Hasmonean dynasty, from 134–104 BC). This settlement ended with an earthquake in 31 BC. The site was reoccupied around the time of Herod the Great&apos;s death in 4 BC. The site was abandoned when it was captured by the Romans in AD 68. The Romans remained there until about AD 90. Later, Jewish rebels used the site in AD 132–135 during the second revolt against the Romans under Bar-Kochba.</p><h3>Features of Khirbet Qumran</h3><p>The largest building was the main assembly hall, with many adjoining rooms. Lots of pottery was found, both for kitchen use and for protecting scrolls that were copied in the writing room or scriptorium. No manuscripts were found in the ruins of Khirbet Qumran. But the pottery was the same as the ones found in Cave I, which contained the Dead Sea Scrolls. This creates a link between the ruins and the manuscripts. The scriptorium contained Roman plaster tables, benches, and inkwells.</p><p>The site had an elaborate water system. Many round and rectangular cisterns collected water from the mountains to the west. The cisterns were likely used for ritual purifications and baptisms. Hundreds of&nbsp;coins from the Greco-Roman period were found, which helped date the various layers of occupation. About 3 kilometers (two miles) to the south is a&nbsp;spring known as ‘Ain Feshka. It appears to have been an&nbsp;agricultural outpost of Khirbet Qumran.</p><h2>Identity of the Qumran Sect</h2><p>The Qumran community was a Jewish sect that formed in the second century BC. Likely, the sect grew after the Greek culture was forced on the Jews by the Seleucid rulers. The community rejected the Jerusalem temple and moved to the desert. They probably called their community “Damascus.” They believed they were obedient to God’s will and were keeping his covenant.</p><p>The sect has been identified with various groups, best the best match seems to be the Essenes. First-century AD writers like Josephus, Philo, and Pliny the Elder all mentioned the Essenes. The writers described the Essenes as an ascetic group (they were committed to self-discipline and rejecting pleasure). They lived along the western shore of the Dead Sea. The sect shared many beliefs and practices with the Essenes:</p><ul><li><p>Two-year probationary period for members</p></li><li><p>Ranked members</p></li><li><p>Shared wealth among the community</p></li><li><p>Ate communal meals</p></li><li><p>Practiced baptism and ritual cleansing</p></li><li><p> Strict discipline</p></li></ul><p>The Qumran sect included both priests and lay people. The community&apos;s leadership contained 15 men: 3&nbsp;priests and 12 laymen. The leader of the group was a superintendent or examiner. There were some differences between the Qumran sect and the Essenes. Unlike the Essenes, the sect at Qumran:</p><ul><li><p>were allowed to marry,</p></li><li><p>allowed women to be members, and</p></li><li><p>were not pacifists. </p></li></ul><h2>Beliefs of the Qumran Sect</h2><p>The Qumran sect held the Scriptures in high esteem. They considered themselves to be God’s covenant people. So they separated themselves from mainstream Jewish life in order to study the law of God and prepare for the Lord&apos;s coming. As Jews, they believed in the God of the Old Testament. They believed God was: </p><ul><li><p>The Lord of creation </p></li><li><p>Sovereign over all things </p></li><li><p>Predestined human beings to either salvation or condemnation </p></li></ul><p>Angels were important to their theology. Angels were spirit creatures who would fight beside the “elect” in the war against evil. They believed in strict monotheism (the view that there is only one God), so they believed that God was the author of both good and evil.</p><p>Qumran teachings pictured humans as sinful and in need of God’s grace. Cleansing only came by obeying God’s laws and the community’s teachings. Their teachings came from an anonymous Teacher of Righteousness, who was described in the “Habakkuk Commentary” and other scrolls. The Teacher was not the founder of the sect but was sent by God to teach the community. He was told about God’s plans, which would be accomplished in the end times. He was a priest and was taught by God to interpret the words of the prophets. He was not the Messiah (God&apos;s chosen leader). The Teacher was persecuted by a “Wicked Priest.” Attempts to identify these figures with specific historical people are speculative.</p><p>The Qumran sect had a strong messianic hope. They believed that they were living in the last days before the Messiah&apos;s arrival and the final battle with evil. The “Damascus Document” mentioned “the anointed ones [messiahs] of Aaron and Israel.” This may refer to two messiahs: a priestly messiah from Aaron and a kingly messiah from Israel. Some scholars suggest three messianic figures: a king from David, a priest from Aaron, and a prophet from Moses (compare <a href=\"https://ref.ly/Deut18:18\">Deuteronomy 18:18</a>). The Teacher of Righteousness may have been the anticipated prophet. Members of the community believed in the resurrection of the dead and the immortality of the righteous. The wicked, they taught, would be punished and destroyed by fire.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05018018",
          "start_ref_usfm": "DEU 18:18",
          "end_ref": "05018018",
          "end_ref_usfm": "DEU 18:18"
        },
        {
          "start_ref": "14026010",
          "start_ref_usfm": "2CH 26:10",
          "end_ref": "14026010",
          "end_ref_usfm": "2CH 26:10"
        }
      ],
      "resource": []
    }
  }
]