[
  {
    "content_id": 8006,
    "reference_id": 7174,
    "title": "Rephidim",
    "media_type": "Text",
    "index_reference": "rephidim",
    "language": "eng",
    "content": "<h1>REPHIDIM</h1><p>A place where the Israelites camped during their journey through the wilderness after leaving Egypt. <a href=\"https://ref.ly/Exod17:1\">Exodus 17:1</a> tells us that Rephidim was where the Israelites stopped after traveling through the wilderness of Sin. <a href=\"https://ref.ly/Num33:12-Num33:15\">Numbers 33:12–15</a> gives more details, saying that after the wilderness of Sin, they first camped at Dophkah, then at Alush, then at Rephidim, before they continued to the Sinai wilderness.</p><p>Several events occurred at Rephidim during the wilderness travels of Israel. Upon arriving at Rephidim, the Israelites learned that there was no water to drink. Following God&apos;s instructions, Moses struck a rock in Horeb with his staff, and water flowed out for everyone to drink. However, Moses renamed Rephidim as &quot;Massah&quot; (which means &quot;testing&quot;) and &quot;Meribah&quot; (which means &quot;quarreling&quot;) because the Israelites had doubted that God was with them and would provide for them (<a href=\"https://ref.ly/Exod17:1-Exod17:7\">Exodus 17:1–7</a>).</p><p>Rephidim was also the place where the Israelites fought a battle against the Amalekites. Joshua led the Israelite fighters, and God promised to give Israel victory as long as Moses kept his hands raised in the air. Aaron and Hur helped Moses hold up his hands throughout the day, and the Israelites won the battle against the Amalekites.</p><p>The location of Rephidim is uncertain. Some scholars suggest it was at Wadi Refayid in southwest Sinai. Others think it might have been near modern Jebel Musa at Wadi Feiran or at Wadi es-Sheykh.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">Wilderness Wanderings</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02017001",
          "start_ref_usfm": "EXO 17:1",
          "end_ref": "02017001",
          "end_ref_usfm": "EXO 17:1"
        },
        {
          "start_ref": "02017001",
          "start_ref_usfm": "EXO 17:1",
          "end_ref": "02017007",
          "end_ref_usfm": "EXO 17:7"
        },
        {
          "start_ref": "04033012",
          "start_ref_usfm": "NUM 33:12",
          "end_ref": "04033015",
          "end_ref_usfm": "NUM 33:15"
        }
      ],
      "resource": [
        {
          "reference_id": 8231,
          "content_id": 9063,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Wilderness Wanderings",
          "language": "eng"
        }
      ]
    }
  }
]