[
  {
    "content_id": 7969,
    "reference_id": 7137,
    "title": "Redeemer, Redemption",
    "media_type": "Text",
    "index_reference": "redeemer, redemption",
    "language": "eng",
    "content": "<h1>REDEEMER, REDEMPTION</h1><p>The English words <em>redeemer</em> and <em>redemption</em> come from a Latin root that means “to buy back.” They describe the release of a person, object, or possession, often by paying a price called a ransom. <em>A redeemer is a person who sets someone or something free by paying a price.</em></p><p>In Greek, the main word for redemption is <em>lytroō</em>. It means “to set free” or “to rescue.” The word was often used for freeing someone from slavery, chains, or prison. The &quot;redeemer&quot; is the one who redeems or performs redemption.</p><h2>Old Testament and New Testament Words</h2><p>To fully understand the concept of redemption, we must examine the Old Testament. In Hebrew, three different words describe redemption, each used in specific situations. These terms rely on legal, social, and religious customs that are not familiar to modern culture. Understanding the culture helps us understand the terms and their use.</p><ol><li><p>The first term for redemption has a legal context. The Old Testament uses the Hebrew verb <em>padah</em> when an animal replaces, or redeems, a person or another animal. A related noun refers to the ransom or price that is paid.  When a living being, whether a person or animal, needs redemption, a substitution must occur or a price paid. Otherwise, they must kill the animal (<a href=\"https://ref.ly/Exod13:13\">Exodus 13:13</a>; <a href=\"https://ref.ly/Exod34:20\">34:20</a>). However, the law never allowed a person to be killed in these cases. A person had to be redeemed without exception. <br><br>The word <em>padah</em> is also used for other kinds of ransom or rescue. For example, it can describe when someone pays the price to free an Israelite slave. It can also mean paying a ransom to save a person in danger (<a href=\"https://ref.ly/Exod21:8\">Exodus 21:8</a>; <a href=\"https://ref.ly/Job6:23\">Job 6:23</a>).</p><p>The idea of redemption was important for the &quot;firstborn.&quot; The firstborn male, whether human or animal, belonged to God. In theory, they must sacrifice the firstborn to him. This actually happened with many animals, but humans and some animals became redeemed, in other words, rescued from sacrifice (<a href=\"https://ref.ly/Exod13:13\">Exodus 13:13</a>; <a href=\"https://ref.ly/Exod34:20\">34:20</a>; <a href=\"https://ref.ly/Num18:15-Num18:16\">Numbers 18:15–16</a>). For redeeming the firstborn son, they used an animal as a substitute. Later, people paid money instead (<a href=\"https://ref.ly/Num18:16\">Numbers 18:16</a>).</p></li><li><p>The second term is the Hebrew root <em>ga’al. </em>The Bible uses it mainly for family rules and obligations, especially about property rights and duties. For example, if a family member loses a piece of property, the next of kin has both the right and the duty to redeem it. This right of redemption protects the family inheritance. The noun from this root has a similar meaning to the English word &quot;redemption.&quot; The person who buys back or releases the property is the <em>go’el</em> or &quot;redeemer.&quot;</p><p>An Israelite who had to sell himself into slavery to pay debts could become released by a close relative or by himself (<a href=\"https://ref.ly/Lev25:47-Lev25:49\">Leviticus 25:47–49</a>). They could also redeem land in the same way (<a href=\"https://ref.ly/Lev25:25-Lev25:28\">Leviticus 25:25–28</a>; <a href=\"https://ref.ly/Jer32:6-Jer32:9\">Jeremiah 32:6–9</a>).</p><p>The right of redemption also applied to people in special situations. A man had an obligation to marry his brother&apos;s widow. a relative had the right to redeem both property and family members. Boaz did this when he redeemed the land and married Ruth (<a href=\"https://ref.ly/Ruth3:13\">Ruth 3:13</a>; <a href=\"https://ref.ly/Ruth4:1-Ruth4:6\">4:1–6</a>).</p></li><li><p>The third Hebrew term is the root verb <em>kaphar</em>, which means &quot;to cover.&quot; From this root, we get terms that mean to cover sin, like &quot;atone&quot; or &quot;expiate.&quot; In a religious context, the noun <em>kopher</em> which derives from this root means &quot;the price paid to cover sin.&quot;</p><p>The term refers to the payment made for a life one should surrender. For example, if an ox killed someone, the owner had to surrender his own  life in exchange. However, he could save himself by paying the ransom required (<a href=\"https://ref.ly/Exod21:28-Exod21:32\">Exodus 21:28–32</a>).</p></li></ol><p>The three Hebrew terms are translated into different Greek words in the Septuagint. The roots <em>padah</em> and <em>gaʾal</em> are often translated with <em>lutroō</em> (“to redeem, set free, rescue”) and its related noun <em>lutron</em> (“ransom”). The root <em>kaphar</em> is usually translated with words meaning “to make atonement,” such as <em>exilaskomai</em>. Although the Hebrew words are distinct, the Greek highlights their shared focus: redemption always involves a price being paid, a rescue taking place, or someone being set free.</p><h2>God as Redeemer</h2><p>In the Old Testament, God&apos;s redemption usually focuses on the entire nation or people, not just individuals. This idea of national redemption starts with God freeing the people from slavery in Egypt. Even though they were in slavery, God rescued them (<a href=\"https://ref.ly/Exod6:6\">Exodus 6:6</a>; <a href=\"https://ref.ly/Deut15:15\">Deuteronomy 15:15</a>).</p><p>The terms for redeeming or ransoming often involve paying a set price or substituting another life. When applied to God, he delivers without payment, using his power: “<span>I am the LORD, and I will bring you out from under the yoke of the Egyptians and deliver you from their bondage. I will redeem you with an outstretched arm and with mighty acts of judgment</span>” (<a href=\"https://ref.ly/Exod6:6\">Exodus 6:6</a>; see also <a href=\"https://ref.ly/Deut15:15\">Deuteronomy 15:15</a>). This idea continues in other times of need and deliverance, such as during the exile in Babylon. God acts as the national savior (for example, <a href=\"https://ref.ly/Isa29:22\">Isaiah 29:22</a>; <a href=\"https://ref.ly/Isa35:10\">35:10</a>; <a href=\"https://ref.ly/Isa43:1\">43:1</a>; <a href=\"https://ref.ly/Isa44:22\">44:22</a>; <a href=\"https://ref.ly/Jer31:11\">Jeremiah 31:11</a>).</p><p>There is no suggestion that God paid an actual price to free his people. God redeems by his own power. “<span>For this is what the LORD says: &apos;You were sold for nothing, and without money you will be redeemed&apos;</span>” (<a href=\"https://ref.ly/Isa52:3\">Isaiah 52:3</a>). When King Cyrus freed the people, it was also without payment (<a href=\"https://ref.ly/Isa45:13\">45:13</a>).</p><p>In the early centuries of the church, some Christians taught that Christ’s death was a ransom. They believed it freed humanity from the power of sin, death, and the devil. At times, this was even described as a ransom “paid to Satan,” because people were thought to be under his control.</p><p>However, the Bible never shows God making a payment to Satan. Instead, it describes Christ’s death as an atonement (a sacrifice that removes sin) and as a victory over the powers of evil. The word ransom points to freedom and rescue, not a business exchange with the devil.</p><p>In the end, the redeeming work of the cross is a divine mystery, greater than human explanation.</p><h2>Redemption and the Messiah</h2><p>In the Old Testament, redemption closely links to the hope for the Messiah, God&apos;s chosen one. From the time of the exodus of Israel from Egypt, the Scripture shows God as one who rescues. The hope for redemption is very strong during the Israelite captivity in Babylon. The prophets often speak of God as a &quot;redeemer&quot; or &quot;deliverer.&quot; God’s anointed one, or Christ, would fulfill this hope, who would come from the family line of King David (<a href=\"https://ref.ly/Isa9:1-Isa9:6\">Isaiah 9:1–6</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11:1–9</a>; <a href=\"https://ref.ly/Jer23:5-Jer23:6\">Jeremiah 23:5–6</a>).</p><p>The hope for the Christ became stronger during times of exile and abuse. During these long centuries, this hope for a savior was stronger than ever. This time, known as the intertestamental period (between the Old and New Testaments), lasted about four centuries. It spanned from the last of the prophets to the time of John the Baptist and Jesus.</p><p>Christians believe that Jesus the Christ, or the Messiah, fulfills the Old Testament&apos;s idea of redemption. This image of redemption is obvious in the gospels. John the Baptist described Jesus of Nazareth as fulfilling God&apos;s kingdom and as the Christ of Israel (<a href=\"https://ref.ly/Matt3:12\">Matthew 3:12</a>). Jesus, the Son of Man, came to offer himself &quot;as a ransom for many&quot; (<a href=\"https://ref.ly/Matt20:28\">Matthew 20:28</a>; <a href=\"https://ref.ly/Mark10:45\">Mark 10:45</a>). Christ did his work on behalf of others and in their place.</p><p>This idea appears often in the apostle Paul&apos;s writings. Christ serves as &quot;an atoning sacrifice&quot; to God (<a href=\"https://ref.ly/Rom3:25\">Romans 3:25</a>). Redemption for humanity comes through his death to gain a chosen people (<a href=\"https://ref.ly/Acts20:28\">Acts 20:28</a>; <a href=\"https://ref.ly/1Pet2:9\">1&nbsp;Peter 2:9</a>; see also <a href=\"https://ref.ly/1Cor7:22-1Cor7:24\">1&nbsp;Corinthians 7:22–24</a>; <a href=\"https://ref.ly/2Cor5:14-2Cor5:17\">2&nbsp;Corinthians 5:14–17</a>). These words and expressions convey the main idea of redemption or atonement. Jesus Christ fulfilled the redemption concept in Scripture and through his sacrifice, provided redemption for sinners.</p><p>The concept of redemption has deep meaning for God&apos;s people. In the Old Testament, it shows that God is the savior of his people with whom he made a covenant (or agreement). Although Israel sinned by denying God&apos;s law, God did not destroy them. Instead, he restored them to favor when they turned to him in obedience (repented).</p><p>In the prophets, God&apos;s plan for redemption was to be completed through the Messiah and his sacrifice. The followers of Jesus believed he was the Messiah who would redeem the whole world. Redemption is rooted in God’s love, which restores people to him (<a href=\"https://ref.ly/John3:16\">John 3:16</a>). God will free whoever trusts in Christ from the slavery of sin. Then they will find favor again with the God who redeems.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">Atonement</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7109\" data-resourceType=\"TyndaleBibleDictionary\">Ransom</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7287\" data-resourceType=\"TyndaleBibleDictionary\">Salvation</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02006006",
          "start_ref_usfm": "EXO 6:6",
          "end_ref": "02006006",
          "end_ref_usfm": "EXO 6:6"
        },
        {
          "start_ref": "02013013",
          "start_ref_usfm": "EXO 13:13",
          "end_ref": "02013013",
          "end_ref_usfm": "EXO 13:13"
        },
        {
          "start_ref": "02021008",
          "start_ref_usfm": "EXO 21:8",
          "end_ref": "02021008",
          "end_ref_usfm": "EXO 21:8"
        },
        {
          "start_ref": "02034020",
          "start_ref_usfm": "EXO 34:20",
          "end_ref": "02034020",
          "end_ref_usfm": "EXO 34:20"
        },
        {
          "start_ref": "04018016",
          "start_ref_usfm": "NUM 18:16",
          "end_ref": "04018016",
          "end_ref_usfm": "NUM 18:16"
        },
        {
          "start_ref": "05015015",
          "start_ref_usfm": "DEU 15:15",
          "end_ref": "05015015",
          "end_ref_usfm": "DEU 15:15"
        },
        {
          "start_ref": "08003013",
          "start_ref_usfm": "RUT 3:13",
          "end_ref": "08003013",
          "end_ref_usfm": "RUT 3:13"
        },
        {
          "start_ref": "18006023",
          "start_ref_usfm": "JOB 6:23",
          "end_ref": "18006023",
          "end_ref_usfm": "JOB 6:23"
        },
        {
          "start_ref": "23029022",
          "start_ref_usfm": "ISA 29:22",
          "end_ref": "23029022",
          "end_ref_usfm": "ISA 29:22"
        },
        {
          "start_ref": "23035010",
          "start_ref_usfm": "ISA 35:10",
          "end_ref": "23035010",
          "end_ref_usfm": "ISA 35:10"
        },
        {
          "start_ref": "23043001",
          "start_ref_usfm": "ISA 43:1",
          "end_ref": "23043001",
          "end_ref_usfm": "ISA 43:1"
        },
        {
          "start_ref": "23044022",
          "start_ref_usfm": "ISA 44:22",
          "end_ref": "23044022",
          "end_ref_usfm": "ISA 44:22"
        },
        {
          "start_ref": "23045013",
          "start_ref_usfm": "ISA 45:13",
          "end_ref": "23045013",
          "end_ref_usfm": "ISA 45:13"
        },
        {
          "start_ref": "23052003",
          "start_ref_usfm": "ISA 52:3",
          "end_ref": "23052003",
          "end_ref_usfm": "ISA 52:3"
        },
        {
          "start_ref": "24031011",
          "start_ref_usfm": "JER 31:11",
          "end_ref": "24031011",
          "end_ref_usfm": "JER 31:11"
        },
        {
          "start_ref": "40003012",
          "start_ref_usfm": "MAT 3:12",
          "end_ref": "40003012",
          "end_ref_usfm": "MAT 3:12"
        },
        {
          "start_ref": "40020028",
          "start_ref_usfm": "MAT 20:28",
          "end_ref": "40020028",
          "end_ref_usfm": "MAT 20:28"
        },
        {
          "start_ref": "41010045",
          "start_ref_usfm": "MRK 10:45",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020028",
          "end_ref_usfm": "ACT 20:28"
        },
        {
          "start_ref": "45003025",
          "start_ref_usfm": "ROM 3:25",
          "end_ref": "45003025",
          "end_ref_usfm": "ROM 3:25"
        },
        {
          "start_ref": "60002009",
          "start_ref_usfm": "1PE 2:9",
          "end_ref": "60002009",
          "end_ref_usfm": "1PE 2:9"
        },
        {
          "start_ref": "24032006",
          "start_ref_usfm": "JER 32:6",
          "end_ref": "24032009",
          "end_ref_usfm": "JER 32:9"
        },
        {
          "start_ref": "02021028",
          "start_ref_usfm": "EXO 21:28",
          "end_ref": "02021032",
          "end_ref_usfm": "EXO 21:32"
        },
        {
          "start_ref": "47005014",
          "start_ref_usfm": "2CO 5:14",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "03025047",
          "start_ref_usfm": "LEV 25:47",
          "end_ref": "03025049",
          "end_ref_usfm": "LEV 25:49"
        },
        {
          "start_ref": "04018015",
          "start_ref_usfm": "NUM 18:15",
          "end_ref": "04018016",
          "end_ref_usfm": "NUM 18:16"
        },
        {
          "start_ref": "24023005",
          "start_ref_usfm": "JER 23:5",
          "end_ref": "24023006",
          "end_ref_usfm": "JER 23:6"
        },
        {
          "start_ref": "03025025",
          "start_ref_usfm": "LEV 25:25",
          "end_ref": "03025028",
          "end_ref_usfm": "LEV 25:28"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011009",
          "end_ref_usfm": "ISA 11:9"
        },
        {
          "start_ref": "08004001",
          "start_ref_usfm": "RUT 4:1",
          "end_ref": "08004006",
          "end_ref_usfm": "RUT 4:6"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009006",
          "end_ref_usfm": "ISA 9:6"
        },
        {
          "start_ref": "46007022",
          "start_ref_usfm": "1CO 7:22",
          "end_ref": "46007024",
          "end_ref_usfm": "1CO 7:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3035,
          "content_id": 3867,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Atonement",
          "language": "eng"
        },
        {
          "reference_id": 7109,
          "content_id": 7941,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ransom",
          "language": "eng"
        },
        {
          "reference_id": 7287,
          "content_id": 8119,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Salvation",
          "language": "eng"
        }
      ]
    }
  }
]