[
  {
    "content_id": 7974,
    "reference_id": 7142,
    "title": "Reed",
    "media_type": "Text",
    "index_reference": "reed",
    "language": "eng",
    "content": "<h1>REED</h1><p>Tall grass that grows in damp places and beside bodies of water. Numerous species of rush and bulrush grow in the region of Palestine. There are at least 21 varieties of rushes. The common soft rush or bog rush <em>(Juncus effusus)</em> is found in wet places, even in the Sinai and other deserts. The sea or hard rush <em>(Juncus maritimus)</em> is found in damp places throughout the region of Palestine and even in Sinai.</p><p>At least 15 kinds of bulrushes <em>(Scirpus)</em> are known in the region of Palestine. The cluster-headed club rush <em>(Scirpus holoschoenus)</em> is common in damp places throughout the region of Palestine to the Sinai. The lake club rush or tall bulrush <em>(Scirpus lacustris)</em> is found in swamps and ditches throughout northern Africa to the Dead Sea. The sea club rush or salt marsh club rush <em>(Scirpus maritimus)</em> is found in ditches and swamps in many places of the region of Palestine. Any of these species may be the one referred to in <a href=\"https://ref.ly/Job8:11\">Job 8:11</a>; <a href=\"https://ref.ly/Isa9:14\">Isaiah 9:14</a>; <a href=\"https://ref.ly/Isa19:6,Isa19:15\">19:6, 15</a>.</p><p>The reference in <a href=\"https://ref.ly/Gen41:2\">Genesis 41:2</a> to the feeding of cattle in the meadow seems to be to the tall reed <em>(Arundo donax)</em>, which grows 5.5 meters (18 feet) or more in height. This plant is also known as the Persian reed and is common throughout the region of Palestine, Syria, and the Sinai peninsula. It is a giant grass that may have a stem diameter of 5.1 to 7.6 centimeters (2 or 3 inches) at the base. At the top, it has a plume of white flowers similar to those of sugarcane or pampas grass.</p><p>Ancient people used this plant for many purposes, including: </p><ul><li><p>walking sticks, </p></li><li><p>fishing rods, </p></li><li><p>measuring rods, and </p></li><li><p>musical pipes. </p></li></ul><p>It is therefore quite possible that the &quot;reed&quot; mentioned in <a href=\"https://ref.ly/Matt27:48\">Matthew 27:48</a> and <a href=\"https://ref.ly/Mark15:36\">Mark 15:36</a> was a carpenter&apos;s reed or measuring rod.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6741\" data-resourceType=\"TyndaleBibleDictionary\">Papyrus</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 6741,
          "content_id": 7573,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Papyrus",
          "language": "eng"
        },
        {
          "reference_id": 6929,
          "content_id": 7761,
          "resource_code": "Unknown",
          "label": "Plants",
          "language": "eng"
        }
      ]
    }
  }
]