[
  {
    "content_id": 7967,
    "reference_id": 7135,
    "title": "Reconciliation",
    "media_type": "Text",
    "index_reference": "reconciliation",
    "language": "eng",
    "content": "<h1>RECONCILIATION</h1><p>Reconciliation is restoring friendly relations and peace after hostility. Typically, it also involves removing the cause of the conflict that disrupts peace and harmony. This is especially true in the relationship between God and humanity. Christ removed the hostility between God and people through his sacrifice. The Bible first says that Christ&apos;s death reconciled God and sinners. It then explains how sinners can accept this gift by faith. This leads to forgiveness and salvation through God&apos;s grace. Finally, it discusses how people are reconciled with God (<a href=\"https://ref.ly/Rom5:10\">Romans 5:10</a>; <a href=\"https://ref.ly/2Cor5:19\">2&nbsp;Corinthians 5:19</a>; <a href=\"https://ref.ly/Eph2:16\">Ephesians 2:16</a>).</p><p>The term <em>katalassein</em> (used in <a href=\"https://ref.ly/Rom5:10\">Romans 5:10</a>; <a href=\"https://ref.ly/2Cor5:19\">2&nbsp;Corinthians 5:19</a>) primarily means the reconciliation of God with the world. It expresses how God’s attitude toward sinners changed because of Christ’s sacrifice. This is not about questioning whether God, who is unchanging, ever changes his mind. Instead, it is about how Christ’s sacrifice altered the relationship between God and sinners. Because of Christ, God now treats sinners as if they had never offended him. This reconciliation is complete and perfect, covering all people and all sins. The barrier between God and sinners is gone, despite humans&apos; feelings. While sinners were still under God&apos;s anger, Christ intervened, agreeing with his Father&apos;s will. He sought to restore harmony.</p><p>This truth is so important that, without reconnection, there is no salvation. There is no new life in Christ, no faith, and no Christian living. Only God can prompt this reconnection. Through his Word and the gospel, God reveals to sinners that he is fully reconciled with them because of Christ.</p><p>Christ&apos;s sacrifice, called vicarious atonement, is the basis for God&apos;s work to reconcile us. Reconciliation did not happen because God said it was so by his power. Instead, it happened because Christ took humanity&apos;s place. He bore the punishment we deserved under the law. This substitutionary sacrifice is essential for understanding biblical reconciliation. Christ &quot;became sin for us.&quot; It means he took on the law&apos;s full responsibilities. He perfectly obeyed it. And he fully bore the guilt and punishment. Our sins and guilt were placed on him, and his righteousness under the law was credited to us.</p><p>The human condition was one of complete inability to repair the broken, hostile relationship with God. Christ was the bridge. His mission of substitution was the reason for his incarnation (coming to Earth as a human). His suffering and sacrificial death, confirmed by his resurrection, redeemed humanity (<a href=\"https://ref.ly/Rom4:25\">Romans 4:25</a>). Christ did not suffer death as a common fate shared by all people. He suffered death as the penalty for sin.</p><p>His substitutionary atonement for all sins is central to Scripture. Everything depends on the fact that the turning point for humanity came from God, who reconciled the world to himself through Christ. This is not just a hopeful idea but a real event (<a href=\"https://ref.ly/Isa53:6\">Isaiah 53:6</a>; <a href=\"https://ref.ly/2Cor5:21\">2&nbsp;Corinthians 5:21</a>; <a href=\"https://ref.ly/Heb9:12-Heb9:14\">Hebrews 9:12–14</a>; <a href=\"https://ref.ly/1Pet1:19\">1&nbsp;Peter 1:19</a>). It was God’s solution to the terrible conflict between a righteous, angry God and sinful, offending people.</p><p>Scripture consistently emphasizes the comprehensive nature of Christ’s work, which atoned for the sins of all people (<a href=\"https://ref.ly/John3:16\">John 3:16</a>; <a href=\"https://ref.ly/1John2:2\">1&nbsp;John 2:2</a>). Christ is the shield protecting sinners from God’s just anger. Christ&apos;s atonement was not just enough because God accepted it. It was, in truth, the complete payment for sin (<a href=\"https://ref.ly/Matt20:28\">Matthew 20:28</a>; <a href=\"https://ref.ly/Rom3:25\">Romans 3:25</a>; <a href=\"https://ref.ly/Heb7:26-Heb7:28\">Hebrews 7:26–28</a>; <a href=\"https://ref.ly/1Tim2:6\">1&nbsp;Timothy 2:6</a>; <a href=\"https://ref.ly/1John2:2\">1&nbsp;John 2:2</a>).</p><p>The gospel is the message that tells sinners of God&apos;s reconciliation with them through Christ. It powerfully persuades sinners to accept this truth in faith. As the apostle Paul puts it: “That God was reconciling the world to himself in Christ, not counting men’s trespasses against them. And he has committed to us the message of reconciliation. Therefore we are ambassadors for Christ, as though God were making his appeal through us. We implore you on behalf of Christ: Be reconciled to God!’” (<a href=\"https://ref.ly/2Cor5:19-2Cor5:20\">2&nbsp;Corinthians 5:19–20</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23053006",
          "start_ref_usfm": "ISA 53:6",
          "end_ref": "23053006",
          "end_ref_usfm": "ISA 53:6"
        },
        {
          "start_ref": "40020028",
          "start_ref_usfm": "MAT 20:28",
          "end_ref": "40020028",
          "end_ref_usfm": "MAT 20:28"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "45003025",
          "start_ref_usfm": "ROM 3:25",
          "end_ref": "45003025",
          "end_ref_usfm": "ROM 3:25"
        },
        {
          "start_ref": "45004025",
          "start_ref_usfm": "ROM 4:25",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "45005010",
          "start_ref_usfm": "ROM 5:10",
          "end_ref": "45005010",
          "end_ref_usfm": "ROM 5:10"
        },
        {
          "start_ref": "47005019",
          "start_ref_usfm": "2CO 5:19",
          "end_ref": "47005019",
          "end_ref_usfm": "2CO 5:19"
        },
        {
          "start_ref": "47005021",
          "start_ref_usfm": "2CO 5:21",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        },
        {
          "start_ref": "49002016",
          "start_ref_usfm": "EPH 2:16",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "54002006",
          "start_ref_usfm": "1TI 2:6",
          "end_ref": "54002006",
          "end_ref_usfm": "1TI 2:6"
        },
        {
          "start_ref": "60001019",
          "start_ref_usfm": "1PE 1:19",
          "end_ref": "60001019",
          "end_ref_usfm": "1PE 1:19"
        },
        {
          "start_ref": "62002002",
          "start_ref_usfm": "1JN 2:2",
          "end_ref": "62002002",
          "end_ref_usfm": "1JN 2:2"
        },
        {
          "start_ref": "58009012",
          "start_ref_usfm": "HEB 9:12",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "58007026",
          "start_ref_usfm": "HEB 7:26",
          "end_ref": "58007028",
          "end_ref_usfm": "HEB 7:28"
        },
        {
          "start_ref": "47005019",
          "start_ref_usfm": "2CO 5:19",
          "end_ref": "47005020",
          "end_ref_usfm": "2CO 5:20"
        }
      ],
      "resource": []
    }
  }
]