[
  {
    "content_id": 8011,
    "reference_id": 7179,
    "title": "Resurrection",
    "media_type": "Text",
    "index_reference": "resurrection",
    "language": "eng",
    "content": "<h1>RESURRECTION</h1><p>Act of being raised from the dead, used in the Bible in three different contexts: (1)&nbsp;It refers to miraculous raising of the dead back to earthly life, such as when Elijah raised a boy (<a href=\"https://ref.ly/1Kgs17:8-1Kgs17:24\">1&nbsp;Kgs 17:8–24</a>), Elisha raised the Shunammite’s son (<a href=\"https://ref.ly/2Kgs4:18-2Kgs4:37\">2&nbsp;Kgs 4:18–37</a>), Jesus raised both Jairus’s daughter (<a href=\"https://ref.ly/Mark5:35-Mark5:43\">Mk 5:35–43</a>) and Lazarus (<a href=\"https://ref.ly/John11:17-John11:44\">Jn 11:17–44</a>), Peter raised Dorcas (<a href=\"https://ref.ly/Acts9:36-Acts9:42\">Acts 9:36–42</a>), and&nbsp;Paul raised Eutychus (<a href=\"https://ref.ly/Acts20:9-Acts20:12\">20:9–12</a>). There is no hint that&nbsp;these resuscitations would prevent future death. (2)&nbsp;It refers most frequently to the resurrection of Jesus Christ. (3)&nbsp;It also refers to the eschatological resurrection of mankind at the end of time for punishment or reward (<a href=\"https://ref.ly/John5:29\">Jn 5:29</a>; cf. <a href=\"https://ref.ly/Rev20:5-Rev20:6\">Rv 20:5–6</a>).</p><p>Preview</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Resurrection in the Old Testament and Judaism</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">The Resurrection of Jesus Christ</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">The Resurrection Accounts</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">The Significance of Christ’s Resurrection</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Resurrection in General</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Resurrection and Gnosticism</a></p><h2>Resurrection in the Old Testament and Judaism</h2><p>The concept of resurrection to eternal life developed slowly in Israel. Life and death were limited to physical existence in this world. Death meant leaving this world and entering a shadowy existence known as Sheol, the place of the rephaim<em>,</em> or shades (<a href=\"https://ref.ly/Isa14:9\">Is 14:9</a>), a place of hopelessness (<a href=\"https://ref.ly/2Sam12:23\">2&nbsp;Sm 12:23</a>; <a href=\"https://ref.ly/Job7:9-Job7:10\">Jb 7:9–10</a>). The tragedy of Sheol was that a person was cut off from fellowship with God. At that stage of Israel’s thought, there seemed little hope for resurrection (<a href=\"https://ref.ly/Ps6:4-Ps6:5\">Pss 6:4–5</a>; <a href=\"https://ref.ly/Ps88:10-Ps88:12\">88:10–12</a>).</p><p>But in the midst of hopelessness concerning a personal future, Israel developed a sense of faithfulness to God. In spite of the fact that the future was not clear, Job cried helplessly, “If a man dies, will he live again?” (<a href=\"https://ref.ly/Job14:14\">Jb 14:14</a>). As Job sought for the seemingly impossible, the difficult passage in <a href=\"https://ref.ly/Job19:25-Job19:26\">Job 19:25–26</a> suggests the reality of resurrection by a living redeemer (go’el).</p><p>While some would argue that <a href=\"https://ref.ly/Hos6:1-Hos6:3\">Hosea 6:1–3</a> suggests a resurrection, it is more likely that Israel considered it to be a promise of God’s continuing care, even when it experienced defeat at the hands of its enemies. Whether Paul saw in the third-day statement of Hosea a reference to Jesus is difficult to assess. This passage, along with texts like the dry bones of Ezekiel (ch <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">37</a>), focus primarily on giving Israel hope in spite of defeat. But they may have become part of a developing sense in Israel that after death there should be something more.</p><p>In <a href=\"https://ref.ly/Dan12:2\">Daniel 12:2</a>, however, there is a sure reference to the resurrection of the dead. Indeed, the text announced a twofold resurrection of Jews: some to eternal life and some to eternal contempt. But there was no general resurrection of all people suggested by this text.</p><p>In the intertestamental period, views began to solidify. The theologically conservative Sadducees would have nothing to do with the new ideas of resurrection and the afterlife. They continued to argue that there was no mention of resurrection in the writings of Moses, that life pertained to this earthly realm, and that the future hope was experienced through one’s children (<a href=\"https://ref.ly/Sir46:12\">Ecclus 46:12</a>). Sheol, the place of the dead, was devoid of relationship with God and was a place of hapless existence. The Sadducean opinion of the resurrection is generally well known to Christians because of the encounter between Jesus and the Sadducees when they sought to ensnare him concerning the wife of seven brothers. Jesus rejected their views of the resurrection, of God, and of the Scriptures (<a href=\"https://ref.ly/Mark12:18-Mark12:27\">Mk 12:18–27</a>).</p><p>The Pharisees, along with the Essenes and those at Qumran, believed in resurrection. A twofold pattern of resurrection was suggested by the famous eschatological passages of 2&nbsp;Esdras 7 and the Apocalypse of Baruch 50–51. Both texts may be as late as the first century AD. In the Similitudes of 1&nbsp;Enoch, the righteous Jews could generally expect resurrection, but not the wicked (1&nbsp;Enoch 1:46, 51, 62). But elsewhere in Enoch there is a&nbsp;hint that some wicked may be raised for judgment (vv&nbsp;22, 67, 90). The resurrection of the righteous in these texts would generally be linked to a spiritual type of body, yet in <a href=\"https://ref.ly/2Macc7:14-2Macc7:42\">2&nbsp;Maccabees 7:14ff</a>., the view seems less developed and&nbsp;more physical. The ascetics at Qumran expected a&nbsp;resurrection in the great Day of the Lord.</p><p>While in Judaism there was a growing sense of an eschatological day of resurrection and reckoning, there was no hint anywhere of a resurrection of the Messiah. Such an idea had to await the historical reality of Jesus.</p><h2>The Resurrection of Jesus Christ</h2><p>The resurrection of Christ is the central point of Christianity. So important was the resurrection for Paul that he hinged both preaching and faith upon its validity. He considered that a Christianity without the resurrection would be empty and meaningless (<a href=\"https://ref.ly/1Cor15:12-1Cor15:19\">1&nbsp;Cor 15:12–19</a>). Indeed, the resurrection for him was the unveiling of God’s power in Jesus (<a href=\"https://ref.ly/Rom1:4\">Rom 1:4</a>).</p><p>The resurrection of Christ is the presupposition behind other texts of the NT as well. Rebirth to a living hope is based upon the resurrection (<a href=\"https://ref.ly/1Pet1:3\">1&nbsp;Pt 1:3</a>). It is the&nbsp;foundation for witness and fellowship with God, because the living Lord has been seen and touched (<a href=\"https://ref.ly/1John1:1-1John1:4\">1&nbsp;Jn 1:1–4</a>). It is the bedrock thesis for ministry and apostleship (<a href=\"https://ref.ly/Acts1:21-Acts1:25\">Acts 1:21–25</a>). The Gospels likewise would hardly have been good news if they did not conclude with Christ’s resurrection. Christ’s resurrection is the prototype for all the believers, who will experience resurrection when Christ returns.</p><h2>The Resurrection Accounts</h2><p>While the resurrection of&nbsp;Jesus Christ is the very essence of Christianity, it has been the subject of considerable debate. Scholars have frequently noted the variations that are present in the accounts. How many and who were the women at the tomb? Was there one (Mt; Mk) or were there two (Lk; Jn) angels at the tomb? Did the women come to anoint the body (Mk; Lk) or to see the tomb (Mt)? Did the women say nothing to anyone because of fear (Mk), or did they report to the disciples (Mt)? What was the order of the appearances, and did they take place in Jerusalem (Lk; <a href=\"https://ref.ly/John20:1-John20:31\">Jn&nbsp;20</a>) or in Galilee (Mt; <a href=\"https://ref.ly/John21:1-John21:25\">Jn 21</a>) or in both places? Can the appearances be harmonized? What kind of body did Jesus possess? These and many other questions have been the watershed for a great deal of contemporary scholarly debate.</p><p>Many of these questions were not first discovered by recent scholars. Tatian in the second century sought to remove the questions by composing his <em>Diatessaron</em> (harmony) in hopes that Christians would accept his work as a variant-free substitute for the Gospels. Although Christians liked the harmony, they continued to faithfully transmit the Gospels, because they believed that in them, by divine inspiration, God had provided a powerful witness concerning his Son. Many today still try the way of harmonization in an effort to deal with the minutia of historical questions, but they usually miss the uniqueness of each testimony. Others emphasize the differences and speculate on the Gospel constructs, but the fact of the resurrection usually becomes lost in the details of these human constructs. Both are attempts at protecting the essence of faith and reason in different ways.</p><h3>The Empty Tomb</h3><p>Many explanations have been given concerning the empty tomb. Some said the body was stolen by the disciples (already suggested by <a href=\"https://ref.ly/Matt28:13\">Mt 28:13</a>), but then one needs to explain the church on the basis of fraud. Others have said that the Jews could have stolen the body, or the disciples could have mistaken the tomb, but then the body would soon have been produced by the enemies. Others have said that Jesus could have lapsed into a swoon, reviving later in the cold tomb, but then the result would hardly have inspired the power of the Christian church. These explanations are all rationalistic attempts based upon a preconception that an actual resurrection of Jesus could not have happened.</p><p>In spite of the material differences, and while the Gospel writers have used a great deal of common material in their tomb stories, they themselves refrain from employing the tomb as a basis for resurrection faith. With the exception of <a href=\"https://ref.ly/John20:8\">John 20:8</a>, the empty tomb engendered surprise and fear. Indeed, it seemed to be an idle tale (<a href=\"https://ref.ly/Luke24:11\">Lk 24:11</a>). It is not the tomb stories but the appearances of Jesus after his resurrection that gave rise to faith.</p><h3>The Appearances</h3><p>Unlike the tomb stories, there is little commonality of material in the appearances. Yet the appearances are the basis for faith that the unbelievable happened. An enemy like Paul was converted into a zealous apostle (<a href=\"https://ref.ly/Acts9:1-Acts9:22\">Acts 9:1–22</a>; <a href=\"https://ref.ly/1Cor15:8\">1&nbsp;Cor 15:8</a>). A fearful fisherman like Peter abandoned his nets (<a href=\"https://ref.ly/John21:1-John21:25\">Jn 21</a>). A doubter like Thomas uttered early Christianity’s greatest confession, calling Jesus “my Lord and my God” (<a href=\"https://ref.ly/John20:24-John20:28\">20:24–28</a>). And two weary travelers to Emmaus found new zeal to return quickly to Jerusalem and share the news about their encounter with the risen Jesus (<a href=\"https://ref.ly/Luke24:13-Luke24:35\">Lk 24:13–35</a>).</p><p>Scholars have debated the nature of these appearances. Starting from Paul’s list of appearances (<a href=\"https://ref.ly/1Cor15:5-1Cor15:8\">1&nbsp;Cor 15:5–8</a>), some have argued that all appearances are of the same nature, and since the Damascus-road appearance to Paul recorded in Acts seems to have been of a spiritual nature (<a href=\"https://ref.ly/Acts9:1-Acts9:9\">Acts 9:1–9</a>; cf. <a href=\"https://ref.ly/Acts22:6-Acts22:11\">22:6–11</a>; <a href=\"https://ref.ly/Acts26:12-Acts26:19\">26:12–19</a>), then all the appearances must have been similar. Statements that the risen Jesus was touchable (<a href=\"https://ref.ly/Luke24:41-Luke24:43\">Lk 24:41–43</a>) are rejected as later accretions to an earlier vision-type tradition. This type of argument is based on presuppositions of the impossibility of a bodily resurrection.</p><p>Another theory was based on the division between the Jesus of history and the Christ of faith. According to this view, the resurrection was not to be regarded as a fact of history but as an experience of the faith of the disciples. The issue, however, is that the eyewitnesses of Jesus’ resurrection proclaimed the event as a historical, palpable reality.</p><h2>The Significance of Christ’s Resurrection</h2><p>Several people were raised from the dead, as recorded in the Bible. A widow’s son was raised by Elijah, another widow’s son was raised by Jesus, and Lazarus was raised by Jesus. However, their revitalization (or resuscitation) is not the same as Christ’s resurrection. They arose only to die again; he arose to live forevermore. They arose still doomed by corruptibility; he arose incorruptible. They arose with no change to their constitution; he arose in a significantly different form.</p><p>When the Lord arose, three significant things happened to him. He was glorified, he was transfigured, and he became spirit. All three happened simultaneously. When he was resurrected, he was glorified (see <a href=\"https://ref.ly/Luke24:26\">Lk 24:26</a>). At the same time, his body was transfigured into a glorious one (<a href=\"https://ref.ly/Phil3:21\">Phil 3:21</a>). Equally so—and quite mysteriously—he became life-giving spirit (<a href=\"https://ref.ly/1Cor15:45\">1&nbsp;Cor 15:45</a>).</p><p>Prior to the Lord’s crucifixion and resurrection, he declared, “The hour has come for the Son of Man to be glorified. Truly, truly, I say unto you, unless a grain of wheat falls into the ground and dies, it abides alone; but if it dies, it brings forth many grains” (<a href=\"https://ref.ly/John12:23-John12:24\">Jn 12:23–24</a>; literal). This declaration provides the best picture of resurrection. Paul also used this illustration. He likened the resurrection glory to a grain being sown in death and then coming forth in life. Actually, Paul used this illustration when answering two questions the Corinthians posed about resurrection: (1)&nbsp;How are the dead raised? and (2)&nbsp;With what sort of body do they come? (<a href=\"https://ref.ly/1Cor15:35\">1&nbsp;Cor 15:35</a>).</p><p>To the first question Paul responded, “Foolish man, what you sow is not made alive unless it dies” (<a href=\"https://ref.ly/1Cor15:36\">1&nbsp;Cor 15:36</a>). This follows perfectly the Lord’s saying in <a href=\"https://ref.ly/John12:24\">John 12:24</a>, and the two explain each other. The grain must die before it can be quickened. Paul devotes more explanation to the second question; and the Spirit inspired his sublime utterance to unfold this mystery. Using the same natural example of the grain of wheat, Paul revealed that the body that comes forth in resurrection is altogether different in form from that which had been sown. Through an organic process, the single bare grain is transformed into a stalk of wheat. In essence, the grain and the stalk are one and the same—the latter simply being the living growth and expressed expansion of the former. In short, the stalk is the glory of the grain, or the glorified grain. This illustration shows that Jesus’ resurrected body was altogether different from the one that was buried. In death, he had been sown in corruption, dishonor, and weakness; in resurrection, he came forth in incorruption, glory, and power. The natural body that Jesus possessed as a man became a spiritual body, and at the same time Christ became “life-giving spirit.”</p><p>With this new spiritual existence, Christ, as spirit and through the Holy Spirit, could indwell millions of believers simultaneously. Before the resurrection, Jesus was limited by his mortal body; after his resurrection, Jesus could be experienced illimitably by all his believers. Before his resurrection, Christ could dwell only among his believers; after his resurrection, he could dwell in his believers. Because Christ became spirit through resurrection, he can be experienced by those he indwells. The Spirit of Christ now makes Christ very real and experiential to us.</p><p>The Lord Jesus entered into a new kind of existence when he was raised from the dead because he was glorified and simultaneously became spirit—or, to coin a term, he was “pneumafied” (from the Greek word for “spirit,” pneuma). It appears that when he arose the indwelling Spirit penetrated and saturated his body so as to constitute his entire being with spirit. Recent studies in the area of pneumatology (the study of the Spirit) point out that the risen Christ and the Spirit were united via Christ’s resurrection.</p><p>William Milligan, the author of the best English classic on the subject of the resurrection, said that the risen Christ is spirit. In that classic, called <em>The Resurrection of Our Lord</em>, he wrote the following:</p><p>The condition of our Lord after His Resurrection was viewed by the sacred writers as essentially a state of pneuma (spirit). Not indeed that our Lord had then no body, for it is the constant lesson of Scripture that a body was possessed by him; but that the deepest, the fundamental characteristic of His state, interpenetrating even the body, and moulding it into a complete adaptation to and harmony with His spirit, was pneuma<em>.</em> In other words, it is proposed to inquire whether the word pneuma in the New Testament is not used as a short description of what our Lord was after His Resurrection, in contrast with what He was during the days of His humiliation upon earth.</p><p>Milligan went on from there to show that several Scriptures affirm that the resurrected Christ is spirit. He cited <a href=\"https://ref.ly/1Cor6:17\">1&nbsp;Corinthians 6:17</a> to show that the believer who is joined with the risen Lord must be joined to him as spirit, because he who is joined to the Lord is said to be “one spirit” with him. He used <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">2&nbsp;Corinthians 3:17–18</a> to demonstrate that the Lord who is the Spirit is none other than the risen Christ. He also employed <a href=\"https://ref.ly/1Tim3:16\">1&nbsp;Timothy 3:16</a>, <a href=\"https://ref.ly/Rom1:3-Rom1:4\">Romans 1:3–4</a>, and <a href=\"https://ref.ly/Heb9:14\">Hebrews 9:14</a> to prove that the risen Lord is spirit.</p><p>When we read the last chapters of the Gospels, we realize that a great change had transpired in our Lord after the resurrection. By entering into glory, he had entered into a new sphere of existence. At one moment he was visible; in another he became invisible (<a href=\"https://ref.ly/Luke24:31\">Lk 24:31</a>). He was defying the limitations of space and perhaps even time. In the early morning of the day of resurrection, he appeared to Mary Magdalene in the garden (<a href=\"https://ref.ly/John20:11-John20:17\">Jn 20:11–17</a>), then to some of the other women (<a href=\"https://ref.ly/Matt28:9\">Mt 28:9</a>). After this, he ascended to his Father (<a href=\"https://ref.ly/John20:17\">Jn 20:17</a>). Then he returned to appear to Peter, who had gone home (<a href=\"https://ref.ly/John20:10\">Jn 20:10</a>; <a href=\"https://ref.ly/Luke24:34\">Lk 24:34</a>). On the same day, in the late afternoon, he took a seven-mile (11.3-kilometer) walk with two disciples on their way to Emmaus (<a href=\"https://ref.ly/Luke24:13-Luke24:33\">Lk 24:13–33</a>), following which he appeared to the disciples as they were assembled in a closed room somewhere in Jerusalem (<a href=\"https://ref.ly/Luke24:33-Luke24:48\">Lk 24:33–48</a>; <a href=\"https://ref.ly/John20:19-John20:23\">Jn 20:19–23</a>). It is nearly impossible to follow a sequential, chronological order of all these happenings. What Jesus did was humanly impossible. How could he make all of these appearances on the same day? All we can say is that resurrection greatly changed his sphere of existence. As spirit, and yet with a body—a glorified one—he was no longer limited by time and space.</p><p>Through resurrection, Jesus had acquired a different form (see <a href=\"https://ref.ly/Mark16:12\">Mk 16:12</a>). As to his person, he was still the same; the Jesus who walked in Galilee and was crucified at Calvary is the same Jesus who arose. His person had not changed, nor will it ever; it is immutable. But his form did change; he is now life-giving spirit. As such, Christ is able to indwell all of his believers.</p><p>Resurrection and regeneration are closely linked in the&nbsp;Scriptures—in the same way that crucifixion and redemption form an inseparable unity. As redemption was not possible without Christ’s crucifixion, so regeneration is not possible without Christ’s resurrection. The Scripture plainly says that we have been born again through the resurrection of Christ (<a href=\"https://ref.ly/1Pet1:23\">1&nbsp;Pt 1:23</a>).</p><p>After Christ was raised from the dead, he called the disciples his brothers (<a href=\"https://ref.ly/Matt28:10\">Mt 28:10</a>; <a href=\"https://ref.ly/John20:19\">Jn 20:19</a>), and he declared that his God was now their God, and his Father their Father. Through resurrection, the disciples had become the brothers of Jesus, possessing the same divine life and the same Father. As the firstborn from among the dead (<a href=\"https://ref.ly/Col1:18\">Col 1:18</a>; <a href=\"https://ref.ly/Rev1:18\">Rv 1:18</a>), Jesus Christ became the firstborn among many brothers (<a href=\"https://ref.ly/Rom8:29\">Rom 8:29</a>).</p><h2>Resurrection in General</h2><p>Paul looked for the Day of the Lord when the dead in Christ would be raised and those who were still alive would join the dead in final victory (<a href=\"https://ref.ly/1Thess4:15-1Thess4:18\">1&nbsp;Thes 4:15–18</a>). There was no doubt in his mind that this resurrection was a glorious expectation, that it involved some type of a personalized body, and&nbsp;that this body would not be physical but spiritual (<a href=\"https://ref.ly/1Cor15:35-1Cor15:44\">1&nbsp;Cor 15:35–44</a>). Paul did not speak of two resurrections, as do the Johannine texts (e.g., <a href=\"https://ref.ly/John5:29\">Jn 5:29</a>), but merely of the resurrection to life. Perhaps the Revelation of John provides the best clue in understanding NT thought on this issue because it refers to the blessing of being part of the first resurrection (<a href=\"https://ref.ly/Rev20:5-Rev20:6\">Rv 20:5–6</a>). Although in Revelation the term “resurrection” is not used in connection with judgment, the appearance at the judgment seat and the verdict of the second death in the lake of fire indicate that a resurrection to judgment will hardly be of the same essence as resurrection to life.</p><h2>Resurrection and Gnosticism</h2><p>Gnostic eschatology is indebted to the Greek view of immortality and involves the shedding of the bodily husk in the spiritual ascent of the devotee to the Pleroma, or Gnostic heaven. Because of the way Gnostics used words, the Gospel of Philip is a helpful window for understanding the Gnostic twisting of ideas. There it is argued that “those who say that the Lord died first and [then] arose are in error; because he first arose and [then] died. If anyone does not attain the resurrection first, will he not die?” (Philip 56:15–19). The concept of resurrection is de-eschatologized and defined not in terms of a truly future expectation of resurrection but in terms of a realized spiritual awakening in this world. The Gospel of Philip is also useful in perceiving why in <a href=\"https://ref.ly/2Tim2:17-2Tim2:19\">2&nbsp;Timothy 2:17–19</a> the criticism was so severe against Hymenaeus and Philetus for holding that the resurrection was past. Clearly, realized eschatology was rejected in the Pauline community and by the church when it appeared in Gnosticism. And it should continue to be rejected by the church in the present day.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">Dead, Place of the</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">Eschatology</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Second Coming of Christ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7778\" data-resourceType=\"TyndaleBibleDictionary\">Spirit</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10012023",
          "start_ref_usfm": "2SA 12:23",
          "end_ref": "10012023",
          "end_ref_usfm": "2SA 12:23"
        },
        {
          "start_ref": "18014014",
          "start_ref_usfm": "JOB 14:14",
          "end_ref": "18014014",
          "end_ref_usfm": "JOB 14:14"
        },
        {
          "start_ref": "23014009",
          "start_ref_usfm": "ISA 14:9",
          "end_ref": "23014009",
          "end_ref_usfm": "ISA 14:9"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "40028009",
          "start_ref_usfm": "MAT 28:9",
          "end_ref": "40028009",
          "end_ref_usfm": "MAT 28:9"
        },
        {
          "start_ref": "40028010",
          "start_ref_usfm": "MAT 28:10",
          "end_ref": "40028010",
          "end_ref_usfm": "MAT 28:10"
        },
        {
          "start_ref": "40028013",
          "start_ref_usfm": "MAT 28:13",
          "end_ref": "40028013",
          "end_ref_usfm": "MAT 28:13"
        },
        {
          "start_ref": "41016012",
          "start_ref_usfm": "MRK 16:12",
          "end_ref": "41016012",
          "end_ref_usfm": "MRK 16:12"
        },
        {
          "start_ref": "42024011",
          "start_ref_usfm": "LUK 24:11",
          "end_ref": "42024011",
          "end_ref_usfm": "LUK 24:11"
        },
        {
          "start_ref": "42024026",
          "start_ref_usfm": "LUK 24:26",
          "end_ref": "42024026",
          "end_ref_usfm": "LUK 24:26"
        },
        {
          "start_ref": "42024031",
          "start_ref_usfm": "LUK 24:31",
          "end_ref": "42024031",
          "end_ref_usfm": "LUK 24:31"
        },
        {
          "start_ref": "42024034",
          "start_ref_usfm": "LUK 24:34",
          "end_ref": "42024034",
          "end_ref_usfm": "LUK 24:34"
        },
        {
          "start_ref": "43005029",
          "start_ref_usfm": "JHN 5:29",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "43012024",
          "start_ref_usfm": "JHN 12:24",
          "end_ref": "43012024",
          "end_ref_usfm": "JHN 12:24"
        },
        {
          "start_ref": "43020008",
          "start_ref_usfm": "JHN 20:8",
          "end_ref": "43020008",
          "end_ref_usfm": "JHN 20:8"
        },
        {
          "start_ref": "43020010",
          "start_ref_usfm": "JHN 20:10",
          "end_ref": "43020010",
          "end_ref_usfm": "JHN 20:10"
        },
        {
          "start_ref": "43020017",
          "start_ref_usfm": "JHN 20:17",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020019",
          "end_ref_usfm": "JHN 20:19"
        },
        {
          "start_ref": "45001004",
          "start_ref_usfm": "ROM 1:4",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "45008029",
          "start_ref_usfm": "ROM 8:29",
          "end_ref": "45008029",
          "end_ref_usfm": "ROM 8:29"
        },
        {
          "start_ref": "46006017",
          "start_ref_usfm": "1CO 6:17",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015035",
          "end_ref_usfm": "1CO 15:35"
        },
        {
          "start_ref": "46015036",
          "start_ref_usfm": "1CO 15:36",
          "end_ref": "46015036",
          "end_ref_usfm": "1CO 15:36"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "50003021",
          "start_ref_usfm": "PHP 3:21",
          "end_ref": "50003021",
          "end_ref_usfm": "PHP 3:21"
        },
        {
          "start_ref": "51001018",
          "start_ref_usfm": "COL 1:18",
          "end_ref": "51001018",
          "end_ref_usfm": "COL 1:18"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "58009014",
          "start_ref_usfm": "HEB 9:14",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "60001003",
          "start_ref_usfm": "1PE 1:3",
          "end_ref": "60001003",
          "end_ref_usfm": "1PE 1:3"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "72046012",
          "start_ref_usfm": "SIR 46:12",
          "end_ref": "72046012",
          "end_ref_usfm": "SIR 46:12"
        },
        {
          "start_ref": "41005035",
          "start_ref_usfm": "MRK 5:35",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "41012018",
          "start_ref_usfm": "MRK 12:18",
          "end_ref": "41012027",
          "end_ref_usfm": "MRK 12:27"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "43020011",
          "start_ref_usfm": "JHN 20:11",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009009",
          "end_ref_usfm": "ACT 9:9"
        },
        {
          "start_ref": "44022006",
          "start_ref_usfm": "ACT 22:6",
          "end_ref": "44022011",
          "end_ref_usfm": "ACT 22:11"
        },
        {
          "start_ref": "46015012",
          "start_ref_usfm": "1CO 15:12",
          "end_ref": "46015019",
          "end_ref_usfm": "1CO 15:19"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019026",
          "end_ref_usfm": "JOB 19:26"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "12004018",
          "start_ref_usfm": "2KI 4:18",
          "end_ref": "12004037",
          "end_ref_usfm": "2KI 4:37"
        },
        {
          "start_ref": "28006001",
          "start_ref_usfm": "HOS 6:1",
          "end_ref": "28006003",
          "end_ref_usfm": "HOS 6:3"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020023",
          "end_ref_usfm": "JHN 20:23"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021025",
          "end_ref_usfm": "JHN 21:25"
        },
        {
          "start_ref": "43020001",
          "start_ref_usfm": "JHN 20:1",
          "end_ref": "43020031",
          "end_ref_usfm": "JHN 20:31"
        },
        {
          "start_ref": "43011017",
          "start_ref_usfm": "JHN 11:17",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "52004015",
          "start_ref_usfm": "1TH 4:15",
          "end_ref": "52004018",
          "end_ref_usfm": "1TH 4:18"
        },
        {
          "start_ref": "19088010",
          "start_ref_usfm": "PSA 88:10",
          "end_ref": "19088012",
          "end_ref_usfm": "PSA 88:12"
        },
        {
          "start_ref": "11017008",
          "start_ref_usfm": "1KI 17:8",
          "end_ref": "11017024",
          "end_ref_usfm": "1KI 17:24"
        },
        {
          "start_ref": "44009036",
          "start_ref_usfm": "ACT 9:36",
          "end_ref": "44009042",
          "end_ref_usfm": "ACT 9:42"
        },
        {
          "start_ref": "44020009",
          "start_ref_usfm": "ACT 20:9",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        },
        {
          "start_ref": "66020005",
          "start_ref_usfm": "REV 20:5",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "18007009",
          "start_ref_usfm": "JOB 7:9",
          "end_ref": "18007010",
          "end_ref_usfm": "JOB 7:10"
        },
        {
          "start_ref": "19006004",
          "start_ref_usfm": "PSA 6:4",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "79007014",
          "start_ref_usfm": "2MA 7:14",
          "end_ref": "79007042",
          "end_ref_usfm": "2MA 7:42"
        },
        {
          "start_ref": "44001021",
          "start_ref_usfm": "ACT 1:21",
          "end_ref": "44001025",
          "end_ref_usfm": "ACT 1:25"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009022",
          "end_ref_usfm": "ACT 9:22"
        },
        {
          "start_ref": "43020024",
          "start_ref_usfm": "JHN 20:24",
          "end_ref": "43020028",
          "end_ref_usfm": "JHN 20:28"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "46015005",
          "start_ref_usfm": "1CO 15:5",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "44026012",
          "start_ref_usfm": "ACT 26:12",
          "end_ref": "44026019",
          "end_ref_usfm": "ACT 26:19"
        },
        {
          "start_ref": "42024041",
          "start_ref_usfm": "LUK 24:41",
          "end_ref": "42024043",
          "end_ref_usfm": "LUK 24:43"
        },
        {
          "start_ref": "43012023",
          "start_ref_usfm": "JHN 12:23",
          "end_ref": "43012024",
          "end_ref_usfm": "JHN 12:24"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024033",
          "end_ref_usfm": "LUK 24:33"
        },
        {
          "start_ref": "42024033",
          "start_ref_usfm": "LUK 24:33",
          "end_ref": "42024048",
          "end_ref_usfm": "LUK 24:48"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015044",
          "end_ref_usfm": "1CO 15:44"
        },
        {
          "start_ref": "55002017",
          "start_ref_usfm": "2TI 2:17",
          "end_ref": "55002019",
          "end_ref_usfm": "2TI 2:19"
        }
      ],
      "resource": [
        {
          "reference_id": 3945,
          "content_id": 4777,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Place of the Dead",
          "language": "eng"
        },
        {
          "reference_id": 4308,
          "content_id": 5140,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eschatology",
          "language": "eng"
        },
        {
          "reference_id": 7370,
          "content_id": 8202,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Second Coming of Christ",
          "language": "eng"
        },
        {
          "reference_id": 7778,
          "content_id": 8610,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Spirit",
          "language": "eng"
        }
      ]
    }
  }
]