[
  {
    "content_id": 8064,
    "reference_id": 7232,
    "title": "Rosetta Stone",
    "media_type": "Text",
    "index_reference": "rosetta stone",
    "language": "eng",
    "content": "<h1>ROSETTA STONE</h1><p>The Rosetta Stone became famous because it helped scholars understand ancient Egyptian writing. The name &quot;Rosetta&quot; comes from Rashid, a town in Egypt where the stone was found. This town is near where one branch of the Nile River flows into the sea.</p><p>The stone is made of black basalt rock. It measures about 3 feet 9 inches (1.1 meters) long, 2 feet 4.5 inches (0.7 meters) wide, and 11 inches (27.9 centimeters) thick. When it was found, it was damaged. The top corners were missing. Experts think the original stone was at least 12 inches (30.5 centimeters) longer than it is now.</p><p>The stone was discovered in 1799 when Napoleon&apos;s army invaded Egypt. There are two stories about how it was found. One story says soldiers found it lying on the ground. The other story says it was part of a wall that was being torn down to build a fort (later called Fort Julian). A French officer named Bouchard, who was an engineer, found the stone. He saw that it had writing in three different scripts and thought it might be very important for studying ancient history.</p><p>The bottom part of the stone had Greek writing. Bouchard and his colleagues thought this might be a translation of the mysterious writing at the top. They showed the stone to Napoleon, who ordered copies to be sent to Europe for scholars to study. Two Frenchmen, Jean-Joseph Marcel and Remi Raige, soon realized that the middle script, between the picture writing (hieroglyphs) and Greek text, was a simpler form of Egyptian writing. Scholars call this &quot;demotic&quot; writing. It was a common, everyday form of writing that used shortcuts, unlike the more complex &quot;hieratic&quot; writing used by priests.</p><p>The damaged stone now has 14 lines of hieroglyphic text, 32 lines of demotic text, and 54 lines in Greek. The last 26 lines of Greek are damaged at the ends. Luckily, scholars were able to fill in much of the missing hieroglyphic text using similar inscriptions from other places.</p><p>A man named Rev. Stephen Weston was the first to translate the Greek text into English. A French scholar called &quot;citizen Du Theil&quot; translated it into French. Two other scholars, Sylvester de Sacy and a Swedish diplomat named Akerblad, studied the demotic script. Akerblad was the first to identify all the proper names in the demotic text that matched the Greek text. He also identified words like &quot;temples,&quot; &quot;Greeks,&quot; and the word for &quot;he.&quot;</p><p>An important clue came from Thomas Young, who is also known for his work on light. He discovered that ancient Egyptian writing used signs that represented sounds. The first breakthrough was identifying the name &quot;Cleopatra&quot; written in hieroglyphs. This helped scholars identify the name &quot;Ptolemy,&quot; except for the last few signs in the circle around the name (called a cartouche). They guessed that these last hieroglyphs matched the royal titles in the Greek text. By combining letters, scholars were able to translate the title &quot;ever-living, beloved of Ptah.&quot;</p><p>Thomas Young&apos;s discovery that hieroglyphs represented sounds, along with the work of Jean-François Champollion, helped solve the mystery of ancient Egyptian writing. By 1822, Young had made a list of hieroglyphic characters. Champollion expanded and corrected this list. Champollion even figured out the grammar of the language. Their work laid the foundation for later experts on ancient Egypt.</p><p>We now know that the stone has a decree written on it. This decree was made by Egyptian priests who met in Memphis. It celebrated the anniversary of when Ptolemy V, also called Epiphanes, became king of all Egypt. The date is probably the spring of 196 BC. Scholars think the original text was in Greek, and the demotic and hieroglyphic versions were translations.</p><p>The decree starts by praising the king, listing his titles and saying how much he loved his people and country. Then, it lists the good things the king did for temples, priests, and the public. These include forgiving criminals and lowering taxes. To thank the king for his kindness, the priestly council decided to &quot;increase the ceremonial observances of honor which are paid to Ptolemy, the ever-living, in the temples.&quot; </p><p>The priests decided to do these things:</p><ol><li><p>Make statues of Ptolemy as the savior of Egypt.</p></li><li><p>Put figures of Ptolemy in shrines next to the gods.</p></li><li><p>Place 10 double crowns of gold on his shrine.</p></li><li><p>Make the king&apos;s birthday and coronation day public holidays.</p></li><li><p>Make the first five days of the month Thoth festive days when all people wear garlands.</p></li><li><p>Add to the priests&apos; title &quot;Priests of the beneficent god Ptolemy Epiphanus, who appears on earth.&quot;</p></li><li><p>Allow citizens to borrow temple figures of Ptolemy for their houses and parades.</p></li><li><p>Make copies of the decree on slabs of basalt to be set up in temples &quot;side by side with the statue of Ptolemy, the ever-living god.&quot;</p></li></ol><p>The stone was taken to England because of a treaty signed in 1801. It is now on display in the British Museum in London.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]