[
  {
    "content_id": 8125,
    "reference_id": 7293,
    "title": "Samothrace",
    "media_type": "Text",
    "index_reference": "samothrace",
    "language": "eng",
    "content": "<h1>SAMOTHRACE</h1><p>Island in the northeastern part of the Aegean Sea off the coast of the Roman province of Thrace. It was named Samothrace, or “Samos of Thrace,” to distinguish it from the other Samos (cf. <a href=\"https://ref.ly/Acts20:15\">Acts 20:15</a>), which was also in the Aegean Sea but a little southwest of Ephesus. Samothrace was about halfway between Troas and Neapolis, the seaport of Philippi.</p><p>This island was the stopping place for the apostle Paul on his way from Troas to Neapolis on his second missionary journey (<a href=\"https://ref.ly/Acts16:11\">Acts 16:11</a>). It is not clear whether Paul landed on the island or whether his boat only anchored off its coast before sailing for Neapolis the next day. The usual anchorage was on the north side of the island, since boats were thereby protected from the southeast wind. Apparently, Paul’s voyage from Troas to Neapolis via Samothrace was made with a fair wind behind the boat because it took two days. Returning, it took five days (see <a href=\"https://ref.ly/Acts20:6\">20:6</a>).</p><p>Samothrace is a mountainous island, with its central peak the highest point in the northern part of the Aegean, second in height only to Mt Athos on the mainland. The island has always been, in clear weather, an ancient landmark for sailors sailing between Troas and Neapolis. It is about 20 miles (32.2&nbsp;kilometers) in circumference.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016011",
          "end_ref_usfm": "ACT 16:11"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020006",
          "end_ref_usfm": "ACT 20:6"
        },
        {
          "start_ref": "44020015",
          "start_ref_usfm": "ACT 20:15",
          "end_ref": "44020015",
          "end_ref_usfm": "ACT 20:15"
        }
      ],
      "resource": []
    }
  }
]