[
  {
    "content_id": 8075,
    "reference_id": 7243,
    "title": "Ruth, Book of",
    "media_type": "Text",
    "index_reference": "ruth, book of",
    "language": "eng",
    "content": "<h1>BOOK OF RUTH</h1><h2>Preview</h2><p>•&nbsp;Who Wrote the Book of Ruth? When Was It Written?</p><p>•&nbsp;Why Was the Book of Ruth Written?</p><p>•&nbsp;What Is the Book of Ruth About?</p><p>•&nbsp;What Is the Message of the Book of Ruth?</p><h2>Who Wrote the Book of Ruth? When Was It Written?</h2><p>The author of the book is unknown. The question of who wrote it relates to when it was written. A few things in the text can help us answer this question. </p><p><a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">Ruth 4:18–22 </a>tells us that Ruth was King David&apos;s great-grandmother. This supports the idea that the book was likely written after David began his reign. </p><p>Since the book of Ruth does not approve of foreign marriages, it likely was not written when Solomon started his foreign marriage policy. </p><p>Also, David’s friendship with Moab might have inspired someone in his kingdom to write the book, providing reasons for David’s actions (see <a href=\"https://ref.ly/1Sam22:3-1Sam22:5\">1&nbsp;Samuel 22:3–5</a>). Therefore, the author might have been close to David, possibly Samuel, Nathan, or Abiathar.</p><p>The narrative begins with the phrase: “In the days when the judges ruled.” The period of the judges likely lasted about 300 years. It started with Othniel and ended with Samson, although Samuel also served as a judge. </p><p>If the family record in <a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">Ruth 4:18–22</a> is complete, these events happened during the life of David’s great-grandfather and mark the birth of his grandfather. Assuming each generation spans 35 years, these events likely occurred around the start of the 11th century BC, or about 100 years before David’s birth.</p><h2>Why Was the Book of Ruth Written?</h2><p>The book&apos;s purpose depends on when it was written. If the book was written soon after David&apos;s death, it is likely to prove that his family (the Davidic line) was the chosen royal family. The book may also justify including the devout Moabite woman in the nation of Israel.</p><h2>What Is the Book of Ruth About?</h2><h3>Introduction (<a href=\"https://ref.ly/Ruth1:1-Ruth1:5\">1:1–5</a>)</h3><p>Due to famine, Elimelech, his wife Naomi, and their two sons, Mahlon and Chilion, cross the Jordan River to Moab, where there is enough food. The two sons marry Moabite women but then die, and their father also dies. Naomi becomes a widow with two foreign daughters-in-law.</p><h3>Return to Bethlehem (<a href=\"https://ref.ly/Ruth1:6-Ruth1:22\">1:6–22</a>)</h3><p>Naomi hears that the famine in Bethlehem has ended and prepares to return. Her daughters-in-law, Orpah and Ruth, join her for part of the journey. Naomi, concerned about the challenges they might face as foreigners in Judah, urges them to stay in their homeland. Both young widows initially refuse, but Naomi explains the situation. She is not pregnant, so there is no immediate chance of a younger brother fulfilling the levirate duty (marrying a brother&apos;s widow). She was also unlike to marry again or have more children. Even if these conditions changed, waiting would be unrealistic. Orpah is convinced and says goodbye to her mother-in-law with a kiss.</p><p>But Ruth “but Ruth clung to her” (<a href=\"https://ref.ly/Ruth1:14\">Ruth 1:14</a>). Ruth&apos;s strong commitment to stay with Naomi is described using the same Hebrew word that describes how a husband and wife become joined together in marriage (<a href=\"https://ref.ly/Gen2:24\">Genesis 2:24</a>). It is like being glued or stuck to something, making it difficult to separate. Ruth showed her serious intentions by making five commitments (<a href=\"https://ref.ly/Ruth1:16-Ruth1:17\">Ruth 1:16–17</a>). Ruth gave up her old life to gain one she valued more. She chose to follow the God of Israel and his laws. Ruth’s appeal to the God of Israel matched Naomi’s pleas, and they returned together.</p><p>Naomi&apos;s return to Bethlehem was difficult. When she left Bethlehem, she had a husband and two sons. When she returned, they were all dead. She asked her friends to call her &quot;Mara,&quot; which means bitter. However, she returned at a good time, the start of the harvest season.</p><h3>Gathering Grain in the Fields of Boaz (<a href=\"https://ref.ly/Ruth2:1-Ruth2:23\">2:1–23</a>)</h3><p>The first verse of the chapter sets the scene by introducing Boaz, a rich relative of Elimelech.</p><p>In the second verse, Ruth offered to gather leftover grain by following workers who were harvesting the grain with their tools (these workers were called &quot;reapers&quot;). Poor people were allowed to gather grain that was left behind by the workers (these people were called &quot;gleaners&quot;). Gleaners could also collect grain from the edges of the fields. This was one of God&apos;s laws to help poor people get enough food to eat (<a href=\"https://ref.ly/Lev19:9-Lev19:10\">Leviticus 19:9–10</a>).</p><p>Ruth came to Boaz&apos;s field. When Boaz visited, he noticed Ruth, asked about her, and learned who she was. His overseer said she had worked hard in the fields since early morning. Boaz, impressed by her loyalty to Naomi, kindly offered her extra help. She was allowed to gather grain right behind the main group of reapers. Additionally, the young men drew water for her, which was unusual.</p><p>Ruth, showing great humility and respect, asked Boaz why she, a foreigner, received such favor. Boaz gave two reasons: her kindness to her mother-in-law and her spiritual insight, which led her to seek Israel’s God, “<span>under whose wings you have taken refuge</span>” (<a href=\"https://ref.ly/Ruth2:12\">Ruth 2:12</a>). This phrase describes God&apos;s protection, like a bird protecting its young.</p><p>She also received a place at the reapers&apos; table. Following Boaz&apos;s orders, she went back to the fields to gather unharvested grain. At the end of the day, she went home to Naomi and shared the day&apos;s events. Naomi told Ruth that Boaz had the right of redemption (see discussion below). Ruth continued working in his fields until the harvest season ended.</p><h3>Relying upon the Kinsman-Redeemer (<a href=\"https://ref.ly/Ruth3:1-Ruth3:18\">3:1–18</a>)</h3><p>Naomi advised Ruth to approach Boaz as a <em>go&apos;el</em>, or kinsman-redeemer. Naomi&apos;s plan may seem unusual, but there are reasons for it: </p><ol><li><p>Naomi likely thought Boaz was the closest relative, unaware of a closer one (<a href=\"https://ref.ly/Ruth3:12\">Ruth 3:12</a>). According to Israelite law (<a href=\"https://ref.ly/Deut25:5-Deut25:19\">Deuteronomy 25:5–19</a>), Boaz would need to marry Ruth to have children, since her husband had died.</p></li><li><p>Naomi is shown as a God-fearing woman in this book. Although the plan may seem strange, it does not go against God&apos;s law or shock a virtuous man like Boaz. Otherwise, Naomi would have failed to achieve what she wanted.</p></li></ol><p>Boaz responded to Ruth&apos;s actions with kindness and concern. He told her he was not the closest relative but promised to take care of the matter the next day. To protect her reputation, Boaz sent her home before daylight. Naomi predicted that Boaz would resolve the issue that same day.</p><h3>Redeeming the Inheritance (<a href=\"https://ref.ly/Ruth4:1-Ruth4:22\">4:1–22</a>)</h3><p>Boaz went to the city gate, where public affairs were discussed. He wanted to talk about business with a closer relative. Ten city elders served as witnesses. The first issue was property. Boaz asked the closer relative if he wanted to buy property for Naomi. According to tradition, buying the land also meant marrying Ruth, the Moabite widow (<a href=\"https://ref.ly/Ruth4:5\">Ruth 4:5</a>). The closer relative did not want to marry Ruth because it would mean sharing his property with any son they had. He gave up his rights by taking off his shoe, a symbol of giving up land rights. So, Boaz became the kinsman-redeemer. Boaz and Ruth&apos;s marriage resulted in a son, who was considered Naomi&apos;s child and heir under Israel&apos;s laws.</p><h2>What Is the Message of the Book of Ruth?</h2><p>First, the book of Ruth shows Ruth&apos;s family line leading to David. This line completes in <a href=\"https://ref.ly/Matt1:1-Matt1:25\">Matthew 1</a> and fulfills in Jesus.</p><p>A second lesson is the beauty of God&apos;s grace. This story shows how God&apos;s kindness includes everyone, even those who were not born as Israelites. A foreigner, even someone from Moab, can share in Israel&apos;s blessing.</p><p>Theologically, the idea of a kinsman-redeemer as a type of Messiah (chosen one) is clear. He must be a blood relative, able to buy, willing to purchase the inheritance, and willing to marry the widow of the deceased relative.</p><p>Finally, Ruth&apos;s love for Naomi shows a model of devotion. The women of Bethlehem told Naomi, “<span>your daughter-in-law, who loves you and is better to you than seven sons</span>” (<a href=\"https://ref.ly/Ruth4:15\">Ruth 4:15</a>). In their culture, having seven sons was considered a great blessing. The women were saying that Ruth&apos;s love and care for Naomi was worth even more than this.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "08001014",
          "start_ref_usfm": "RUT 1:14",
          "end_ref": "08001014",
          "end_ref_usfm": "RUT 1:14"
        },
        {
          "start_ref": "08002012",
          "start_ref_usfm": "RUT 2:12",
          "end_ref": "08002012",
          "end_ref_usfm": "RUT 2:12"
        },
        {
          "start_ref": "08003012",
          "start_ref_usfm": "RUT 3:12",
          "end_ref": "08003012",
          "end_ref_usfm": "RUT 3:12"
        },
        {
          "start_ref": "08004005",
          "start_ref_usfm": "RUT 4:5",
          "end_ref": "08004005",
          "end_ref_usfm": "RUT 4:5"
        },
        {
          "start_ref": "08004015",
          "start_ref_usfm": "RUT 4:15",
          "end_ref": "08004015",
          "end_ref_usfm": "RUT 4:15"
        },
        {
          "start_ref": "08004018",
          "start_ref_usfm": "RUT 4:18",
          "end_ref": "08004022",
          "end_ref_usfm": "RUT 4:22"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "03019009",
          "start_ref_usfm": "LEV 19:9",
          "end_ref": "03019010",
          "end_ref_usfm": "LEV 19:10"
        },
        {
          "start_ref": "09022003",
          "start_ref_usfm": "1SA 22:3",
          "end_ref": "09022005",
          "end_ref_usfm": "1SA 22:5"
        },
        {
          "start_ref": "08001016",
          "start_ref_usfm": "RUT 1:16",
          "end_ref": "08001017",
          "end_ref_usfm": "RUT 1:17"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025019",
          "end_ref_usfm": "DEU 25:19"
        }
      ],
      "resource": []
    }
  }
]