[
  {
    "content_id": 8080,
    "reference_id": 7248,
    "title": "Sabbath Day’s Journey",
    "media_type": "Text",
    "index_reference": "sabbath day’s journey",
    "language": "eng",
    "content": "<h1>SABBATH DAY’S JOURNEY</h1><p>A rule from Jewish tradition that limited how far people could travel on the Sabbath day. The command against working on the Sabbath was understood to include not traveling long distances (<a href=\"https://ref.ly/Exod16:27-Exod16:30\">Exodus 16:27–30</a>). A person was allowed to travel 2,000 cubits, which is about half a mile or 900 meters, but no farther (see <a href=\"https://ref.ly/Josh3:4\">Joshua 3:4</a>). </p><p>This distance was decided based on two biblical references: </p><ul><li><p>the space between the ark and the people following it (<a href=\"https://ref.ly/Josh3:4\">Joshua 3:4</a>), or </p></li><li><p>from the pasturelands to the Levitical cities (<a href=\"https://ref.ly/Num35:4-Num35:5\">Numbers 35:4–5</a>). </p></li></ul><p>The idea was that a person should not go farther than necessary to worship or to take care of animals.</p><p>The only place the Bible directly mentions this practice is in <a href=\"https://ref.ly/Acts1:12\">Acts 1:12</a>, which describes the distance from the Mount of Olives to Jerusalem as &quot;a Sabbath day&apos;s journey.&quot; According to Josephus (a Jewish historian), this distance was between 914 to 1,097 meters (1,000 to 1,200 yards).</p><p>The rabbis (Jewish teachers) created ways to at least double this allowed distance. One method was to establish a temporary home 2,000 cubits away by carrying enough food for two meals. They would eat one meal and bury one meal in the ground to mark a temporary dwelling place. Another method was to look at a spot 2,000 cubits away and consider it their legal home for the Sabbath. They could also treat their entire town as their home and calculate the Sabbath day&apos;s journey starting from the edge of the village.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7250\" data-resourceType=\"TyndaleBibleDictionary\">Sabbath</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06003004",
          "start_ref_usfm": "JOS 3:4",
          "end_ref": "06003004",
          "end_ref_usfm": "JOS 3:4"
        },
        {
          "start_ref": "44001012",
          "start_ref_usfm": "ACT 1:12",
          "end_ref": "44001012",
          "end_ref_usfm": "ACT 1:12"
        },
        {
          "start_ref": "04035004",
          "start_ref_usfm": "NUM 35:4",
          "end_ref": "04035005",
          "end_ref_usfm": "NUM 35:5"
        },
        {
          "start_ref": "02016027",
          "start_ref_usfm": "EXO 16:27",
          "end_ref": "02016030",
          "end_ref_usfm": "EXO 16:30"
        }
      ],
      "resource": [
        {
          "reference_id": 7250,
          "content_id": 8082,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sabbath",
          "language": "eng"
        }
      ]
    }
  }
]