[
  {
    "content_id": 8091,
    "reference_id": 7259,
    "title": "Sadducees",
    "media_type": "Text",
    "index_reference": "sadducees",
    "language": "eng",
    "content": "<h1>SADDUCEES</h1><p>The Sadducees were a Jewish religious group mentioned 14 times in the New Testament. They are not mentioned in the Old Testament.</p><h2>The History of the Sadducees</h2><p>Scholars have suggested several different explanations for how the Sadducees got their name:</p><ol><li><p>Some link it to the Hebrew word for &quot;righteous&quot; (<em>saddik</em>). This is unlikely because the word would have changed from <em>i</em> to <em>u</em>. There is also no evidence that they claimed to be the &quot;righteous ones.&quot; </p></li><li><p>The name is associated with Zadok (sometimes written <em>Saddouk</em> in Greek), a priest during David&apos;s time (<a href=\"https://ref.ly/2Sam8:17\">2&nbsp;Samuel 8:17</a>; <a href=\"https://ref.ly/2Sam15:24-2Sam15:29\">15:24–29</a>). Zadok anointed Solomon (<a href=\"https://ref.ly/1Kgs1:32-1Kgs1:39\">1&nbsp;Kings 1:32–39</a>). He became chief priest during Solomon&apos;s reign (<a href=\"https://ref.ly/1Kgs2:35\">2:35</a>). He was said to be a descendant of Eleazar, Aaron&apos;s son (<a href=\"https://ref.ly/1Chr6:3-1Chr6:8\">1&nbsp;Chronicles 6:3–8</a>). Zadokite priests (priests from Zadok&apos;s family line) managed temple duties until the Babylonians exiled them to Babylon. The prophet Ezekiel describes a vision of a restored temple and worship system (<a href=\"https://ref.ly/Ezek40:1-Ezek48:35\">Ezekiel 40–48</a>). Zadokite priests were again chosen as &quot;Levitical priests&quot; in this restored temple (<a href=\"https://ref.ly/Ezek44:15-Ezek44:16\">44:15–16</a>; <a href=\"https://ref.ly/Ezek48:11-Ezek48:12\">48:11–12</a>). <br><br>After the exile to Babylon, Joshua (Jeshua), son of Jehozadak, served as high priest (<a href=\"https://ref.ly/Hag1:1\">Haggai 1:1</a>). Joshua was from the family line of Zadok through Jehozadak (<a href=\"https://ref.ly/1Chr6:8-1Chr6:15\">1&nbsp;Chronicles 6:8–15</a>). The importance of the Zadokite priesthood is emphasized in early second-century BC writings. But we do not know if the Sadducees supported the Zadokite priesthood. Also, the double <em>d</em> in the word is not easily explained by this theory of Sadducean origins.</p></li><li><p>A later rabbinic tradition suggests that the Sadducees got their name from another Zadok who lived in the second century BC. This view has little support.</p></li><li><p>The British New Testament scholar T. W. Manson suggested that their name connects with the Greek word <em>sundikoi</em>, meaning “members of the council.” This term designates the Sadducees as councilors under the Hasmonean rulers.</p></li></ol><p>The first historical mention of the Sadducees is during the time of Jonathan Maccabeus, who led the Jewish fight against the Seleucids from 160 to 143 BC. Josephus, in his work <em>Antiquities</em> (13.5.9), noted that they were a group at this time. When John Hyrcanus led the Jewish state from 135 to 104 BC, there was conflict between the Pharisees and the Sadducees (<em>Antiquities</em> 13.10.6). It is possible that the Sadducees supported the Zadokite priesthood or claimed that the Jerusalem priesthood of their time was of Zadokite origin, but this is unclear. </p><p>Josephus states that the Sadducees had the support of the wealthy, while the Pharisees were popular among common people. During the reign of Salome Alexandra from 76 to 67 BC, the Pharisees gained power. However, when Judea became a Roman province and Roman governors began changing high priests, most high priests came from noble Sadducean families. These families, able to cooperate with the Romans, held power and influence. As tensions grew between the Jews and Romans, the Sadducees&apos; influence waned. After the Romans captured Jerusalem in AD 70, the Sadducees disappeared from history.</p><h2>The Sadducees In the New Testament</h2><p>In the Gospel story, they first appeared with the Pharisees at John&apos;s baptism. He called them &quot;<span>brood of vipers</span>&quot; and urged them to show repentance in their actions (<a href=\"https://ref.ly/Matt3:7-Matt3:10\">Matthew 3:7–10</a>). Later, the Sadducees joined some Pharisees to test Jesus by asking for a sign from heaven (<a href=\"https://ref.ly/Matt16:1\">Matthew 16:1</a>). Jesus warned his disciples to be cautious of the Sadducees (<a href=\"https://ref.ly/Matt16:6,Matt16:11-Matt16:12\">Matthew 16:6, 11–12</a>).</p><p>A significant difference appears between the Pharisees and Sadducees in <a href=\"https://ref.ly/Matt22:23-Matt22:33\">Matthew 22:23–33</a> (see also <a href=\"https://ref.ly/Mark12:18-Mark12:27\">Mark 12:18–27</a>; <a href=\"https://ref.ly/Luke20:27-Luke20:38\">Luke 20:27–38</a>). The Sadducees, like others, wanted to embarrass Jesus with their questions. They asked a question meant to trap or confuse Jesus to show their doubts about the resurrection of the dead (people being brought back to life after they die). </p><p>The Sadducees are described as those who say there is no resurrection after death. They mentioned a woman who had seven brothers as her husbands, one after another. They asked, “<span>whose wife will she be of the seven</span>?” They implied that such a problem made the resurrection impossible. Jesus responded by pointing out the error in their view, caused by their ignorance of the Scriptures and God&apos;s power.</p><p>In the early days of the church in Jerusalem, the priests, the captain of the temple police, and the Sadducees became upset because the disciples were talking about the resurrection of the dead (<a href=\"https://ref.ly/Acts4:1-Acts4:2\">Acts 4:1–2</a>). The Sadducees seemed to lead the opposition against the apostles and their teachings. </p><p>Later, the high priest and Sadducees decided to arrest the apostles and put them in prison (<a href=\"https://ref.ly/Acts5:17\">Acts 5:17</a>). The only other mention of them in the New Testament is in <a href=\"https://ref.ly/Acts23:6-Acts23:8\">Acts 23:6–8</a>, during Paul&apos;s trial before the Sanhedrin (the Jewish council). On that occasion, Paul intentionally spoke about his belief in the resurrection to create a division between the Pharisees and the Sadducees, who did not believe in resurrection.</p><p>These New Testament passages reveal the main beliefs of the Sadducees, their importance among high priestly families, and their differences from the Pharisees.</p><h2>The Sadducees in Other Writings</h2><p>Josephus, a Jewish historian from the late first century AD, provides additional insights about the Sadducees beyond what is in the New Testament. He noted that unlike the Pharisees and Essenes, the Sadducees did not believe in God&apos;s control over events. They believed that our actions, whether good or bad, determine what happens to us (<em>Antiquities</em> 13.5.9; <em>War</em> 2.8.14). Josephus also mentioned that the Sadducees rejected the idea that the soul lives forever, and the concept of rewards and punishments in the afterlife (<em>War</em> 2.8.14). They believed that &quot;souls die with the bodies&quot; (<em>Antiquities</em> 18.1.4). </p><p>Early Christian writers like Hippolytus, Origen, and Jerome stated that the Sadducees accepted only the Pentateuch and not other Old Testament books. However, it seems they were not entirely against other Old Testament books. They likely opposed the additional legal rules introduced by the Pharisees, insisting that only the Old Testament law was mandatory. In their views on angels and life after death, they saw the Pharisees as people who introduced new ideas and themselves as people who preferred old ways.</p><p>The Mishnah, a collection of rabbinic teachings written in the second century AD, is another main source of knowledge about the Sadducees. The Sadducees opposed many detailed rules that the Pharisees wanted to impose on the people (<em>Parah</em> 3.3,7). The Mishnah also shows that the Sadducees were more likely to compromise with non-Jewish customs than other Jewish groups (<em>Niddah</em> 4.2).</p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4328\" data-resourceType=\"TyndaleBibleDictionary\">Essenes</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaism</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">Pharisees</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10008017",
          "start_ref_usfm": "2SA 8:17",
          "end_ref": "10008017",
          "end_ref_usfm": "2SA 8:17"
        },
        {
          "start_ref": "11002035",
          "start_ref_usfm": "1KI 2:35",
          "end_ref": "11002035",
          "end_ref_usfm": "1KI 2:35"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "40016001",
          "start_ref_usfm": "MAT 16:1",
          "end_ref": "40016001",
          "end_ref_usfm": "MAT 16:1"
        },
        {
          "start_ref": "40016006",
          "start_ref_usfm": "MAT 16:6",
          "end_ref": "40016006",
          "end_ref_usfm": "MAT 16:6"
        },
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005017",
          "end_ref_usfm": "ACT 5:17"
        },
        {
          "start_ref": "41012018",
          "start_ref_usfm": "MRK 12:18",
          "end_ref": "41012027",
          "end_ref_usfm": "MRK 12:27"
        },
        {
          "start_ref": "13006003",
          "start_ref_usfm": "1CH 6:3",
          "end_ref": "13006008",
          "end_ref_usfm": "1CH 6:8"
        },
        {
          "start_ref": "26040001",
          "start_ref_usfm": "EZK 40:1",
          "end_ref": "26048035",
          "end_ref_usfm": "EZK 48:35"
        },
        {
          "start_ref": "42020027",
          "start_ref_usfm": "LUK 20:27",
          "end_ref": "42020038",
          "end_ref_usfm": "LUK 20:38"
        },
        {
          "start_ref": "40022023",
          "start_ref_usfm": "MAT 22:23",
          "end_ref": "40022033",
          "end_ref_usfm": "MAT 22:33"
        },
        {
          "start_ref": "40003007",
          "start_ref_usfm": "MAT 3:7",
          "end_ref": "40003010",
          "end_ref_usfm": "MAT 3:10"
        },
        {
          "start_ref": "40016011",
          "start_ref_usfm": "MAT 16:11",
          "end_ref": "40016012",
          "end_ref_usfm": "MAT 16:12"
        },
        {
          "start_ref": "10015024",
          "start_ref_usfm": "2SA 15:24",
          "end_ref": "10015029",
          "end_ref_usfm": "2SA 15:29"
        },
        {
          "start_ref": "11001032",
          "start_ref_usfm": "1KI 1:32",
          "end_ref": "11001039",
          "end_ref_usfm": "1KI 1:39"
        },
        {
          "start_ref": "26044015",
          "start_ref_usfm": "EZK 44:15",
          "end_ref": "26044016",
          "end_ref_usfm": "EZK 44:16"
        },
        {
          "start_ref": "26048011",
          "start_ref_usfm": "EZK 48:11",
          "end_ref": "26048012",
          "end_ref_usfm": "EZK 48:12"
        },
        {
          "start_ref": "13006008",
          "start_ref_usfm": "1CH 6:8",
          "end_ref": "13006015",
          "end_ref_usfm": "1CH 6:15"
        },
        {
          "start_ref": "44004001",
          "start_ref_usfm": "ACT 4:1",
          "end_ref": "44004002",
          "end_ref_usfm": "ACT 4:2"
        },
        {
          "start_ref": "44023006",
          "start_ref_usfm": "ACT 23:6",
          "end_ref": "44023008",
          "end_ref_usfm": "ACT 23:8"
        }
      ],
      "resource": [
        {
          "reference_id": 4328,
          "content_id": 5160,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Essenes",
          "language": "eng"
        },
        {
          "reference_id": 5646,
          "content_id": 6478,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaism",
          "language": "eng"
        },
        {
          "reference_id": 6864,
          "content_id": 7696,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pharisees",
          "language": "eng"
        }
      ]
    }
  }
]