[
  {
    "content_id": 8082,
    "reference_id": 7250,
    "title": "Sabbath",
    "media_type": "Text",
    "index_reference": "sabbath",
    "language": "eng",
    "content": "<h1>SABBATH</h1><p>Derivation of a Hebrew word that means “cease” or “desist.” The Sabbath was a day (from Friday evening until Saturday evening in Jesus’ time) when all ordinary work stopped. The Scriptures relate that God gave his people the Sabbath as an opportunity to serve him and as a reminder of two great truths in the Bible—Creation and redemption.</p><h2>In the Old Testament</h2><p>The relationship between Creation and the Sabbath is first expressed in <a href=\"https://ref.ly/Gen2:2-Gen2:3\">Genesis 2:2–3</a>. God “ceased” his work in Creation after six days and then “blessed” the seventh day and “declared it holy.” In the fourth commandment (<a href=\"https://ref.ly/Exod20:8-Exod20:11\">Ex 20:8–11</a>), God’s “blessing” and “setting aside” of the seventh day after Creation (the words used are the same as those in Genesis) form the basis of his demand that people should observe the seventh day as a day of Sabbath rest.</p><p>The idea of God resting from his work is a startling one. It comes across even more vividly in <a href=\"https://ref.ly/Exod31:17\">Exodus 31:17</a>, where the Lord tells Moses how he was refreshed by his day of rest. This picture of the Creator as a manual laborer is one the Bible often paints. No doubt it is presented in vividly human terms in Exodus to reinforce the fundamental Sabbath lesson that people must follow the pattern their Creator has set for them. One day’s rest in seven is a necessity for individuals, families, households, and even animals (<a href=\"https://ref.ly/Exod20:10\">Ex 20:10</a>).</p><p>The Sabbath’s setting in the biblical account of Creation implies that it is one of those OT standards that are meant for all people and not just for Israel. The inclusion of the Sabbath law in the Ten Commandments underlines this important truth. The Decalogue occupied a special place in OT law. Alone of all God’s instructions, it was spoken by his audible voice (<a href=\"https://ref.ly/Exod20:1\">Ex 20:1</a>), written by his finger (<a href=\"https://ref.ly/Exod31:18\">31:18</a>), and placed in the tabernacle ark at the heart of Israel’s worship (<a href=\"https://ref.ly/Exod25:16\">25:16</a>). The NT, too, confirms the strong impression that the Decalogue as a whole embodies principles that are permanently valid for all people in all places at all times. Whether or not Sunday is recognized as the Christian Sabbath, one is obliged to accept the central principle of this biblical teaching as far as the Sabbath is concerned. God’s instructions require people to observe a regular weekly break from work.</p><p>Significantly, the second main strand of the Bible’s Sabbath teaching—that of redemption—also features in&nbsp;a list of the Ten Commandments. The Sabbath law (already noted in <a href=\"https://ref.ly/Exod20:8-Exod20:11\">Ex 20:8–11</a>) reappears in <a href=\"https://ref.ly/Deut5:12-Deut5:15\">Deuteronomy 5:12–15</a>, but here a different reason is attached to its observance: “Remember that you were once slaves in Egypt and that the Lord your God brought you out with amazing power and mighty deeds. That is why the Lord your God has commanded you to observe the Sabbath day” (v <a href=\"https://ref.ly/Deut5:15\">15</a>, nlt).</p><p>The differences between these two accounts of the fourth commandment are important. The first (<a href=\"https://ref.ly/Exod20:1-Exod20:26\">Ex 20</a>) is addressed, <em>through</em> Israel, to all people as created beings. The second (<a href=\"https://ref.ly/Deut5:1-Deut5:33\">Dt 5</a>) is directed <em>to</em> Israel as God’s redeemed people. So the Sabbath is God’s signpost, pointing not only to his goodness toward all people as their Creator but also to his mercy toward his chosen people as their Redeemer.</p><p>There is one other significant point in Deuteronomy’s version of the Sabbath commandment that must not be missed. The prohibition of all work on the Sabbath day is followed by an explanatory note—“On that day no one in your household may do any kind of work. This includes you, your sons and daughters, your male and female servants, your oxen and donkeys and other livestock, and any foreigners living among you. All your male and female servants must rest as you do” (<a href=\"https://ref.ly/Deut5:14\">Dt 5:14</a>, nlt). Practical concern for others is a feature of all the OT’s covenant teaching. So God’s loving concern for Israel in her Egyptian slavery must be matched by the Israelite family’s loving concern for those who served them. The Sabbath offered an ideal outlet for the practical expression of that concern. Jesus was especially keen to rescue this humanitarian side of Sabbath observance from the mass of callous regulations that threatened to suffocate it in his day (see, e.g., <a href=\"https://ref.ly/Mark3:1-Mark3:5\">Mk 3:1–5</a>).</p><p>The OT’s provision for a “sabbatical year” develops this humanitarian theme further (see <a href=\"https://ref.ly/Exod23:10-Exod23:12\">Ex 23:10–12</a>; <a href=\"https://ref.ly/Lev25:1-Lev25:7\">Lv 25:1–7</a>; <a href=\"https://ref.ly/Deut15:1-Deut15:11\">Dt 15:1–11</a>; also the regulations for the “year of jubilee” in <a href=\"https://ref.ly/Lev25:8-Lev25:55\">Lv 25:8–55</a>). Every seventh year the land was to lie fallow and be uncultivated (<a href=\"https://ref.ly/Lev25:4\">Lv 25:4</a>). It needed a regular rest just as much as the people it sustained. The primary purpose of this law was benevolent: “But you, your male and female slaves, your hired servants, and any foreigners who live with you may eat the produce that grows naturally during the Sabbath year. And your livestock and the wild animals will also be allowed to eat&nbsp;of the land’s bounty” (vv <a href=\"https://ref.ly/Lev25:6-Lev25:7\">6–7</a>, nlt). <a href=\"https://ref.ly/Deut15:1-Deut15:11\">Deuteronomy 15:1–11</a> extends the same humanitarian principle into the world of commerce. The sabbatical year must see the canceling of all debts within God’s redeemed community. For the tight-fisted who might be tempted to refuse a loan if the sabbatical year was imminent, the law added a warning and a promise: “Do not be mean-spirited and refuse someone a loan because the year of release is close at hand. If you refuse to make the loan and the needy person cries out to the Lord, you will be considered guilty of sin. Give freely without begrudging it, and the Lord your God will bless you in everything you do” (<a href=\"https://ref.ly/Deut15:9-Deut15:10\">Dt 15:9–10</a>, nlt).</p><p>Observing the sabbatical year was obviously a great test of the people’s obedience to God and of their willingness to depend on him for their livelihood. Sometimes the temptation to turn a blind eye was too strong. But history testifies to Israel’s courage in observing the letter of this law on many occasions, despite threats of invasion and famine. Both Alexander the Great and the Romans excused Jews from paying taxes every seventh year in recognition of the depth of their religious convictions.</p><p>Returning from the seventh year to the seventh day, the OT law codes go to considerable lengths to buttress the Sabbath ban on work by defining what may and may not be done by God’s people on the Sabbath day. The prohibitions were not meant to rule out activity of any kind. Their aim was to stop regular, everyday work, because if God had set aside the Sabbath (<a href=\"https://ref.ly/Exod20:11\">Ex 20:11</a>), the most obvious way of profaning it was to treat it just like any other day. Rules were spelled out in specific terms that the farmer (<a href=\"https://ref.ly/Exod34:21\">34:21</a>), the salesman (<a href=\"https://ref.ly/Jer17:27\">Jer 17:27</a>), and even the housewife (<a href=\"https://ref.ly/Exod35:2-Exod35:3\">Ex 35:2–3</a>) would understand.</p><p>The details may seem trivial, but obedience to the Sabbath law was seen as the main test of the people’s allegiance to the Lord. It was made quite clear that willful disobedience was a capital offense (<a href=\"https://ref.ly/Exod35:2\">Ex 35:2</a>), and the fate of the person found gathering wood in defiance of Sabbath regulations showed that this was no idle threat (<a href=\"https://ref.ly/Num15:32-Num15:36\">Nm 15:32–36</a>).</p><p>Hemmed in by so many rules and regulations (and with the death penalty overhanging all), the Sabbath easily could have become a day of fear—a day when the people were more afraid of committing an offense than worshiping the Lord and enjoying a weekly rest. But the Sabbath was intended to be a blessing, not a burden. Above everything else, it was a weekly sign that the Lord loved his people and wanted to draw them into an ever-closer relationship with himself. Those who valued that relationship enjoyed the Sabbath, calling it a delight (<a href=\"https://ref.ly/Isa58:13-Isa58:14\">Is 58:13–14</a>). Nowhere does the OT express its sheer joy in Sabbath worship more exuberantly than in <a href=\"https://ref.ly/Ps92:1-Ps92:15\">Psalm 92</a>, which has the title “A Song for the Sabbath.”</p><p>The later prophets, were, however, far from blind to the darker side of human nature. They knew that a great deal of Sabbath observance was a sham. Many people treated the Sabbath day more as holiday than holy day, an opportunity for self-indulgence rather than delighting in the Lord (<a href=\"https://ref.ly/Isa58:13\">Is 58:13</a>). Some greedy tradesmen found its restrictions an annoying irritant (<a href=\"https://ref.ly/Amos8:5\">Am 8:5</a>).</p><p>As God’s spokesman, the prophets did not shrink from&nbsp;exposing such neglect and abuse (<a href=\"https://ref.ly/Ezek22:26\">Ez 22:26</a>). Those who go through the motions of Sabbath worship with unrepentant hearts nauseate the Lord, Isaiah said (<a href=\"https://ref.ly/Isa1:10-Isa1:15\">Is 1:10–15</a>). As a symptom of rebellion against God, Jerusalem’s Sabbath breaking will bring destruction on the city, thunders Jeremiah (<a href=\"https://ref.ly/Jer17:27\">Jer 17:27</a>). The Lord has been very forbearing with his people, warned Ezekiel, but prolonged neglect of his Sabbath makes judgment a certainty (<a href=\"https://ref.ly/Ezek20:12-Ezek20:24\">Ez 20:12–24</a>).</p><p>When the ax of judgment fell (in the exile to Babylon, 586 BC), the surviving remnant of the nation took the lesson to heart. Sabbath keeping was one of the few distinctive marks faithful Jews could retain in a foreign land, so it assumed extra significance. At the prompting of prophets like Ezekiel, who set out rules for Sabbath worship in the rebuilt temple at Jerusalem (<a href=\"https://ref.ly/Ezek44:24\">Ez 44:24</a>; <a href=\"https://ref.ly/Ezek45:17\">45:17</a>; <a href=\"https://ref.ly/Ezek46:3\">46:3</a>), and under the leadership of men like Nehemiah, the returning exiles were more careful than their predecessors in observing the Sabbath day (<a href=\"https://ref.ly/Neh10:31\">Neh 10:31</a>; <a href=\"https://ref.ly/Neh13:15-Neh13:22\">13:15–22</a>).</p><h2>In the New Testament</h2><p>Prior to the first century, some Jews in Palestine developed several rules for promoting the observance of the Sabbath. Two tractates of the Mishnah are devoted exclusively to these Sabbath rules and regulations. Their main purpose is to define work (one tractate does so under 39 headings) in an attempt to show every Israelite what is and is not permitted on the Sabbath. Unfortunately, this led to such hairsplitting complexities and evasions that ecclesiastical lawyers often differed among themselves in their interpretations, with the inevitable result that the main purpose of the Sabbath became lost beneath a mass of legalistic detail. The rabbis themselves were aware of how much they were adding to the straightforward teaching of the OT. As one of them put it, “The rules about the sabbath .&nbsp;.&nbsp;. are as mountains hanging by a hair, for Scripture is scanty and the rules many.”</p><p>Jesus had many confrontations with the Jewish religious leaders over Sabbath observances. From their perspective, Jesus was a Sabbath breaker and therefore a lawbreaker. Jesus, however, never saw himself as a Sabbath breaker. He went to synagogue regularly on the Sabbath day (<a href=\"https://ref.ly/Luke4:16\">Lk 4:16</a>). He read the lesson, preached, and taught (<a href=\"https://ref.ly/Mark1:21\">Mk 1:21</a>; <a href=\"https://ref.ly/Luke13:10\">Lk 13:10</a>). He clearly accepted the principle that the Sabbath was an appropriate day for worship.</p><p>His point of collision with the Pharisees was the point at which their tradition departed from biblical teaching. He made this clear when he defended his disciples by appealing to Scripture, after they had been accused of breaking Sabbath tradition by walking through grainfields and breaking off heads of wheat (which fell into the category of “harvesting,” according to the Pharisees; <a href=\"https://ref.ly/Mark2:23-Mark2:26\">Mk 2:23–26</a>). He followed this up with a remark that took his hearers straight back to God’s Creation purpose for the Sabbath: “The Sabbath was made to benefit people, and not people to benefit the Sabbath” (<a href=\"https://ref.ly/Mark2:27\">Mk 2:27</a>, nlt).</p><p>Rabbinic tradition had exalted the institution above the people it was meant to serve. By making it an end in itself, the Pharisees had effectively robbed the Sabbath of&nbsp;one of its main purposes. Jesus’ words must have sounded uncomfortably familiar in his opponents’ ears. A famous rabbi had once said, “The Sabbath is given over to you, but you are not given over to the Sabbath.”</p><p>More than anything else, Jesus’ Sabbath healings put him on a collision course with rabbinic restrictions. The OT does not forbid cures on the Sabbath day, but the rabbis labeled all healing as work, which must always be avoided on the Sabbath unless life was at risk. Jesus fearlessly exposed the callousness and absurd inconsistencies to which this attitude led. How, he asked, could it be right to circumcise a baby or lead an animal to water on the Sabbath day (which tradition allowed) but wrong to heal a chronically handicapped woman and a crippled man, even if their lives were not in immediate danger (<a href=\"https://ref.ly/Luke13:10-Luke13:17\">Lk 13:10–17</a>; <a href=\"https://ref.ly/John7:21-John7:24\">Jn 7:21–24</a>)? The Sabbath, he taught, was a particularly appropriate day for acts of mercy (<a href=\"https://ref.ly/Mark3:4-Mark3:5\">Mk 3:4–5</a>).</p><p>Jesus, the man from heaven, claimed that he was Lord of the Sabbath (<a href=\"https://ref.ly/Mark2:28\">Mk 2:28</a>; cf. <a href=\"https://ref.ly/Matt12:5-Matt12:8\">Mt 12:5–8</a>). Just as God kept working, despite his Creation rest, to sustain the world in his mercy, so Jesus would continue to teach and to heal on the Sabbath day (<a href=\"https://ref.ly/John5:2-John5:17\">Jn 5:2–17</a>). But one day his redemptive work would be complete, and then the Sabbath’s purpose as a sign of redemption would be accomplished.</p><p>Living on the other side of Jesus’ death and resurrection, Paul was quick to grasp the significance of both for Sabbath observance. He did not go so far as to ban all observance of the Jewish Sabbath. Indeed, he attended many Sabbath synagogue services himself in his evangelistic travels (see, e.g., <a href=\"https://ref.ly/Acts13:14-Acts13:16\">Acts 13:14–16</a>). Jewish Christians who insisted on keeping up their Sabbath practices were free to do so, provided they respected the opinions of those who differed (<a href=\"https://ref.ly/Rom14:5-Rom14:6,Rom14:13\">Rom 14:5–6, 13</a>). But any suggestion that observing the Jewish calendar was necessary for salvation must be resisted (<a href=\"https://ref.ly/Gal4:8-Gal4:11\">Gal 4:8–11</a>). For Paul considered the Sabbath to be a shadow, while Christ himself is the reality of that shadow (<a href=\"https://ref.ly/Col2:17\">Col 2:17</a>).</p><p>Finally, it is the writer of the Letter to the Hebrews who explains how the twin biblical “sabbath themes” of creation and redemption find their joint fulfillment in Christ. He did so by linking together the ideas of God’s rest after Creation and his redemptive act in bringing Israel to her “rest” in Canaan, and by showing how both relate to the present and future rest that Christians can and do enjoy in Jesus (<a href=\"https://ref.ly/Heb4:1-Heb4:11\">Heb 4:1–11</a>).</p><p>God intends all his people to share his rest—that is, his promise (<a href=\"https://ref.ly/Heb4:1\">Heb 4:1</a>). He showed this intention clearly when he brought Israel to the Promised Land, but that did not mark the complete fulfillment of his promise. The full, complete rest still waiting for the people of God is in heaven. Christ has already entered there. He is resting from his work, just as God did after the Creation. And because of his redeeming work, he invites all those who believe in him to share that same “sabbath rest” now (v <a href=\"https://ref.ly/Heb4:9\">9</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5945\" data-resourceType=\"TyndaleBibleDictionary\">Lord’s Day, The</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7248\" data-resourceType=\"TyndaleBibleDictionary\">Sabbath Day’s Journey</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3786\" data-resourceType=\"TyndaleBibleDictionary\">Commandments, The Ten</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020001",
          "end_ref_usfm": "EXO 20:1"
        },
        {
          "start_ref": "02020010",
          "start_ref_usfm": "EXO 20:10",
          "end_ref": "02020010",
          "end_ref_usfm": "EXO 20:10"
        },
        {
          "start_ref": "02020011",
          "start_ref_usfm": "EXO 20:11",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "02025016",
          "start_ref_usfm": "EXO 25:16",
          "end_ref": "02025016",
          "end_ref_usfm": "EXO 25:16"
        },
        {
          "start_ref": "02031017",
          "start_ref_usfm": "EXO 31:17",
          "end_ref": "02031017",
          "end_ref_usfm": "EXO 31:17"
        },
        {
          "start_ref": "02031018",
          "start_ref_usfm": "EXO 31:18",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "02034021",
          "start_ref_usfm": "EXO 34:21",
          "end_ref": "02034021",
          "end_ref_usfm": "EXO 34:21"
        },
        {
          "start_ref": "02035002",
          "start_ref_usfm": "EXO 35:2",
          "end_ref": "02035002",
          "end_ref_usfm": "EXO 35:2"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "05005014",
          "start_ref_usfm": "DEU 5:14",
          "end_ref": "05005014",
          "end_ref_usfm": "DEU 5:14"
        },
        {
          "start_ref": "05005015",
          "start_ref_usfm": "DEU 5:15",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "16010031",
          "start_ref_usfm": "NEH 10:31",
          "end_ref": "16010031",
          "end_ref_usfm": "NEH 10:31"
        },
        {
          "start_ref": "23058013",
          "start_ref_usfm": "ISA 58:13",
          "end_ref": "23058013",
          "end_ref_usfm": "ISA 58:13"
        },
        {
          "start_ref": "24017027",
          "start_ref_usfm": "JER 17:27",
          "end_ref": "24017027",
          "end_ref_usfm": "JER 17:27"
        },
        {
          "start_ref": "26022026",
          "start_ref_usfm": "EZK 22:26",
          "end_ref": "26022026",
          "end_ref_usfm": "EZK 22:26"
        },
        {
          "start_ref": "26044024",
          "start_ref_usfm": "EZK 44:24",
          "end_ref": "26044024",
          "end_ref_usfm": "EZK 44:24"
        },
        {
          "start_ref": "26045017",
          "start_ref_usfm": "EZK 45:17",
          "end_ref": "26045017",
          "end_ref_usfm": "EZK 45:17"
        },
        {
          "start_ref": "26046003",
          "start_ref_usfm": "EZK 46:3",
          "end_ref": "26046003",
          "end_ref_usfm": "EZK 46:3"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008005",
          "end_ref_usfm": "AMO 8:5"
        },
        {
          "start_ref": "41001021",
          "start_ref_usfm": "MRK 1:21",
          "end_ref": "41001021",
          "end_ref_usfm": "MRK 1:21"
        },
        {
          "start_ref": "41002027",
          "start_ref_usfm": "MRK 2:27",
          "end_ref": "41002027",
          "end_ref_usfm": "MRK 2:27"
        },
        {
          "start_ref": "41002028",
          "start_ref_usfm": "MRK 2:28",
          "end_ref": "41002028",
          "end_ref_usfm": "MRK 2:28"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004016",
          "end_ref_usfm": "LUK 4:16"
        },
        {
          "start_ref": "42013010",
          "start_ref_usfm": "LUK 13:10",
          "end_ref": "42013010",
          "end_ref_usfm": "LUK 13:10"
        },
        {
          "start_ref": "45014013",
          "start_ref_usfm": "ROM 14:13",
          "end_ref": "45014013",
          "end_ref_usfm": "ROM 14:13"
        },
        {
          "start_ref": "51002017",
          "start_ref_usfm": "COL 2:17",
          "end_ref": "51002017",
          "end_ref_usfm": "COL 2:17"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004001",
          "end_ref_usfm": "HEB 4:1"
        },
        {
          "start_ref": "58004009",
          "start_ref_usfm": "HEB 4:9",
          "end_ref": "58004009",
          "end_ref_usfm": "HEB 4:9"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020026",
          "end_ref_usfm": "EXO 20:26"
        },
        {
          "start_ref": "04015032",
          "start_ref_usfm": "NUM 15:32",
          "end_ref": "04015036",
          "end_ref_usfm": "NUM 15:36"
        },
        {
          "start_ref": "02020008",
          "start_ref_usfm": "EXO 20:8",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "05005012",
          "start_ref_usfm": "DEU 5:12",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "02023010",
          "start_ref_usfm": "EXO 23:10",
          "end_ref": "02023012",
          "end_ref_usfm": "EXO 23:12"
        },
        {
          "start_ref": "23058013",
          "start_ref_usfm": "ISA 58:13",
          "end_ref": "23058014",
          "end_ref_usfm": "ISA 58:14"
        },
        {
          "start_ref": "03025008",
          "start_ref_usfm": "LEV 25:8",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "41003001",
          "start_ref_usfm": "MRK 3:1",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "42013010",
          "start_ref_usfm": "LUK 13:10",
          "end_ref": "42013017",
          "end_ref_usfm": "LUK 13:17"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "19092001",
          "start_ref_usfm": "PSA 92:1",
          "end_ref": "19092015",
          "end_ref_usfm": "PSA 92:15"
        },
        {
          "start_ref": "16013015",
          "start_ref_usfm": "NEH 13:15",
          "end_ref": "16013022",
          "end_ref_usfm": "NEH 13:22"
        },
        {
          "start_ref": "01002002",
          "start_ref_usfm": "GEN 2:2",
          "end_ref": "01002003",
          "end_ref_usfm": "GEN 2:3"
        },
        {
          "start_ref": "05005001",
          "start_ref_usfm": "DEU 5:1",
          "end_ref": "05005033",
          "end_ref_usfm": "DEU 5:33"
        },
        {
          "start_ref": "05015001",
          "start_ref_usfm": "DEU 15:1",
          "end_ref": "05015011",
          "end_ref_usfm": "DEU 15:11"
        },
        {
          "start_ref": "03025006",
          "start_ref_usfm": "LEV 25:6",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "05015009",
          "start_ref_usfm": "DEU 15:9",
          "end_ref": "05015010",
          "end_ref_usfm": "DEU 15:10"
        },
        {
          "start_ref": "02035002",
          "start_ref_usfm": "EXO 35:2",
          "end_ref": "02035003",
          "end_ref_usfm": "EXO 35:3"
        },
        {
          "start_ref": "23001010",
          "start_ref_usfm": "ISA 1:10",
          "end_ref": "23001015",
          "end_ref_usfm": "ISA 1:15"
        },
        {
          "start_ref": "26020012",
          "start_ref_usfm": "EZK 20:12",
          "end_ref": "26020024",
          "end_ref_usfm": "EZK 20:24"
        },
        {
          "start_ref": "41002023",
          "start_ref_usfm": "MRK 2:23",
          "end_ref": "41002026",
          "end_ref_usfm": "MRK 2:26"
        },
        {
          "start_ref": "43007021",
          "start_ref_usfm": "JHN 7:21",
          "end_ref": "43007024",
          "end_ref_usfm": "JHN 7:24"
        },
        {
          "start_ref": "41003004",
          "start_ref_usfm": "MRK 3:4",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "40012005",
          "start_ref_usfm": "MAT 12:5",
          "end_ref": "40012008",
          "end_ref_usfm": "MAT 12:8"
        },
        {
          "start_ref": "43005002",
          "start_ref_usfm": "JHN 5:2",
          "end_ref": "43005017",
          "end_ref_usfm": "JHN 5:17"
        },
        {
          "start_ref": "44013014",
          "start_ref_usfm": "ACT 13:14",
          "end_ref": "44013016",
          "end_ref_usfm": "ACT 13:16"
        },
        {
          "start_ref": "45014005",
          "start_ref_usfm": "ROM 14:5",
          "end_ref": "45014006",
          "end_ref_usfm": "ROM 14:6"
        },
        {
          "start_ref": "48004008",
          "start_ref_usfm": "GAL 4:8",
          "end_ref": "48004011",
          "end_ref_usfm": "GAL 4:11"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004011",
          "end_ref_usfm": "HEB 4:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3786,
          "content_id": 4618,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Commandments, the Ten",
          "language": "eng"
        },
        {
          "reference_id": 5945,
          "content_id": 6777,
          "resource_code": "TyndaleBibleDictionary",
          "label": "The Lord’s Day",
          "language": "eng"
        },
        {
          "reference_id": 7248,
          "content_id": 8080,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sabbath Day’s Journey",
          "language": "eng"
        }
      ]
    }
  }
]