[
  {
    "content_id": 8150,
    "reference_id": 7318,
    "title": "Sargon",
    "media_type": "Text",
    "index_reference": "sargon",
    "language": "eng",
    "content": "<h1>SARGON</h1><p>Assyrian monarch from 722–705 BC, whose military campaigns are historically well documented. Excavations have revealed his palace at what was probably Nineveh as well as an incomplete palace at Khorsabad. Sargon II bore the name of an illustrious conqueror who lived and fought some 1,500 years earlier (Sargon I of Agade). His true identity has not been easily discerned. Previous generations, thinking that his name was an “alias,” incorrectly identified him as Shalmaneser V (727–722 BC), Sennacherib (705–681 BC), or Esar-haddon (699–681 BC).</p><p>The only place in the Bible where Sargon is specifically mentioned is <a href=\"https://ref.ly/Isa20:1\">Isaiah 20:1</a>. Despite warnings of the prophet Isaiah against placing any trust in Egypt (<a href=\"https://ref.ly/Isa10:9\">Is 10:9</a>), Judah was moving contrary to her best interests by considering just such an alliance. But in 713 BC the Philistine city of Ashdod rebelled against Assyria, thereby instigating a campaign by the forces of Sargon against this strategically important metropolis. A man named Yamani sought to secure support from Egypt, Ethiopia, and even Judah in mounting an effective coalition against the might of Sargon. However, in 711 BC Ashdod was subjugated by Sargon’s army under his delegated official, “the Tartan” (<a href=\"https://ref.ly/Isa20:1\">Is 20:1</a>, kjv).</p><p>Sargon finished the task of conquering Samaria, begun by his predecessor, Shalmaneser V. Apparently, Shalmaneser V had besieged the northern kingdom of Israel for three years (<a href=\"https://ref.ly/2Kgs17:5-2Kgs17:6\">2&nbsp;Kgs 17:5–6</a>) and had virtually completed that campaign when he died. While other military victories earmark the public life of Sargon, many of his battles were indecisive. A large part of his reign was spent suppressing rebellions and handling major domestic problems. He was finally killed on the battlefield in a remote area known as Tabal. Sargon’s son, Sennacherib, succeeded him in 705 BC.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">Assyria, Assyrians</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23010009",
          "start_ref_usfm": "ISA 10:9",
          "end_ref": "23010009",
          "end_ref_usfm": "ISA 10:9"
        },
        {
          "start_ref": "23020001",
          "start_ref_usfm": "ISA 20:1",
          "end_ref": "23020001",
          "end_ref_usfm": "ISA 20:1"
        },
        {
          "start_ref": "12017005",
          "start_ref_usfm": "2KI 17:5",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 3841,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Assyria, Assyrians",
          "language": "eng"
        }
      ]
    }
  }
]