[
  {
    "content_id": 8217,
    "reference_id": 7385,
    "title": "Seleucia",
    "media_type": "Text",
    "index_reference": "seleucia",
    "language": "eng",
    "content": "<h1>SELEUCIA</h1><p>A name given to several ancient cities in the Near East. These cities were all founded by Seleucus I Nicator, who ruled from 312 to 281 BC.</p><p>The most important Seleucia is in Syria. This Seleucia served as the port city of Antioch, located on the northeast corner of the Mediterranean. It stands eight kilometers (5 miles) north of the mouth of the Orontes River and 24&nbsp;kilometers (15 miles) from Antioch. </p><p>Seleucus I built this city in 301 BC and made it very strong with walls and defenses to protect his capital city from attacks from the west. Over time, different rulers fought for control of Seleucia. The Seleucid rulers of Syria and the Ptolemies of Egypt had many battles to control the city (<a href=\"https://ref.ly/Dan11:7-Dan11:9\">Daniel 11:7–9</a>; <a href=\"https://ref.ly/1Macc11:8-1Macc11:19\">1&nbsp;Maccabees 11:8–19</a>). In 109 BC, after the Seleucid rulers broke free from Egyptian control, they made Seleucia an independent city with the right to make its own money.</p><p>When the Romans came to this region, their leader Pompey declared Seleucia a &quot;free city.&quot; However, he ended the power of the Seleucid rulers and created the Roman province of Syria. Seleucia became an important entry port to the eastern regions. The Romans improved both the natural harbor and the city&apos;s defenses.</p><p>In New Testament times, Seleucia remained a free city. It was home to Rome’s navy ships in Syria. Barnabas, Saul, and John Mark sailed from here on their first missionary journey and returned to Antioch via Seleucia (<a href=\"https://ref.ly/Acts13:4-Acts13:5\">Acts 13:4–5</a>; <a href=\"https://ref.ly/Acts14:26\">14:26</a>). Later, on Paul’s second missionary journey, Paul and his companions again set out from Seleucia (<a href=\"https://ref.ly/Acts15:39-Acts15:41\">15:39–41</a>). The city was beautiful, with many public buildings. It had a temple and an amphitheater (an open-air theater) that was cut into the side of a cliff.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014026",
          "start_ref_usfm": "ACT 14:26",
          "end_ref": "44014026",
          "end_ref_usfm": "ACT 14:26"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "27011007",
          "start_ref_usfm": "DAN 11:7",
          "end_ref": "27011009",
          "end_ref_usfm": "DAN 11:9"
        },
        {
          "start_ref": "78011008",
          "start_ref_usfm": "1MA 11:8",
          "end_ref": "78011019",
          "end_ref_usfm": "1MA 11:19"
        },
        {
          "start_ref": "44013004",
          "start_ref_usfm": "ACT 13:4",
          "end_ref": "44013005",
          "end_ref_usfm": "ACT 13:5"
        }
      ],
      "resource": []
    }
  }
]