[
  {
    "content_id": 5142,
    "reference_id": 4310,
    "title": "Second Book of Esdras",
    "media_type": "Text",
    "index_reference": "second book of esdras",
    "language": "eng",
    "content": "<h1>SECOND BOOK OF ESDRAS</h1><p>The Second Book of Esdras is a religious text that combines Jewish and Christian writings. Some church traditions include this book in their canon (the official list of books included in the Bible).</p><h2>Preview</h2><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Who Wrote the Second Book of Esdras?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">When Was the Second Book of Esdras Written?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Is the Background of the Second Book of Esdras?</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">What Was the Second Book of Esdras Written? What Does It Teach About God?</a></p><h2>Who Wrote the Second Book of Esdras?</h2><p>The main part of 2&nbsp;Esdras (chapters <a href=\"https://ref.ly/2Esd3:1-2Esd14:48\">3–14</a>) was likely written by a Palestinian Jew. Two additional sections (chapters <a href=\"https://ref.ly/2Esd1:1-2Esd2:48\">1–2</a> and <a href=\"https://ref.ly/2Esd15:1-2Esd16:78\">15–16</a>) were added after by unknown Christian authors. Some scholars argue it was written in Hebrew. But all versions of the text that exist today are in fragments in Greek or Coptic.</p><p>Full versions of the text exist in: </p><ul><li><p>Syriac</p></li><li><p>Ethiopic</p></li><li><p>Arabic</p></li><li><p>Armenian</p></li><li><p>Georgian</p></li><li><p>Latin</p></li></ul><h2>When Was the Second Book of Esdras Written?</h2><p>Most scholars date the Jewish sections of the book to around AD 95–100. Chapters <a href=\"https://ref.ly/2Esd1:1-2Esd1:40\">1</a> and <a href=\"https://ref.ly/2Esd2:1-2Esd2:48\">2</a> may have been written around AD 200. Chapters <a href=\"https://ref.ly/2Esd15:1-2Esd15:63\">15</a> and <a href=\"https://ref.ly/2Esd16:1-2Esd16:78\">16</a> were likely written between AD 120 to 300. These chapters seem to talk about the harsh treatment (persecution) of Christians, which was happening during this time.</p><h2>What Is the Background of the Second Book of Esdras?</h2><p>Second Esdras is an apocalypse. An apocalypse is a genre used by Jewish and Christian writers, often written during periods of persecution. Apocalypses share certain features:</p><ul><li><p>They discuss God’s ultimate purpose in history.</p></li><li><p>They use highly descriptive and symbolic language. </p></li></ul><p>Apocalypses were popular between 200 BC and AD 350. These were periods of great persecution:</p><ul><li><p>Jewish people were persecuted in the Maccabean period (about 167 to 63 BC).</p></li><li><p>Jewish Zealots (who strongly opposed Roman rule) were persecuted in Rome.</p></li><li><p>Christians were persecuted in the Roman Empire.</p></li></ul><p>Jewish apocalypses often discuss the destiny of Israel or Judaism. In 2 Esdras 14, Ezra receives a series of visions that reveal the “sacred books” would be restored to him. These books include 24 Old Testament books and 70 rare apocalypses. This suggests that apocalyptic literature was popular. </p><p>At the time, Jewish people believed that prophecy could no longer happen. So, the author wrote as if Ezra, a person from long ago, was speaking these revelations.</p><p>The Jewish core of the book (chapters <a href=\"https://ref.ly/2Esd3:1-2Esd14:48\">3–14</a>) was titled “Ezra the Prophet” or “The Apocalypse of Ezra.” It became known as 4&nbsp;Esdras in the Latin Vulgate Bible (a Latin translation by Jerome in AD 404). In the Septuagint (an ancient Greek translation of the Old Testament), it is known as 3&nbsp;Esdras. In Protestant versions, the book is called 2&nbsp;Esdras. The Christian additions to the book were sometimes circulated separated as 5 Esdras, and chapters <a href=\"https://ref.ly/2Esd15:1-2Esd15:63\">15</a> and <a href=\"https://ref.ly/2Esd16:1-2Esd16:78\">16</a> were titled 6 Esdras. The “Confession of Ezra” was also circulated separately, adding to the confusion (<a href=\"https://ref.ly/2Esd8:20-2Esd8:36\">2 Esdras 8:20–36</a>).</p><h2>Why Was the Second Book of Esdras Written? What Does It Teach About God?</h2><p>Second Esdras was written in AD 70 after the Romans destroyed Jerusalem and the temple. The book tries to give hope to the Jewish people.</p><p>The Jewish portion of the book asks deep theological questions: </p><ul><li><p>Why did God allow the faithful to suffer under non-Jewish rule? </p></li><li><p>Why does God allow humans to have evil in their hearts? </p></li><li><p>When God gave his law, why did he not remove the desire to do evil so people could keep the law? </p></li><li><p>Why are humans given understanding but denied answers to these questions? </p></li></ul><p>No final answers are given, and Ezra is reminded that God’s ways are unknowable. These problems will be solved in the end times. In the end times: </p><ul><li><p>God’s justice will manifest in a 400-year rule by the Messiah.</p></li><li><p>The dead will be resurrected.</p></li><li><p>The dead will be judged.</p></li><li><p>There will be eternal rewards in heaven or punishments in hell. </p></li></ul><p>Ezra is assured of his salvation and the salvation of the righteous.</p><p>Second Esdras is considered one of the best Jewish apocalypses. An apocalypse is a genre of writing that reveals hidden knowledge about the end of the world, divine judgment, or God&apos;s ultimate plan. Second Esdras became popular for three main reasons:</p><ol><li><p>It showed a deep understanding of people&apos;s questions about God and faith.</p></li><li><p>It boldly explored these questions in new and sometimes challenging ways.</p></li><li><p>It claimed to reveal what would happen in the future. </p></li></ol><p>In its fourth vision, a mourning woman is transformed into the heavenly Jerusalem. This symbolizes the coming redemption of Zion. </p><p>In the fifth vision, Ezra sees an eagle with 12 wings and three heads. This was a symbol for three Roman emperors:</p><ul><li><p>Vespasian (emperor of Rome from 69 to 79), </p></li><li><p>Titus (emperor of Rome from 79 to 81), and </p></li><li><p>Domitian (emperor of Rome from 81 to 96). </p></li></ul><p>This eagle is linked to the fourth beast in the book of Daniel (<a href=\"https://ref.ly/Dan7:1-Dan7:28\">Daniel 7</a>). Ezra sees a lion destroy the eagle, symbolizing the Messiah&apos;s destruction of Roman rule. </p><p>In the sixth vision, a man rises from the sea and is attacked by “an innumerable multitude.” The man destroyed the multitude, symbolizing the Messiah’s victories.</p><p>In the last vision, Ezra dictates the contents of 94 sacred books to five scribes and prepares for his ascension (going up) into heaven.</p><p>Chapters <a href=\"https://ref.ly/2Esd15:1-2Esd15:63\">15</a> and <a href=\"https://ref.ly/2Esd16:1-2Esd16:78\">16 </a>warn non-believing nations of a coming judgment for their unbelief. These chapters also give comfort to God’s people who are suffering persecution.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "83003001",
          "start_ref_usfm": "2ES 3:1",
          "end_ref": "83014048",
          "end_ref_usfm": "2ES 14:48"
        },
        {
          "start_ref": "83001001",
          "start_ref_usfm": "2ES 1:1",
          "end_ref": "83002048",
          "end_ref_usfm": "2ES 2:48"
        },
        {
          "start_ref": "83015001",
          "start_ref_usfm": "2ES 15:1",
          "end_ref": "83016078",
          "end_ref_usfm": "2ES 16:78"
        },
        {
          "start_ref": "83001001",
          "start_ref_usfm": "2ES 1:1",
          "end_ref": "83001040",
          "end_ref_usfm": "2ES 1:40"
        },
        {
          "start_ref": "83002001",
          "start_ref_usfm": "2ES 2:1",
          "end_ref": "83002048",
          "end_ref_usfm": "2ES 2:48"
        },
        {
          "start_ref": "83015001",
          "start_ref_usfm": "2ES 15:1",
          "end_ref": "83015063",
          "end_ref_usfm": "2ES 15:63"
        },
        {
          "start_ref": "83016001",
          "start_ref_usfm": "2ES 16:1",
          "end_ref": "83016078",
          "end_ref_usfm": "2ES 16:78"
        },
        {
          "start_ref": "83008020",
          "start_ref_usfm": "2ES 8:20",
          "end_ref": "83008036",
          "end_ref_usfm": "2ES 8:36"
        }
      ],
      "resource": []
    }
  }
]