[
  {
    "content_id": 8248,
    "reference_id": 7416,
    "title": "Seven Last Sayings of Jesus",
    "media_type": "Text",
    "index_reference": "seven last sayings of jesus",
    "language": "eng",
    "content": "<h1>SEVEN LAST SAYINGS OF JESUS*</h1><p>Recorded words of Jesus between the time he was crucified and the time he died. These seven sentences (quoted below from the kjv) are not found in any one Gospel. Instead, the first two and the seventh occur only in Luke; the third, fifth, and sixth, only in John; and the fourth, in both Matthew and Mark. The order is traditional; because no Gospel records them all, it is uncertain in which order they really came. Also unknown is whether Jesus said other things from the cross or whether the seven sayings are summaries of longer statements. But considering the trauma of crucifixion, it would not be surprising if this were all he said.</p><p>1. “Father, forgive them; for they know not what they do” (<a href=\"https://ref.ly/Luke23:34\">Lk 23:34</a>).</p><p>This is the only one of the seven last words whose genuineness is questioned, for several of the best Greek manuscripts do not contain it. Even if an element of doubt exists (the evidence is fairly evenly balanced), it certainly fits what is known of Jesus and his love, whether or not Luke originally recorded it. Just a few verses before, Jesus showed more concern for others than for himself (<a href=\"https://ref.ly/Luke19:41\">Lk 19:41</a>; <a href=\"https://ref.ly/Luke22:50-Luke22:51\">22:50–51</a>; <a href=\"https://ref.ly/Luke23:28\">23:28</a>). Jesus lived his own teaching and prayed for those who were torturing him (<a href=\"https://ref.ly/Luke6:27-Luke6:28\">Lk 6:27–28</a>)—no greater impulse for mankind to go and do likewise could be given. Certainly the soldiers and Jewish leaders were not totally unaware of what they were doing (cf. <a href=\"https://ref.ly/Acts3:17\">Acts 3:17</a>), but in that they did not know the real import of their action, they were ignorant. For Christians, the request “Father, forgive” is more important than the reason, as Stephen recognized when he paraphrased it at his own martyrdom (<a href=\"https://ref.ly/Acts7:60\">Acts 7:60</a>). In the end, forgiveness demands no reason; it is grace.</p><p>2. “Verily I say unto thee, To day shalt thou be with me in paradise” (<a href=\"https://ref.ly/Luke23:43\">Lk 23:43</a>).</p><p>Luke does not record this statement to teach about the abode of the dead but to express the response of the Lord to faith. One criminal quite understandably joins with the jeering crowd and gets only silence (<a href=\"https://ref.ly/Luke23:40\">Lk 23:40</a>), but the other quite remarkably recognizes not only the innocence of Jesus but also that the cross was only a prelude to the kingdom (vv <a href=\"https://ref.ly/Luke23:40-Luke23:42\">40–42</a>). Jesus promised the man that he would be with him in paradise. Here again is grace, asked for and received.</p><p>3. “Woman, behold thy son! .&nbsp;.&nbsp;. Behold thy mother!” (<a href=\"https://ref.ly/John19:26-John19:27\">Jn 19:26–27</a>).</p><p>John pictures Jesus as fully in control of the situation. At this point that control is apparent, as he calmly cares for his mother instead of focusing on his own suffering. Mary was also suffering as the “sword” pierced her heart (<a href=\"https://ref.ly/Luke2:35\">Lk 2:35</a>). Jesus, now much more her Lord than her son, remembers his natural as well as his spiritual relationships. It is not known why Jesus’ brothers were not around to care for Mary, or why they missed the Passover festival. It also is unknown why the beloved disciple was chosen, but perhaps the choice fell on him because he was there at Calvary and he was trustworthy.</p><p>4. “My God, my God, why hast thou forsaken me?” (<a href=\"https://ref.ly/Matt27:46\">Mt 27:46</a>; <a href=\"https://ref.ly/Mark15:34\">Mk 15:34</a>).</p><p>It is now hours later than the first three words, deep in the darkness that covered Calvary for the last three hours. Suddenly Jesus cried out the first words of <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Psalm 22</a>. Mark recorded them in Jesus’ native language, Aramaic, while Matthew changed them to Hebrew. The meaning of the cry (called the cry of dereliction) has been variously explained as an expression of human feeling, a statement of disappointment that God did not deliver him, an expression of separation from God because he was bearing sin, or a citation of the whole psalm with its triumphal ending being intended. Although the full depth of this cry is a mystery known only to Jesus and his Father, it is probable that, because the psalm is a cry to God for vindication, Jesus is here asking for that. He cries to God to show that he is truly God’s chosen one. The petititon is answered in that God raised his Son from the dead three days later.</p><p>5. “I thirst” (<a href=\"https://ref.ly/John19:28\">Jn 19:28</a>).</p><p>At the beginning of the crucifixion, Jesus was offered a drugged wine as a soporific to deaden the pain of crucifixion. He refused it (<a href=\"https://ref.ly/Matt27:34\">Mt 27:34</a>; <a href=\"https://ref.ly/Mark15:23\">Mk 15:23</a>). Now, severely dehydrated, Jesus accepts the soldiers’ sour wine (<a href=\"https://ref.ly/John19:29\">Jn 19:29</a>), which would sharpen his senses for his final cry. He needed it, for he had been hanging there six hours. Perhaps at no place in the life of Jesus do we see his full humanity quite so clearly as here. John saw this action as a fulfillment of <a href=\"https://ref.ly/Ps22:15\">Psalm 22:15</a> (and perhaps <a href=\"https://ref.ly/Ps69:21\">Ps 69:21</a>).</p><p>6. “It is finished” (<a href=\"https://ref.ly/John19:30\">Jn 19:30</a>).</p><p>John completes the crucifixion account with this simple statement (a single word in Greek). The sentence naturally reveals relief and satisfaction that the pain and agony are over, that death will soon release him, but John’s context gives the word a deeper meaning. According to John, Jesus was in control of the whole crucifixion. He said that no one could take his life from him—he would lay it down of his own accord (<a href=\"https://ref.ly/John10:18\">Jn 10:18</a>; <a href=\"https://ref.ly/John19:10-John19:11\">19:10–11</a>). So here, knowing that he had totally completed the will of the Father, he voluntarily laid his life down. What is finished, then, is not simply his dying, nor his life per se, nor the work of redemption, but the total reason for his being in the world. The last act of obedience has been accomplished; the last scripture has been fulfilled. Jesus proclaims his life “finished” and exits from the stage until the resurrection begins a new act.</p><p>7. “Father, into thy hands I commend my spirit” (<a href=\"https://ref.ly/Luke23:46\">Lk 23:46</a>).</p><p>Luke has a different picture of the end than John and the other Evangelists. Matthew and Mark report only “a great cry” after the cry of dereliction, ending on a dark note. John ends with the completed work. Luke, who reports no feeling of forsakenness, ends by telling us the great cry was a quotation of <a href=\"https://ref.ly/Ps31:5\">Psalm 31:5</a> (cf. Stephen in <a href=\"https://ref.ly/Acts7:59\">Acts 7:59</a>). The quotation is prefaced by “Father,” the familiar <em>Abba,</em> a form of address to God characteristic of Jesus. His relationship to God is unbroken to the end. Jesus is not leaping into the dark or fighting against the unknown but placing himself in death into the hands of the same Father he had served in life.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3868\" data-resourceType=\"TyndaleBibleDictionary\">Crucifixion</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4172\" data-resourceType=\"TyndaleBibleDictionary\">Eli, Eli, Lema Sabachthani</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19022015",
          "start_ref_usfm": "PSA 22:15",
          "end_ref": "19022015",
          "end_ref_usfm": "PSA 22:15"
        },
        {
          "start_ref": "19031005",
          "start_ref_usfm": "PSA 31:5",
          "end_ref": "19031005",
          "end_ref_usfm": "PSA 31:5"
        },
        {
          "start_ref": "19069021",
          "start_ref_usfm": "PSA 69:21",
          "end_ref": "19069021",
          "end_ref_usfm": "PSA 69:21"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027046",
          "start_ref_usfm": "MAT 27:46",
          "end_ref": "40027046",
          "end_ref_usfm": "MAT 27:46"
        },
        {
          "start_ref": "41015023",
          "start_ref_usfm": "MRK 15:23",
          "end_ref": "41015023",
          "end_ref_usfm": "MRK 15:23"
        },
        {
          "start_ref": "41015034",
          "start_ref_usfm": "MRK 15:34",
          "end_ref": "41015034",
          "end_ref_usfm": "MRK 15:34"
        },
        {
          "start_ref": "42002035",
          "start_ref_usfm": "LUK 2:35",
          "end_ref": "42002035",
          "end_ref_usfm": "LUK 2:35"
        },
        {
          "start_ref": "42019041",
          "start_ref_usfm": "LUK 19:41",
          "end_ref": "42019041",
          "end_ref_usfm": "LUK 19:41"
        },
        {
          "start_ref": "42023028",
          "start_ref_usfm": "LUK 23:28",
          "end_ref": "42023028",
          "end_ref_usfm": "LUK 23:28"
        },
        {
          "start_ref": "42023034",
          "start_ref_usfm": "LUK 23:34",
          "end_ref": "42023034",
          "end_ref_usfm": "LUK 23:34"
        },
        {
          "start_ref": "42023040",
          "start_ref_usfm": "LUK 23:40",
          "end_ref": "42023040",
          "end_ref_usfm": "LUK 23:40"
        },
        {
          "start_ref": "42023043",
          "start_ref_usfm": "LUK 23:43",
          "end_ref": "42023043",
          "end_ref_usfm": "LUK 23:43"
        },
        {
          "start_ref": "42023046",
          "start_ref_usfm": "LUK 23:46",
          "end_ref": "42023046",
          "end_ref_usfm": "LUK 23:46"
        },
        {
          "start_ref": "43010018",
          "start_ref_usfm": "JHN 10:18",
          "end_ref": "43010018",
          "end_ref_usfm": "JHN 10:18"
        },
        {
          "start_ref": "43019028",
          "start_ref_usfm": "JHN 19:28",
          "end_ref": "43019028",
          "end_ref_usfm": "JHN 19:28"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019029",
          "end_ref_usfm": "JHN 19:29"
        },
        {
          "start_ref": "43019030",
          "start_ref_usfm": "JHN 19:30",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "44003017",
          "start_ref_usfm": "ACT 3:17",
          "end_ref": "44003017",
          "end_ref_usfm": "ACT 3:17"
        },
        {
          "start_ref": "44007059",
          "start_ref_usfm": "ACT 7:59",
          "end_ref": "44007059",
          "end_ref_usfm": "ACT 7:59"
        },
        {
          "start_ref": "44007060",
          "start_ref_usfm": "ACT 7:60",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "43019026",
          "start_ref_usfm": "JHN 19:26",
          "end_ref": "43019027",
          "end_ref_usfm": "JHN 19:27"
        },
        {
          "start_ref": "42022050",
          "start_ref_usfm": "LUK 22:50",
          "end_ref": "42022051",
          "end_ref_usfm": "LUK 22:51"
        },
        {
          "start_ref": "42006027",
          "start_ref_usfm": "LUK 6:27",
          "end_ref": "42006028",
          "end_ref_usfm": "LUK 6:28"
        },
        {
          "start_ref": "42023040",
          "start_ref_usfm": "LUK 23:40",
          "end_ref": "42023042",
          "end_ref_usfm": "LUK 23:42"
        },
        {
          "start_ref": "43019010",
          "start_ref_usfm": "JHN 19:10",
          "end_ref": "43019011",
          "end_ref_usfm": "JHN 19:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3868,
          "content_id": 4700,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Crucifixion",
          "language": "eng"
        },
        {
          "reference_id": 4172,
          "content_id": 5004,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eli, Eli, Lama Sabachthani?",
          "language": "eng"
        }
      ]
    }
  }
]