[
  {
    "content_id": 787493,
    "reference_id": 212863,
    "title": "Scops Owl",
    "media_type": "Text",
    "index_reference": "scops owl",
    "language": "eng",
    "content": "<h1>SCOPS OWL</h1><p>The scops owl (<em>Otus scops</em>) is a small owl with two horn-shaped tufts of feathers on its head. These look like little ears or horns. It often sits in a leaning position and moves by hopping or dancing, which can look like a goat.</p><p>During nesting time, the male makes a moaning sound at night. Its other calls are high, whistling sounds that can be heard far away.</p><p>The scops owl eats insects, mice, and other small animals. When there are many mice or locusts, large groups of scops owls sometimes appear and help reduce the number of pests. These owls may attack people who come too close to their nests.</p><p>The scops owl is found in many parts of Europe, Asia, and Africa. In some cultures, people see this owl as a symbol of wisdom.</p><h2>Owl and the Word “Lilith”</h2><p>The Hebrew word for &quot;night creature&quot; in <a href=\"https://ref.ly/Isa34:14\">Isaiah 34:14</a> is <em>lilith</em>. Some older translations call this a “screech owl,” but others translate it as “night monster” (New American Standard Bible) or “night hag” (Revised Standard Version). In Jewish stories, Lilith was said to be a demon or witch who lived in the desert and harmed children at night. Most Bible scholars believe Isaiah used this story as a picture of a lonely, cursed place. He was not saying Lilith was a real being.</p><p>The word “screech owl” may not clearly show the meaning Isaiah intended, especially for readers in different cultures.</p><p><em>See also </em><span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">Birds</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6706\" data-resourceType=\"TyndaleBibleDictionary\">Owl</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7339\" data-resourceType=\"TyndaleBibleDictionary\">Screech Owl</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23034014",
          "start_ref_usfm": "ISA 34:14",
          "end_ref": "23034014",
          "end_ref_usfm": "ISA 34:14"
        }
      ],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 4250,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Birds",
          "language": "eng"
        },
        {
          "reference_id": 6706,
          "content_id": 7538,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Owl",
          "language": "eng"
        },
        {
          "reference_id": 7339,
          "content_id": 8171,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Screech Owl",
          "language": "eng"
        }
      ]
    }
  }
]