[
  {
    "content_id": 8169,
    "reference_id": 7337,
    "title": "Scorpion",
    "media_type": "Text",
    "index_reference": "scorpion",
    "language": "eng",
    "content": "<h1>SCORPION</h1><p>A scorpion is a small animal with a curved tail and a stinger, often found in dry places. Scorpions are arthropods (insects with protective skin) of the same group as spiders (arachnids). Israel and Palestine are home to 12 scorpion species, mostly yellow ones. These yellow scorpions measure 7.6 to 12.7 centimeters (three to five) long. The rock scorpion, however, is thicker and longer, measuring 12.7 to 17.8 centimeters (five to seven inches). </p><p>Scorpions are slow-moving creatures. During the day, they hide under stones. They are active at night, hunting insects and spiders. Their tails end in a poisonous sting, fatal to most prey and very painful to humans (<a href=\"https://ref.ly/Rev9:3,Rev9:5,Rev9:10\">Revelation 9:3, 5, 10</a>; compare <a href=\"https://ref.ly/1Kgs12:11,1Kgs12:14\">1&nbsp;Kings 12:11, 14</a>). Scorpions were used as a symbol of Ezekiel’s evil countrymen and Satan&apos;s demons (<a href=\"https://ref.ly/Ezek2:6\">Ezekiel 2:6</a>; <a href=\"https://ref.ly/Luke10:19\">Luke 10:19</a>). The scorpion was common in the Sinai Desert (<a href=\"https://ref.ly/Deut8:15\">Deuteronomy 8:15</a>).</p><p>A scorpion has six to eight eyes. It has eight legs like a spider and two claws for catching prey. Its diet mainly includes locusts and beetles. Often, the female eats the male after mating. Scorpions lay eggs that hatch quickly. They prefer warm climates and often enter homes at night, hiding in beds, blankets, shoes, and clothes.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2782\" data-resourceType=\"TyndaleBibleDictionary\">Animals</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Animals",
          "language": "eng"
        }
      ]
    }
  }
]