[
  {
    "content_id": 8324,
    "reference_id": 7492,
    "title": "Shechem (Place)",
    "media_type": "Text",
    "index_reference": "shechem (place)",
    "language": "eng",
    "content": "<h1>SHECHEM (Place)</h1><p>Town in the center of western Palestine, near the watershed that separates the waters that flow to the Jordan from those that descend to the Mediterranean. The site is 40 miles (64.4 kilometers) north of Jerusalem at the eastern entrance to the pass between Mt Ebal and Mt Gerizim. The ancient town stood on the lower southeastern slope or shoulder of Mt Ebal, hence the meaning of the name (Shechem = shoulder). Samaria, later capital of Israel, was about eight miles (12.9 kilometers) northwest. Although strategically located—the town controlled all roads through the central hill country of Palestine—it was without natural defenses and required extensive fortifications.</p><h2>Biblical References</h2><p>Shechem first appears in the Bible as the initial campsite of Abram after he entered Canaan from Mesopotamia. There God promised him the land of Canaan, and there Abram built his first altar in the land (<a href=\"https://ref.ly/Gen12:6-Gen12:7\">Gn 12:6–7</a>). After Jacob’s 20-year sojourn in northern Mesopotamia at Paddan-aram, he returned to Shechem and bought a piece of land. By this time, the place was already a walled city with a gate (<a href=\"https://ref.ly/Gen34:20,Gen34:24\">34:20, 24</a>). After the defilement of their sister Dinah, Simeon and Levi massacred Shechem’s male population in revenge. Years later, when the patriarchal family was living in the Hebron area, Joseph went to Shechem to look for his brothers (<a href=\"https://ref.ly/Gen37:12-Gen37:14\">37:12–14</a>).</p><p>After the Conquest, the ceremony of antiphonal blessing and cursing on Mt Gerizim and Mt Ebal, respectively, was fulfilled in the vicinity of Shechem (<a href=\"https://ref.ly/Josh8:30-Josh8:35\">Jos 8:30–35</a>). In the division and settlement of the land, Shechem became one of the cities of refuge (<a href=\"https://ref.ly/Josh20:7\">20:7</a>; <a href=\"https://ref.ly/Josh21:21\">21:21</a>) and one of the 48 Levitical cities (<a href=\"https://ref.ly/Josh21:21\">21:21</a>). There Joshua delivered his farewell address (<a href=\"https://ref.ly/Josh24:1,Josh24:25\">24:1, 25</a>), and the bones of Joseph were buried on the land Jacob had bought there (v <a href=\"https://ref.ly/Josh24:32\">32</a>).</p><p>During the unsettled days of the judges, Gideon’s son Abimelech set himself up as king of Israel there, at first with the support of the inhabitants. But a later revolt against him resulted in destruction of the city (<a href=\"https://ref.ly/Judg9:1-Judg9:7,Judg9:23-Judg9:57\">Jgs 9:1–7, 23–57</a>). Rehoboam was crowned there just before the split of the kingdom (<a href=\"https://ref.ly/1Kgs12:1\">1&nbsp;Kgs 12:1</a>), and Jeroboam, first king of the northern kingdom, rebuilt the city and made it the first capital of the kingdom.</p><h2>History</h2><p>Excavations reveal that the earliest settlement at the site dates back to the fourth millennium BC, but the first significant settlement occurred during the first half of the second millennium and was the work of Amorites or Hyksos. The Hyksos surrounded the city with an immense sloping embankment about 80 feet (24.4 meters) wide and 20 feet (6.1 meters) high, upon which they built a brick wall. There was a two-entry gate on the east side and a three-entry gate on the northwest side. On the acropolis they built what has been interpreted as a fortress temple, which was rebuilt several times and finally destroyed by the Egyptians in about 1550 BC.</p><p>About a century later, the Canaanites rebuilt Shechem on a smaller scale. A new fortress temple was built on the ruins of the old one and measured 53 feet (16.2 meters) wide and 41 feet (12.5 meters) deep, with an entrance on the long side. It had three sacred standing stones next to an altar in the open court. This temple is believed to be the house of Baal-berith destroyed by Abimelech about 1150 BC (<a href=\"https://ref.ly/Judg9:3-Judg9:4,Judg9:46\">Jgs 9:3–4, 46</a>), and its sacred area was never rebuilt. Before that, however, there is no archaeological evidence of destruction for some 300 years, confirming the biblical indication that the Hebrews did not take the city at the time of the Conquest and that the inhabitants lived peaceably among the Hebrews.</p><p>Evidently, Solomon rebuilt Shechem as a provincial capital, but it suffered great destruction late in the 10th century, probably at the hands of Shishak of Egypt when he invaded Palestine in 926 BC (<a href=\"https://ref.ly/1Kgs14:25\">1&nbsp;Kgs 14:25</a>). Shortly thereafter, Jeroboam I refortified the city and made it the capital of the kingdom of Israel. Either he or a successor built a government warehouse on the ruins of the temple. Israelite Shechem met its end at the hands of the Assyrian king Shalmaneser V in 724 BC, just before the destruction of Samaria, and the town was virtually uninhabited for about 400 years.</p><p>In the fourth century, Alexander the Great established a camp on the site for his soldiers, and subsequently the Samaritans moved from Samaria and settled there. They built their temple on Mt Gerizim. John Hyrcanus probably destroyed Shechem for the last time in 128 BC. His violent opposition to the Samaritans involved destruction of their temple on Mt Gerizim and of Samaria at the same time.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01034020",
          "start_ref_usfm": "GEN 34:20",
          "end_ref": "01034020",
          "end_ref_usfm": "GEN 34:20"
        },
        {
          "start_ref": "01034024",
          "start_ref_usfm": "GEN 34:24",
          "end_ref": "01034024",
          "end_ref_usfm": "GEN 34:24"
        },
        {
          "start_ref": "06020007",
          "start_ref_usfm": "JOS 20:7",
          "end_ref": "06020007",
          "end_ref_usfm": "JOS 20:7"
        },
        {
          "start_ref": "06021021",
          "start_ref_usfm": "JOS 21:21",
          "end_ref": "06021021",
          "end_ref_usfm": "JOS 21:21"
        },
        {
          "start_ref": "06024001",
          "start_ref_usfm": "JOS 24:1",
          "end_ref": "06024001",
          "end_ref_usfm": "JOS 24:1"
        },
        {
          "start_ref": "06024025",
          "start_ref_usfm": "JOS 24:25",
          "end_ref": "06024025",
          "end_ref_usfm": "JOS 24:25"
        },
        {
          "start_ref": "06024032",
          "start_ref_usfm": "JOS 24:32",
          "end_ref": "06024032",
          "end_ref_usfm": "JOS 24:32"
        },
        {
          "start_ref": "07009046",
          "start_ref_usfm": "JDG 9:46",
          "end_ref": "07009046",
          "end_ref_usfm": "JDG 9:46"
        },
        {
          "start_ref": "11012001",
          "start_ref_usfm": "1KI 12:1",
          "end_ref": "11012001",
          "end_ref_usfm": "1KI 12:1"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014025",
          "end_ref_usfm": "1KI 14:25"
        },
        {
          "start_ref": "06008030",
          "start_ref_usfm": "JOS 8:30",
          "end_ref": "06008035",
          "end_ref_usfm": "JOS 8:35"
        },
        {
          "start_ref": "01012006",
          "start_ref_usfm": "GEN 12:6",
          "end_ref": "01012007",
          "end_ref_usfm": "GEN 12:7"
        },
        {
          "start_ref": "01037012",
          "start_ref_usfm": "GEN 37:12",
          "end_ref": "01037014",
          "end_ref_usfm": "GEN 37:14"
        },
        {
          "start_ref": "07009001",
          "start_ref_usfm": "JDG 9:1",
          "end_ref": "07009007",
          "end_ref_usfm": "JDG 9:7"
        },
        {
          "start_ref": "07009023",
          "start_ref_usfm": "JDG 9:23",
          "end_ref": "07009057",
          "end_ref_usfm": "JDG 9:57"
        },
        {
          "start_ref": "07009003",
          "start_ref_usfm": "JDG 9:3",
          "end_ref": "07009004",
          "end_ref_usfm": "JDG 9:4"
        }
      ],
      "resource": []
    }
  }
]