[
  {
    "content_id": 8328,
    "reference_id": 7496,
    "title": "Sheep",
    "media_type": "Text",
    "index_reference": "sheep",
    "language": "eng",
    "content": "<h1>SHEEP</h1><p>Sheep are animals that people keep for their wool, milk, and meat. They appear in the Bible more than 700 times. The Bible uses different words for sheep depending on their age and gender: </p><ul><li><p>A lamb is a young sheep.</p></li><li><p>A ewe is a female sheep.</p></li><li><p>A ram is a male sheep.</p></li></ul><h2>Sheep in Daily Life</h2><p>People who raised animals depended on their sheep for survival. They provided food, milk, wool, hides, and bones. Sheep were also used in trade and sacrifices. Ancient sheep herding was vast. For instance, Mesha, the king of Moab, paid a tribute of 100,000 lambs and the wool from 100,000 rams each year (<a href=\"https://ref.ly/2Kgs3:4\">2&nbsp;Kings 3:4</a>). The Israelites took 250,000 sheep from the Hagrites (<a href=\"https://ref.ly/1Chr5:21\">1&nbsp;Chronicles 5:21</a>).</p><p>Sheep shearing was often done for festivals (<a href=\"https://ref.ly/2Sam13:23\">2&nbsp;Samuel 13:23</a>). The sheep was pinned down, its legs tied, then calmly trimmed (<a href=\"https://ref.ly/Isa53:7\">Isaiah 53:7</a>). However, sheep for burnt offerings remained untrimmed. Nothing could be spared from a sacrifice to the Lord.</p><p>Wool needed to be prepared before becoming clothing. First, it was washed, sometimes on the sheep. Then, it was carded and possibly weighed. Spinning wool was women&apos;s work (<a href=\"https://ref.ly/Prov31:19\">Proverbs 31:19</a>). However, weaving it into cloth on a loom was mainly done by men.</p><h2>Types of Sheep</h2><p>The Bible tells us that Abel kept sheep (<a href=\"https://ref.ly/Gen4:2\">Genesis 4:2</a>). The first tamed sheep was probably the argali (<em>Ovis ammon</em>). It is a type of urial (<em>Ovis vignei</em>), a mountain species still found in Turkestan and Mongolia. By 2000 BCE, five different types of these mountain sheep had spread to the Middle East.</p><p>The sheep in Israel was the broad-tailed sheep (<em>Ovis orientalis vignei</em> or <em>laticaudata</em>). Its tail weighs 4.5 to 6.8 kilograms (ten to 15 pounds) and was considered a special food. Because of this, God asked for the tail as part of a sacrifice (<a href=\"https://ref.ly/Exod29:22-Exod29:25\">Exodus 29:22–25</a>).</p><p>In broad-tailed sheep, only the ram has horns. However, in other sheep types from the lands of Israel and Palestine, ewes also have horns. These horns are five to eight centimeters (two to three inches) wide and function as fierce weapons. Rams’ horns could be used as trumpets or as containers for oil (<a href=\"https://ref.ly/Josh6:4\">Joshua 6:4</a>; <a href=\"https://ref.ly/1Sam16:1\">1&nbsp;Samuel 16:1</a>).</p><p>Sheep look similar to goats, but they have some different features:</p><ul><li><p>Their foreheads are lower.</p></li><li><p>Their horns curve in a spiral pattern with lines across them.</p></li><li><p>They have wool instead of hair.</p></li><li><p>They do not have the beard that goats have.</p></li></ul><p>Most sheep have white wool (<a href=\"https://ref.ly/Ps147:16\">Psalm 147:16</a>; <a href=\"https://ref.ly/Isa1:18\">Isaiah 1:18</a>; <a href=\"https://ref.ly/Dan7:9\">Daniel 7:9</a>; <a href=\"https://ref.ly/Rev1:14\">Revelation 1:14</a>).</p><h2>Sheep as Food</h2><p>In biblical times, sheep meat was a luxury. King Solomon needed 100 sheep daily for his table (<a href=\"https://ref.ly/1Kgs4:23\">1&nbsp;Kings 4:23</a>). Common people ate lamb or mutton only at festivals. They typically chose a young ram, as ewes were vital for the herd&apos;s future. They boiled the meat in large pots. Sheep&apos;s milk contains a lot of fat and nutrients. In biblical times, people often let it curdle before drinking. It is possible some Israelites kept lambs as pets (<a href=\"https://ref.ly/2Sam12:3-2Sam12:4\">2&nbsp;Samuel 12:3–4</a>).</p><p>To protect the flock from predators at night, the shepherd built a fold. Near villages, he constructed folds and hired watchmen to assist. Meanwhile, in the story of Jesus&apos;s birth, the shepherds were in the fields (<a href=\"https://ref.ly/Luke2:8\">Luke 2:8</a>). They likely set up a simple tent with goat-hair blankets across sapling supports. In the lands of Israel and Palestine, water was scarce. So it was very important for shepherds to find water for their flocks (<a href=\"https://ref.ly/Gen13:8-Gen13:11\">Genesis 13:8–11</a>).</p><p>Wild mountain sheep, such as varieties of <em>Ovis orientalis</em>, live in the Mediterranean region (<a href=\"https://ref.ly/Deut14:5\">Deuteronomy 14:5</a>). The passage in Deuteronomy might refer to <em>Ovis traelaphus,</em> a sheep about one and a half meters (five feet) tall with long, curved horns. Another possibility is the Barbary sheep that live in small flocks in rugged mountain areas in Barbary, Egypt, and Mount Sinai.</p><h2>Sheep as Symbols</h2><p>The sheep is also used as a symbol in Scripture. The ram symbolized the strength of Persia in Daniel&apos;s vision (<a href=\"https://ref.ly/Dan8:3\">Daniel 8:3</a>). It is the nature of sheep to be: </p><ul><li><p>Gentle and submissive (<a href=\"https://ref.ly/Isa53:7\">Isaiah 53:7</a>; <a href=\"https://ref.ly/Jer11:19\">Jeremiah 11:19</a>)</p></li><li><p>Defenseless (<a href=\"https://ref.ly/Mic5:8\">Micah 5:8</a>; <a href=\"https://ref.ly/Matt10:16\">Matthew 10:16</a>)</p></li><li><p>In constant need of guidance and care (<a href=\"https://ref.ly/Num27:17\">Numbers 27:17</a>; <a href=\"https://ref.ly/Matt9:36\">Matthew 9:36</a>)</p></li></ul><p>These qualities are important for believers in Christ. Because of this, the New Testament often compares believers to sheep and Jesus to a shepherd (<a href=\"https://ref.ly/Mark6:34\">Mark 6:34</a>; <a href=\"https://ref.ly/John10:1-John10:30\">John 10:1–30</a>; <a href=\"https://ref.ly/Rom8:35-Rom8:37\">Romans 8:35–37</a>; <a href=\"https://ref.ly/Heb13:20-Heb13:21\">Hebrews 13:20–21</a>; <a href=\"https://ref.ly/1Pet2:25\">1&nbsp;Peter 2:25</a>). The resurrected Christ told the apostle Peter to “feed my lambs” and “shepherd my sheep” (<a href=\"https://ref.ly/John21:15-John21:17\">John 21:15–17</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6630\" data-resourceType=\"TyndaleBibleDictionary\">Offerings and Sacrifices</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        }
      ]
    }
  }
]