[
  {
    "content_id": 8269,
    "reference_id": 7437,
    "title": "Shalmaneser",
    "media_type": "Text",
    "index_reference": "shalmaneser",
    "language": "eng",
    "content": "<h1>SHALMANESER</h1><p>Name of several Assyrian rulers, two of whom had direct contact with the people of Israel. However, only Shalmaneser V is known by name in the Bible.</p><p>1. Shalmaneser I (1274–1245 BC), the first king of this name, was active in the days when Israel was emerging as a significant group in Palestine. He had no direct contact with Israel.</p><p>2. Shalmaneser II (1030–1019 BC) was roughly contemporary with King Saul, but he had no contact with Israel.</p><p>3. Shalmaneser III (859–824 BC) had the first significant contact with Israel. This ruler made frequent raids into the lands west of Assyria during his reign. In his annals he left accounts of his exploits and gave lists of small kingdoms he overwhelmed. Another significant entry in the annals of Shalmaneser III is his reference to a campaign against Syria in 841 BC in which he claimed to have defeated Hazael of Damascus (<a href=\"https://ref.ly/1Kgs19:15-1Kgs19:18\">1&nbsp;Kgs 19:15–18</a>). He did not capture Damascus but moved farther west to the region of Lebanon, where he received tribute from “Jehu, son of Omri.” The black obelisk on which he recorded these events portrays Jehu, the king of Israel (842–814 BC), on his knees submitting to Shalmaneser while Israelites carry booty to the king. This event is not mentioned in the Bible.</p><p>4. Shalmaneser IV (782–772 BC) had no contact with Israel. He ruled Assyria during a period of decline. His successor Tiglath-pileser III (745–727 BC) was an exceedingly vigorous and able ruler who conducted campaigns in Syria and farther west from 743 BC onward and made several contacts with Israel (<a href=\"https://ref.ly/2Kgs15:17-2Kgs15:29\">2&nbsp;Kgs 15:17–29</a>).</p><p>5. Shalmaneser V (727–722 BC) was able to bring Hoshea, the last king of Israel (732–723 BC), under his control (<a href=\"https://ref.ly/2Kgs17:3\">2&nbsp;Kgs 17:3</a>). Hoshea failed to pay his annual tribute in his seventh regnal year and was visited by Shalmaneser V, who placed Samaria, the capital of Israel, under siege. The king of Egypt was implicated in this treachery in some way, for he gave encouragement to Hoshea in his rebellious intentions. The siege of Samaria lasted for three years, and in Hoshea’s ninth year the city fell. The biblical record seems to attribute the fall of the city to Shalmaneser. Unfortunately, there are no extant records for the reign of Shalmaneser V, and the capture of Samaria was claimed by Shalmaneser’s son Sargon II (721–705 BC) in his own annals as an important event in his accession year.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">Assyria, Assyrians</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3434\" data-resourceType=\"TyndaleBibleDictionary\">Black Obelisk</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12017003",
          "start_ref_usfm": "2KI 17:3",
          "end_ref": "12017003",
          "end_ref_usfm": "2KI 17:3"
        },
        {
          "start_ref": "11019015",
          "start_ref_usfm": "1KI 19:15",
          "end_ref": "11019018",
          "end_ref_usfm": "1KI 19:18"
        },
        {
          "start_ref": "12015017",
          "start_ref_usfm": "2KI 15:17",
          "end_ref": "12015029",
          "end_ref_usfm": "2KI 15:29"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 3841,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Assyria, Assyrians",
          "language": "eng"
        },
        {
          "reference_id": 3434,
          "content_id": 4266,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Black Obelisk",
          "language": "eng"
        }
      ]
    }
  }
]