[
  {
    "content_id": 8319,
    "reference_id": 7487,
    "title": "Shebna",
    "media_type": "Text",
    "index_reference": "shebna",
    "language": "eng",
    "content": "<h1>SHEBNA</h1><p>Eighth-century official of the kingdom of Judah. The name Shebna is Aramaic in form and has been interpreted to mean “return, please [O&nbsp;Lord],” relating it to either a fuller spelling (Shebaniah) or to a Semitic root meaning “youthful.” Because of the Aramaic spelling, some have argued that Shebna was of foreign birth. The appearance of the name, however, on several contemporary Palestinian inscriptions (e.g., from Lachish) may make such a view unnecessary.</p><p>Two major passages mention Shebna by name: <a href=\"https://ref.ly/Isa22:15-Isa22:25\">Isaiah 22:15–25</a> and <a href=\"https://ref.ly/2Kgs18:17-2Kgs19:7\">2&nbsp;Kings 18:17–19:7</a>. The unlikelihood of two men with the same name, both holding high-ranking positions in the Judahite government in the same general time period, has caused most scholars to argue that the two passages in Isaiah and 2&nbsp;Kings refer to a single individual.</p><p>Because of his arrogance in building an ostentatious tomb for himself, and because of excessive pride in his position and importance, Shebna was denounced by the prophet Isaiah. In fact, the prophet even predicted that Shebna would go into exile and die in a foreign country (<a href=\"https://ref.ly/Isa22:18\">Is 22:18</a>). The events described in <a href=\"https://ref.ly/2Kgs18:17-2Kgs19:7\">2&nbsp;Kings 18:17–19:7</a> (cf. the parallel account in <a href=\"https://ref.ly/Isa37:1-Isa37:38\">Is 37</a>) are clearly traceable to the year 701 BC and the invasion of Sennacherib. If the Shebna described in this story is the same person denounced by Isaiah in the passage just discussed, as seems likely, the date of the prophetic denouncement must be placed sometime earlier than 701.</p><p>In 701 the Assyrian ruler Sennacherib captured virtually all of the cities of Judah and clearly had his heart set on the capture of Jerusalem. King Hezekiah of Judah sent three official representatives to negotiate with the invading Assyrians. At this time, Eliakim was titled “the one who is in charge of the [king’s] household” (<a href=\"https://ref.ly/2Kgs18:18\">2&nbsp;Kgs 18:18</a>) and Shebna held the rank of sopher<em>,</em> an important position, probably equal to that of a secretary of state.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12018018",
          "start_ref_usfm": "2KI 18:18",
          "end_ref": "12018018",
          "end_ref_usfm": "2KI 18:18"
        },
        {
          "start_ref": "23022018",
          "start_ref_usfm": "ISA 22:18",
          "end_ref": "23022018",
          "end_ref_usfm": "ISA 22:18"
        },
        {
          "start_ref": "23037001",
          "start_ref_usfm": "ISA 37:1",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "23022015",
          "start_ref_usfm": "ISA 22:15",
          "end_ref": "23022025",
          "end_ref_usfm": "ISA 22:25"
        },
        {
          "start_ref": "12018017",
          "start_ref_usfm": "2KI 18:17",
          "end_ref": "12019007",
          "end_ref_usfm": "2KI 19:7"
        }
      ],
      "resource": []
    }
  }
]