[
  {
    "content_id": 8366,
    "reference_id": 7534,
    "title": "Shepherd of Hermas",
    "media_type": "Text",
    "index_reference": "shepherd of hermas",
    "language": "eng",
    "content": "<h1>SHEPHERD OF HERMAS</h1><p>A book written by a man named Hermas in the early days of Christianity.</p><h2>Who Was Hermas?</h2><p>Not much is known of Hermas except the details he includes of himself in his work called &quot;The Shepherd.&quot; In his story, Hermas says he was first a slave who later became free. After gaining his freedom, he got married and started a business. He lost most of what he had, and his children left their faith. Later, his family came back together.</p><p>Hermas indicates that he knew Clement, the first-century bishop of Rome. When we read the story itself, we cannot tell if Hermas is telling a true story about his life or if he made it up. Different ancient writers say different things about who Hermas was. In the third century, Origen thought Hermas was the individual Paul mentioned in <a href=\"https://ref.ly/Rom16:14\">Romans 16:14</a>. Other early writings, including the second-century Muratorian Canon, describe Hermas as the brother of Pius. He led the church in Rome around 150 AD. Most scholars today think this second idea is correct. Irenaeus, bishop of Lyons, wrote the first recorded reference to <em>The Shepherd</em> in AD 185.</p><h2>What Is Shepherd of Hermas About?</h2><p>In <em>The Shepherd </em>Hermas describes a series of visions about Christian life and morality. Hermas tells the story as both the main character and the person telling the story. The story is set in Rome and is divided into three parts: </p><ul><li><p>five visions, </p></li><li><p>twelve mandates, and </p></li><li><p>ten stories that teach lessons (or similitudes).</p></li></ul><h3>The Visions</h3><p>The visions use picture stories to teach about right and wrong. They show things like a tower being built and a woman who grows younger over time. The visions begin with Hermas meeting a beautiful woman named Rhoda, who had once owned him as a slave. In the second vision, Rhoda appears as an old woman who represents the church. Each time she appears, she looks younger. These visions show the church growing and becoming stronger. The visions also show how suffering makes the church pure and how God will judge people.</p><p>It is in the fifth vision, while Hermas is in his own house, that he no longer sees the church. Instead, Hermas sees a bright, glowing man who appears dressed like a shepherd. The man has been sent to live with Hermas to teach him until his death. The man is “the Shepherd, the angel of repentance” who gives Hermas 12 mandates and 10 similitudes, which form the remaining sections of the work.</p><h3>The Mandates</h3><p>The twelve commands talk about how Christians should live. They teach about:</p><ul><li><p>Being humble</p></li><li><p>Being pure</p></li><li><p>Telling the truth</p></li><li><p>Being patient</p></li><li><p>Being simple</p></li><li><p>Being respectful</p></li><li><p>Being cheerful</p></li></ul><p>The commands also teach about staying pure and turning away from wrong things. They describe two different paths people can take: the path that leads to life and the path that leads to death. The Didache and other early Christian writings also describe these two paths.</p><h3>The Similitudes</h3><p>These ten teaching stories explain how Christians can live good lives. They talk about many topics, including:</p><ul><li><p>Christians living in the world as strangers, </p></li><li><p>the rich and the poor, </p></li><li><p>the sinners and the righteous, </p></li><li><p>blossoming and withered trees, </p></li><li><p>the purpose of the commandments, </p></li><li><p>fasting, and </p></li><li><p>punishment. </p></li></ul><p>The stories also teach using picture stories about tree branches, a tower, young women, and mountains.</p><p>The tenth similitude is not a parable but a concluding chapter that summarizes the work of the Shepherd. Here, Hermas summarizes the focus of the book: “I, too, sir, declare to every person the mighty works of the Lord; for I hope that all who have sinned in the past, if they hear these things, will gladly repent and recover life.”</p><p>Throughout the early church, leaders gave Hermas’s book high respect. Eusebius of Caesarea noted that The Shepherd was read widely in the early church. Some important leaders, such as Irenaeus and Clement of Alexandria, even considered it canonical Scripture. For Athanasius, the work was not Scripture, but it did offer, like the Didache, help for Christian learners. </p><p>Because of its simplicity and candor, some have compared Hermas’s work with Bunyan’s <em>The Pilgrim’s Progress.</em> The Shepherd serves as a valuable index to Christian ethics and moral instruction in Christianity’s earliest decades.</p><p>Hermas’s work exists in some Greek manuscripts and many medieval Latin translations. Printed editions of the book began to appear in the early 1500s.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4984\" data-resourceType=\"TyndaleBibleDictionary\">Hermas #2</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016014",
          "end_ref_usfm": "ROM 16:14"
        }
      ],
      "resource": [
        {
          "reference_id": 4984,
          "content_id": 5816,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hermas",
          "language": "eng"
        }
      ]
    }
  }
]