[
  {
    "content_id": 8548,
    "reference_id": 7716,
    "title": "Snail",
    "media_type": "Text",
    "index_reference": "snail",
    "language": "eng",
    "content": "<h1>SNAIL</h1><p>A snail is a small, soft animal that carries its shell like a house on its back. Snails belong to a group of soft-bodied animals called mollusks, which includes other sea creatures like clams and oysters. Many snails live in the lands where the Bible stories took place. Some water snails can spread a serious disease (bilharzia, also known as schistosomiasis) that makes people sick.  </p><p>In ancient times, people valued purple cloth very highly. They made this special purple dye from a type of sea snail <em>(Murex trunculus</em> and <em>Murex brandaris)</em>. The Phoenicians, Egyptians, and Assyrians learned how to make this dye around 1500 BC. </p><p>During the Roman Empire, special fishermen caught these snails. They could only catch them in fall and winter. In spring, when the snails laid eggs, they produced very little dye. In summer, the snails stayed hidden. These snails lived in the Mediterranean Sea, especially near Crete and the Phoenician coast. The city of Tyre became famous for making the best purple dye, called Tyrian purple. They dipped cloth in the dye twice to make it especially rich in color. Today, we can still find huge piles of snail shells along the Mediterranean coast where people made this dye.</p><h2>Snails in the Bible</h2><p>The Israelites could not make purple dye themselves and had to buy purple goods from other people (<a href=\"https://ref.ly/Ezek27:16\">Ezekiel 27:16</a>). Lydia was a “seller of purple” or of cloth dyed purple (<a href=\"https://ref.ly/Acts16:14\">Acts 16:14</a>). Purple was a sign of status, royalty, and wealth (compare <a href=\"https://ref.ly/Exod25:4\">Exodus 25:4</a>; <a href=\"https://ref.ly/Exod28:5-Exod28:6,Exod28:15\">28:5–6, 15</a>; <a href=\"https://ref.ly/Num15:38\">Numbers 15:38</a>; <a href=\"https://ref.ly/2Chr2:7\">2&nbsp;Chronicles 2:7</a>; <a href=\"https://ref.ly/Esth8:15\">Esther 8:15</a>; <a href=\"https://ref.ly/Prov31:22\">Proverbs 31:22</a>; <a href=\"https://ref.ly/Song3:10\">Song of Solomon 3:10</a>; <a href=\"https://ref.ly/Ezek27:7\">Ezekiel 27:7</a>; <a href=\"https://ref.ly/Dan5:7\">Daniel 5:7</a>).</p><p><a href=\"https://ref.ly/Exod30:34-Exod30:35\">Exodus 30:34–35</a> refers to &quot;onycha,&quot; which was an important ingredient uses to make incense. Onycha comes from a sea snail (a Near Eastern member of the molluskan family Strombidae<strong>)</strong>. When the snail pulls into its shell, it uses a hard plate to close the opening, like a door. This plate is called onycha. The operculum helps the snail move and defend itself. When burned, onycha releases a strong scent. It is even more potent when mixed with other fragrant substances. The name comes from the Greek word  &quot;onyx,&quot; which means &quot;fingernail&quot; or &quot;claw.&quot;</p><p><em>See also </em><span data-bnType=\"resourceReference\" data-resourceId=\"2782\" data-resourceType=\"TyndaleBibleDictionary\">Animals</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4076\" data-resourceType=\"TyndaleBibleDictionary\">Dye, Dyeing, Dyer</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Animals",
          "language": "eng"
        }
      ]
    }
  }
]