[
  {
    "content_id": 8480,
    "reference_id": 7648,
    "title": "Siddim Valley",
    "media_type": "Text",
    "index_reference": "siddim valley",
    "language": "eng",
    "content": "<h1>SIDDIM VALLEY</h1><p>Location of the battle between four kings from Mesopotamia and five allied kings living near the Dead Sea (<a href=\"https://ref.ly/Gen14:3,Gen14:8-Gen14:10\">Gn 14:3, 8–10</a>). The precise location of the battle in the vicinity of the Dead Sea has proved impossible to determine; one is left with conjectures. The valley is described as being full of tar pits (<a href=\"https://ref.ly/Gen14:10\">Gn 14:10</a>). This description suits the areas adjacent to the Salt or Dead Sea.</p><p>The account in Genesis describes an important military campaign believed to have occurred in the middle Bronze Age (c. 1900 BC), which would place it at the time of Abraham. The kings mentioned in the coalition from the East are unknown, since the alleged link of Amraphel with Hammurabi is now considered untenable. These four allies came south from Damascus and conquered a series of cities, including Karnaim, Ham, and the Horites in Mt Seir, as far south as the Gulf of Elat. They then turned northwest to Kadesh-barnea and from there northeast toward the Dead Sea. This seems to be the locality where they met resistance from the coalition of the kings of Sodom, Gomorrah, Admah, Zeboiim, and Zoar (<a href=\"https://ref.ly/Gen14:2-Gen14:9\">Gn 14:2–9</a>) south of the Dead Sea.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014003",
          "start_ref_usfm": "GEN 14:3",
          "end_ref": "01014003",
          "end_ref_usfm": "GEN 14:3"
        },
        {
          "start_ref": "01014010",
          "start_ref_usfm": "GEN 14:10",
          "end_ref": "01014010",
          "end_ref_usfm": "GEN 14:10"
        },
        {
          "start_ref": "01014008",
          "start_ref_usfm": "GEN 14:8",
          "end_ref": "01014010",
          "end_ref_usfm": "GEN 14:10"
        },
        {
          "start_ref": "01014002",
          "start_ref_usfm": "GEN 14:2",
          "end_ref": "01014009",
          "end_ref_usfm": "GEN 14:9"
        }
      ],
      "resource": []
    }
  }
]