[
  {
    "content_id": 8549,
    "reference_id": 7717,
    "title": "Snake",
    "media_type": "Text",
    "index_reference": "snake",
    "language": "eng",
    "content": "<h1>SNAKE</h1><p>A snake is a type of reptile that crawls on its belly. There are many different kinds of snakes in the world. Scientists classify snakes as part of a group called Serpentes.</p><p>The Bible uses several different words for snakes in its original languages. In Hebrew, there are nine different words for snake. In Greek, there are four words. The most common Hebrew word for snake sounds like the noise a snake makes. It copies both the sound of a snake&apos;s hiss and the sound of its scales moving across the ground (compare <a href=\"https://ref.ly/Jer46:22\">Jeremiah 46:22</a>). Many types of snakes lay eggs (<a href=\"https://ref.ly/Isa59:5\">Isaiah 59:5</a>). Some keep the eggs in their bodies until the eggs are ready to hatch.</p><p>Snakes live in most places around the world, except for Antarctica. More snakes live in warm areas near the equator, and fewer live in cold areas near the Earth&apos;s poles. In Palestine, there are 33 different types of snakes. Twenty of these snakes are poisonous and dangerous to humans. The Bible writers noticed two dangerous things about snakes. First, snakes can move without making much noise. Second, they can hide very easily.</p><h2>How Snakes Move and Hunt</h2><p>Snakes can swallow animals that are much bigger than their own mouth. They can do this because their jaws can stretch very wide. Snakes do not have legs or eyelids that can open and close. They regularly shed their old skin and grow new skin. A snake&apos;s tongue helps it understand what is happening around it. The tongue can feel movements in the air and can sense heat.</p><p>Some snakes are poisonous. These snakes have special teeth called fangs that can inject poison into a person or animal&apos;s blood. The poison is a clear liquid that causes harm inside the body.</p><p>There are two main types of snake poison:</p><ul><li><p>Viper snakes have poison that makes it hard to breathe and damages blood.</p></li><li><p>Cobra snakes have poison that stops the body&apos;s nerves from working.</p></li></ul><h2>Snakes in the Bible and Ancient Religion</h2><p>The Bible uses different names for snakes. When it mentions an &quot;asp,&quot; it probably means a cobra. When it talks about an &quot;adder&quot; or a &quot;cockatrice,&quot; it probably means a viper snake.</p><p><span>Serpents were associated with worship in Canaanite religion and symbolized evil gods among many other peoples. </span>Archaeologists found steles (stone structures with inscriptions carved into them) in Palestine and Syria. These stones depict a god or worshiper with a snake wrapped around them. The Bible tells a story about Moses making a bronze snake (<a href=\"https://ref.ly/Num21:8-Num21:9\">Numbers 21:8–9</a>). Later, the Israelites started burning incense to worship this bronze snake instead of God. Because of this, King Hezekiah had the bronze snake destroyed as part of his work to restore proper worship of God (<a href=\"https://ref.ly/2Kgs18:4\">2&nbsp;Kings 18:4</a>).</p><p>While some religions honored and worshiped snakes, the Bible uses snakes as a symbol of evil and the devil. This connection begins with the story of the snake in the garden of Eden (<a href=\"https://ref.ly/Gen3:1-Gen3:15\">Genesis 3:1–15</a>). The Bible continues using this symbol of the snake as evil until its final book, Revelation (<a href=\"https://ref.ly/Rev12:9\">Revelation 12:9</a>; <a href=\"https://ref.ly/Rev20:2-Rev20:3\">20:2–3</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2540\" data-resourceType=\"TyndaleBibleDictionary\">Adder</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"2782\" data-resourceType=\"TyndaleBibleDictionary\">Animals</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"2998\" data-resourceType=\"TyndaleBibleDictionary\">Asp</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2540,
          "content_id": 3372,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Adder",
          "language": "eng"
        },
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Animals",
          "language": "eng"
        },
        {
          "reference_id": 7409,
          "content_id": 8241,
          "resource_code": "Unknown",
          "label": "Serpent",
          "language": "eng"
        },
        {
          "reference_id": 2998,
          "content_id": 3830,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Asp",
          "language": "eng"
        }
      ]
    }
  }
]