[
  {
    "content_id": 8594,
    "reference_id": 7762,
    "title": "Sparrow",
    "media_type": "Text",
    "index_reference": "sparrow",
    "language": "eng",
    "content": "<h1>SPARROW</h1><p>A sparrow is a small bird in the finch family or the weaver finch family. In the Bible, the Hebrew word oftent translated “sparrow” is a general term for “bird.” It can refer to sparrows, finches, thrushes, or starlings. In some places, it likely means the common house sparrow (<em>Passer domestica;</em> <a href=\"https://ref.ly/Ps84:3\">Psalm 84:3</a>; <a href=\"https://ref.ly/Prov26:2\">Proverbs 26:2</a>).</p><p>The male house sparrow is dull brown with a black throat. It is noisy and active. When sparrows build nests in open places, the opening is on the side. They make their nests from almost anything they can find. Sparrows also build in sheltered places such as houses, boxes, or holes in trees. They lay four to seven eggs at a time.</p><p>The common house sparrow was known in ancient Greece and Egypt. Large flocks could damage fields by eating seeds. In the Holy Land, sparrows are permanent residents. They live close to people and are very common.</p><h2>Sparrows in the Bible</h2><p>Sparrows were considered ceremonially clean. They were sold for very little money (<a href=\"https://ref.ly/Matt10:29\">Matthew 10:29</a>; <a href=\"https://ref.ly/Luke12:6\">Luke 12:6</a>). In some marketplaces today in the Near East, boys still sell sparrows. They tie the birds together in groups of four to six by one leg, letting them fly above their heads. Such scenes were also common in New Testament times.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">Birds</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 4250,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Birds",
          "language": "eng"
        }
      ]
    }
  }
]