[
  {
    "content_id": 8603,
    "reference_id": 7771,
    "title": "Spirit of Man",
    "media_type": "Text",
    "index_reference": "spirit of man",
    "language": "eng",
    "content": "<h1>HUMAN SPIRIT</h1><p>The innermost being of the human person, corresponding with the nature of God, which is Spirit. Some scholars think the spirit is the same as the soul; others see a distinction. As such, some believe in the tripartite (threefold) nature of a human (cf. <a href=\"https://ref.ly/1Thess5:23\">1&nbsp;Thes 5:23</a>), spirit, soul, and body, as against a bipartite (twofold) nature, material and immaterial.</p><p><a href=\"https://ref.ly/1Thess5:23\">First Thessalonians 5:23</a> clearly speaks of a tripartite design for mankind. Other Scriptures see soul and spirit as the same. A clear case of the parallel (synonymous) use of soul and spirit (as in <a href=\"https://ref.ly/Job7:11\">Jb 7:11</a>; <a href=\"https://ref.ly/Isa26:9\">Is 26:9</a>, etc.) is in Mary’s “Magnificat.” She says, “My soul magnifies the Lord, and my spirit has rejoiced in God my Savior” (<a href=\"https://ref.ly/Luke1:47\">Lk 1:47</a>, nkjv). Rather than divide the two as “parts,” some have suggested that a human <em>has</em> a spirit and <em>is</em> a soul. Usually spirit indicates the vitalizing, energizing, empowering agent; it is that essence of the human being that corresponds with God’s nature and can commune with God, who is Spirit.</p><p>Those who are united to Christ experience spiritual union with him—his Spirit with their spirit. This is what Paul meant when he said, “He who joins himself to the Lord is one spirit” (<a href=\"https://ref.ly/1Cor6:17\">1&nbsp;Cor 6:17</a>). Note that Paul does not say, “he who joins himself to the Spirit is one spirit”; he uses the word “Lord” as synonymous with “the Spirit.” Union with the Lord is a union of the human spirit with his Spirit. Since the day of regeneration, a believer’s human spirit is united to Christ’s Spirit. Look at <a href=\"https://ref.ly/John3:6\">John 3:6</a> (“that which is born of the Spirit is spirit”) and <a href=\"https://ref.ly/Rom8:16\">Romans 8:16</a> (“his Spirit bears witness with our spirit that we are the children of God”). These scriptures show that one’s union with Christ is based upon the regeneration of one’s spirit by the divine Spirit.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18007011",
          "start_ref_usfm": "JOB 7:11",
          "end_ref": "18007011",
          "end_ref_usfm": "JOB 7:11"
        },
        {
          "start_ref": "23026009",
          "start_ref_usfm": "ISA 26:9",
          "end_ref": "23026009",
          "end_ref_usfm": "ISA 26:9"
        },
        {
          "start_ref": "42001047",
          "start_ref_usfm": "LUK 1:47",
          "end_ref": "42001047",
          "end_ref_usfm": "LUK 1:47"
        },
        {
          "start_ref": "43003006",
          "start_ref_usfm": "JHN 3:6",
          "end_ref": "43003006",
          "end_ref_usfm": "JHN 3:6"
        },
        {
          "start_ref": "45008016",
          "start_ref_usfm": "ROM 8:16",
          "end_ref": "45008016",
          "end_ref_usfm": "ROM 8:16"
        },
        {
          "start_ref": "46006017",
          "start_ref_usfm": "1CO 6:17",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "52005023",
          "start_ref_usfm": "1TH 5:23",
          "end_ref": "52005023",
          "end_ref_usfm": "1TH 5:23"
        }
      ],
      "resource": []
    }
  }
]