[
  {
    "content_id": 8618,
    "reference_id": 7786,
    "title": "Star in the East",
    "media_type": "Text",
    "index_reference": "star in the east",
    "language": "eng",
    "content": "<h1>STAR IN THE EAST</h1><p>Star that guided the magi to the infant Jesus (<a href=\"https://ref.ly/Matt2:2,Matt2:7-Matt2:10\">Matthew 2:2, 7</a><a href=\"https://ref.ly/Matt2:2\">–</a><a href=\"https://ref.ly/Matt2:2,Matt2:7-Matt2:10\">10</a>). The magi were wise men from an Eastern land (possibly Parthia, Babylon, or Arabia) who came to Herod. They explained that they had seen the star of the King of the Jews in their homeland. Herod and the Jewish scribes directed the magi to Bethlehem. The star then guided them to where Jesus was born.</p><p>Many theories have been suggested to explain this phenomenon. In the 17th century, Johannes Kepler proposed a supernova could produce extraordinary light. Many such explosions are recorded each year, but few are visible to the naked eye. None are known from the time of Christ. The ancients were fascinated with comets. Halley&apos;s comet was first seen in 240 BC. If calculated at 77-year intervals, it would have appeared in Judea around 12–11 BC. However, this date is much earlier than Jesus&apos;s birth. </p><p>Comets were usually linked to disasters in the ancient world. The ancients also practiced astrology, studying the constellations and the movement of planets. They closely observed rare planetary alignments. In 7 BC, Jupiter and Saturn aligned in Pisces. This happens every 257 years. This theory held that Jupiter was the world ruler. Saturn was linked to Syria-Palestine. Pisces was associated with the end times.</p><p>First-century readers, whether Jewish or Greek, would not have been surprised to read about a new star announcing the birth of Jesus. In <a href=\"https://ref.ly/Matt2:2\">Matthew 2:2,</a> the phrase &quot;in the east&quot; might mean &quot;at its rising.&quot; This could mean that the wise men saw a new star and interpreted it as marking an important event. In Greco-Roman society, the heavens often foretold or explained events, like the founding of Rome and the birth of Augustus. Judaism also stressed the importance of stars. Josephus noted star events during the fall of Jerusalem in AD 70. Also, rabbis were fascinated by the imagery in the Balaam story in <a href=\"https://ref.ly/Num24:17\">Numbers 24:17</a> (see especially. <a href=\"https://ref.ly/Num24:17\">Numbers 24:17</a> in the Septuagint) and symbolized their messianic expectations in a star. This was also common at Qumran (Damascus Document 7:19 and following; 1QM 11:6; compare Testament of Levi 18:3; <a href=\"https://ref.ly/Rev22:16\">Revelation 22:16</a>). Similarly, coins minted after the revolt of Simon Bar-Kochba (&quot;son of a star&quot;) featured a star.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\">Astronomy</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "40002002",
          "start_ref_usfm": "MAT 2:2",
          "end_ref": "40002002",
          "end_ref_usfm": "MAT 2:2"
        },
        {
          "start_ref": "66022016",
          "start_ref_usfm": "REV 22:16",
          "end_ref": "66022016",
          "end_ref_usfm": "REV 22:16"
        },
        {
          "start_ref": "40002007",
          "start_ref_usfm": "MAT 2:7",
          "end_ref": "40002010",
          "end_ref_usfm": "MAT 2:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3014,
          "content_id": 3846,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Astronomy",
          "language": "eng"
        }
      ]
    }
  }
]