[
  {
    "content_id": 8592,
    "reference_id": 7760,
    "title": "Spain",
    "media_type": "Text",
    "index_reference": "spain",
    "language": "eng",
    "content": "<h1>SPAIN</h1><p>The name of a peninsula in southwestern Europe that is farthest west. Biblical references to the peninsula mention the role of the Phoenicians. Their Carthaginian Empire expanded as far as Spain. The Romans expelled the Carthaginians from Spain as early as 206 BC. However, they did not conquer the local tribes until 25 BC. Only by then had the Romans gained control of the whole region (<a href=\"https://ref.ly/1Macc8:3\">1&nbsp;Maccabees 8:3</a>).</p><h2>Carthage</h2><p>The Phoenician traders of Tyre extended their commercial empire to Spain (historic Iberia) as early as 1100 BC. Carthage on the North African coast was a center of the Phoenician Empire. They tried a series of colonizing efforts after trading contacts. When their republic prospered, Carthaginians established many settlements on the Spanish coast. These included Carthago Nova (now Cartagena) and Malacca (now Malaga). </p><p>Later, they captured Tartessus and much of the peninsula became part of their empire. From this base in Spain, the Carthaginians sought to expand their empire into Europe. </p><h2>Rome</h2><p>The Romans met the Carthaginian challenge. They caused Hannibal to retreat when he attacked Italy during the Second Punic War (218–201 BC). The Romans extended their territory by defeating the Carthaginians on the Spanish peninsula. At last, under Augustus, the Romans made Spain part of the empire. At that time the Romans built a magnificent road system circling and crossing the whole Spanish peninsula.</p><p>Roman civilization had a deep and lasting influence on Spain. Three emperors (Trajan, Hadrian, and the first Theodosius) were born in Spain. Several scholars and famous writers in Roman culture came from Spain. These included the two Senecas, Martial, Prudentius, Lucan, Quintialian, Pomponius, and Mela.</p><h2>New Testament </h2><p>The apostle Paul wanted to share the message about Jesus Christ with people in every part of the Roman world. He probably realized the potential of converts in Spain. The main evidence that Paul included Spain in his strategic planning is in <a href=\"https://ref.ly/Rom15:24,Rom15:28\">Romans 15:24, 28</a>. In that letter, Paul presents his message with clarity to Romans and Gentiles throughout the empire. To follow up on this letter, he planned to visit Rome and then make his way to Spain. Record of Paul visiting Spain comes only from an unclear reference after his death. </p><p>Clement of Rome was an early Christian writer at the end of the first century AD. He stated that Paul went to “the limits of the West” (1&nbsp;Clement 1:5). Most Romans considered Spain as the western limit of their empire. Yet, this unclear phrase does not give enough evidence that Paul visited.</p><p>It is clear that Paul saw Spain as a strategic place for mission work. So, it seems probable that he himself, or others whom he designated, planted the Christian church in Spain during the first century AD.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45015024",
          "start_ref_usfm": "ROM 15:24",
          "end_ref": "45015024",
          "end_ref_usfm": "ROM 15:24"
        },
        {
          "start_ref": "45015028",
          "start_ref_usfm": "ROM 15:28",
          "end_ref": "45015028",
          "end_ref_usfm": "ROM 15:28"
        },
        {
          "start_ref": "78008003",
          "start_ref_usfm": "1MA 8:3",
          "end_ref": "78008003",
          "end_ref_usfm": "1MA 8:3"
        }
      ],
      "resource": []
    }
  }
]