[
  {
    "content_id": 8605,
    "reference_id": 7773,
    "title": "Spirits in Prison",
    "media_type": "Text",
    "index_reference": "spirits in prison",
    "language": "eng",
    "content": "<h1>SPIRITS IN PRISON</h1><p>Term used in <a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">1&nbsp;Peter 3:18–20a</a>. There is little agreement among scholars as to what “spirits in prison” really refers to or why Jesus would have gone to preach to them. Martin Luther confessed that verse <a href=\"https://ref.ly/1Pet3:19\">19</a> “is an amazing text and as dark as any in the New Testament and I am not sure I know what St. Peter means.” Because there is so much disagreement and uncertainty, several possible interpretations are presented here.</p><p>First, many commentators take “spirits in prison” to refer to the disembodied spirits of the people who disobeyed the preaching of Noah and are now in Sheol or hades—the place of the departed unbelievers. Some think Christ preached the gospel to them so that they could believe and be saved (though there is little, if any, support in the NT that a person who dies as an unbeliever can get a second chance). Others think that Christ simply proclaimed his victory over Satan and made known the blessings that these spirits once for all rejected.</p><p>Second, other commentators argue that the “spirits in prison” are not human spirits but rather are the same supernatural beings referred to in <a href=\"https://ref.ly/1Pet3:22\">1&nbsp;Peter 3:22</a>—the evil angels, authorities, and powers. They are related to the “sons of God” in <a href=\"https://ref.ly/Gen6:1-Gen6:4\">Genesis 6:1–4</a>. In support of this, they argue that the proclamation to these spirits is not before but after Jesus’ resurrection, and so is probably not a <em>descent</em> to the dead but an <em>ascent</em> to the “heavenly places,” where the rebellious spiritual powers live (see <a href=\"https://ref.ly/Eph6:12\">Eph 6:12</a>). Furthermore, in the pre-Christian Jewish book of 1&nbsp;Enoch, Enoch is pictured as proclaiming doom to the apostate angels. So Christ is seen as the new Enoch declaring to the “spirits in prison” his victory on the cross and their final defeat.</p><p>Finally, still others have suggested that the preaching of Christ was neither to supernatural spiritual beings nor to the departed spirits in Hades. Rather, the preaching took place in the days of Noah and was addressed to Noah’s contemporaries, who, because they disobeyed, are now in prison. In other words, the Spirit of Christ, referred to in <a href=\"https://ref.ly/1Pet1:11\">1&nbsp;Peter 1:11</a>, and which existed before the Incarnation, inspired Noah to preach to the people. In this interpretation there is no “descent into hell” and no declaration to the fallen angels. The text simply says that Christ in his spiritual dimension preached in the days of Noah.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6846\" data-resourceType=\"TyndaleBibleDictionary\">Peter, First Letter of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "49006012",
          "start_ref_usfm": "EPH 6:12",
          "end_ref": "49006012",
          "end_ref_usfm": "EPH 6:12"
        },
        {
          "start_ref": "60001011",
          "start_ref_usfm": "1PE 1:11",
          "end_ref": "60001011",
          "end_ref_usfm": "1PE 1:11"
        },
        {
          "start_ref": "60003019",
          "start_ref_usfm": "1PE 3:19",
          "end_ref": "60003019",
          "end_ref_usfm": "1PE 3:19"
        },
        {
          "start_ref": "60003022",
          "start_ref_usfm": "1PE 3:22",
          "end_ref": "60003022",
          "end_ref_usfm": "1PE 3:22"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        }
      ],
      "resource": [
        {
          "reference_id": 6846,
          "content_id": 7678,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Peter, First Letter of",
          "language": "eng"
        }
      ]
    }
  }
]