[
  {
    "content_id": 8632,
    "reference_id": 7800,
    "title": "Stork",
    "media_type": "Text",
    "index_reference": "stork",
    "language": "eng",
    "content": "<h1>STORK</h1><p>A stork is a large, long-legged wading bird (genus <em>Ciconia</em>) with strong wings and black flight feathers. When it flaps its wings, the sound is loud and rushing. Skin between the toes keeps the bird from sinking into mud. Its long, sharp red bill helps it catch and lift prey from the water. Storks are mute (they do not have a voice box).</p><p>Storks pass through the Holy Land during their migration in September as they travel to central and southern Africa. They return in the spring to northern Israel, Syria, and Europe. They travel in large flocks during the day, often spread across the sky.</p><p>Storks are known for caring well for their young and for returning to the same nesting place every year. They add to their nests each year. Some nests are more than 100 years old and over a meter (about 3 feet) high.</p><p>Two species of storks frequent the Holy Land. The white stork <em>(Ciconia alba)</em> is 101.6 centimeters (40 inches) tall. Its wingspread is 1.8 meters (6 feet). This enables it to move with a slow, sustained flight or to soar. In folklore the white stork is sometimes considered to be a sign of good fortune.</p><p>The black stork <em>(Ciconia nigra) </em>lives mainly around the Dead Sea valley and nests in trees. It may be the tree-dwelling bird in <a href=\"https://ref.ly/Ps104:17\">Psalm 104:17</a>. </p><h2>Storks in the Bible</h2><p>The Hebrew word for “stork” means “kingly one” or “loyal one,” likely because of its care for its young. The stork was ceremonially unclean because it ate water creatures, refuse, small animals, birds, and reptiles (<a href=\"https://ref.ly/Lev11:19\">Leviticus 11:19</a>; <a href=\"https://ref.ly/Deut14:18\">Deuteronomy 14:18</a>). Jeremiah wrote about the stork’s instinctive knowledge of migration times (<a href=\"https://ref.ly/Jer8:7\">Jer 8:7</a>). Zechariah described a vision that included storks with large wings (<a href=\"https://ref.ly/Zech5:9\">Zec 5:9</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">Birds</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 4250,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Birds",
          "language": "eng"
        }
      ]
    }
  }
]