[
  {
    "content_id": 8724,
    "reference_id": 7892,
    "title": "Talmud",
    "media_type": "Text",
    "index_reference": "talmud",
    "language": "eng",
    "content": "<h1>TALMUD</h1><p>The word &quot;Talmud&quot; means &quot;to study&quot; or &quot;to learn.&quot; The Talmud is a collection of literature written in Hebrew and Aramaic. It includes interpretations of the Old Testament&apos;s legal sections and wise sayings from many rabbinical sources (Jewish texts and traditions that originate from the teachings of rabbis throughout history). It covers a period from shortly after Ezra, around 400 BC, to about the 500s AD.</p><h2>Origin and Development of the Oral Law</h2><p>Traditional Jews believe that Moses received a second law orally, in addition to the written one. This oral law was passed down through generations. The Talmud claims an early origin for this oral law, with <em>Pirke Aboth </em>1:1 attributing it to Moses. However, some scholars argue that this oral law developed after Ezra. For example, the prophets who lived before the exile never mentioned people failing to follow an oral law. However, these prophets often warned people about ignoring the written laws given to Moses. This suggests that there was no set of oral traditions before the Babylonian exile.</p><p>After Ezra (“a scribe skilled in the law of Moses,” <a href=\"https://ref.ly/Ezra7:6\">Ezar 7:6</a>), teachers in synagogues and schools taught the Old Testament, and their teachings were memorized. Over many years, people used different ways to memorize and remember the growing number of teachings and explanations. </p><p>As more teachings were added, not even the best memory could retain all the material. It became necessary to create a summary of all the important teachings from past generations to make it easier for future generations to access the vast knowledge, religious insights, and wisdom for guidance and inspiration. This summary is called the Talmud, the main collection of the oral law. Jewish people regard it as second to the Scriptures. The Talmud, seen as a remarkable achievement of national and religious thought, has deeply shaped the Jewish worldview.</p><h2>Reasons for an Oral Law</h2><p>After the post-exilic prophets stopped speaking, life in Israel became complex. It was necessary to expand on the laws of the Pentateuch. The oral law, at first, was intended to be helpful so that people could obey the written Word of God.</p><p>The oral law contained in the Talmud had two purposes: </p><ol><li><p>It provided an interpretation of the written Law. According to the rabbis, the oral law makes it possible to observe the written Law. Without the oral law, it would be impossible to observe the written Law. A good example of this is found in the biblical Sabbath law. Everyone knew that people should not work on the Sabbath. However, the rabbis say that the oral law was needed to explain what &quot;work&quot; actually meant.</p></li><li><p>The second purpose of the oral law is to update and adjust the written Law to fit new situations. The oral law is meant to keep the written Law useful for each new generation. Without the oral law, people might think the written Law was out of date. </p></li></ol><p>So, the oral law helps people understand both what not to do and what good Jewish faith and loyalty look like.</p><p>Each generation faces new social, political, and economic situations. This means the Word of God needs to be applied in new ways. However, the Word of God itself should not be changed just to fit what people want or to solve new problems. We see an example of this in the first century AD. Jesus criticized the Jewish leaders for putting their oral traditions above God&apos;s Word (<a href=\"https://ref.ly/Mark7:9-Mark7:13\">Mark 7:9</a><a href=\"https://ref.ly/Mark7:9-Mark7:13\">–</a><a href=\"https://ref.ly/Mark7:9-Mark7:13\">13</a>).</p><h2>Early Forms of the Talmud</h2><p>One of the earliest ways to teach oral law was through Midrash, which means &quot;to explain.&quot; Midrash was a form of commentary (explanations or observations) on the Bible text. There were two types:</p><ol><li><p><strong>Midrash Halakah:</strong> This explained the legal parts of the Old Testament. It focused on how to live.</p></li><li><p><strong>Midrash Haggadah:</strong> This explained the non-legal parts, like ethics and devotion. It means &quot;narration.&quot;</p></li></ol><p>Ezra and his trained associates used Midrash when the Jerusalem wall was finished in 444 BC. They “instructed the people in the Law as they stood in their places. So they read from the Book of the Law of God, explaining it and giving insight so that the people could understand what was being read” (<a href=\"https://ref.ly/Neh8:7-Neh8:8\">Nehemiah 8:7</a><span>–</span><a href=\"https://ref.ly/Neh8:7-Neh8:8\">8</a>). </p><p>After Ezra, many teachers used this Midrash method. These religious leaders were called Soferim (&quot;bookmen&quot; or &quot;scribes&quot;) until about 200 BC. They were sometimes called the &quot;Great Synagogue.&quot; They taught to keep Israel from worshiping false gods or forgetting God&apos;s laws. </p><p>The Soferim were followed by the Hasidim (&quot;pious ones&quot;), who tried to encourage religious commitment. The Hasidim were followed by the Pharisees (&quot;separated ones&quot;) in 128 BC. All these groups added to the Midrash method.</p><p>As time went on, there was more and more material to remember. People learned it through constant repetition. This new method was called Mishnah, which means &quot;repetition.&quot; The teachers of the Mishnah were called Tannaim, meaning &quot;those who handed down orally.&quot; </p><p>Both Midrash and Mishnah continued to be used together for many generations. The oral law eventually grew so large that people found it difficult to learn and remember. Because of this, it was written down. Later rabbis discussed and explained the Mishnah in great detail. These discussions became known as the Gemara (meaning &quot;completion&quot;). Like the original oral law, the Gemara was first passed on orally before being written down. The Gemara and Mishnah together form the Talmud.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4577\" data-resourceType=\"TyndaleBibleDictionary\">Gemara</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4753\" data-resourceType=\"TyndaleBibleDictionary\">Haggadah</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4772\" data-resourceType=\"TyndaleBibleDictionary\">Halakah</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Law, Biblical Concept of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6291\" data-resourceType=\"TyndaleBibleDictionary\">Midrash</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6333\" data-resourceType=\"TyndaleBibleDictionary\">Mishnah</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">Pharisees</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">Torah</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">Tradition</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\">Tradition, Oral</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15007006",
          "start_ref_usfm": "EZR 7:6",
          "end_ref": "15007006",
          "end_ref_usfm": "EZR 7:6"
        },
        {
          "start_ref": "41007009",
          "start_ref_usfm": "MRK 7:9",
          "end_ref": "41007013",
          "end_ref_usfm": "MRK 7:13"
        },
        {
          "start_ref": "16008007",
          "start_ref_usfm": "NEH 8:7",
          "end_ref": "16008008",
          "end_ref_usfm": "NEH 8:8"
        }
      ],
      "resource": [
        {
          "reference_id": 4577,
          "content_id": 5409,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gemara",
          "language": "eng"
        },
        {
          "reference_id": 4753,
          "content_id": 5585,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Haggadah",
          "language": "eng"
        },
        {
          "reference_id": 6291,
          "content_id": 7123,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Midrash",
          "language": "eng"
        },
        {
          "reference_id": 6333,
          "content_id": 7165,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mishnah",
          "language": "eng"
        },
        {
          "reference_id": 4772,
          "content_id": 5604,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Halakah",
          "language": "eng"
        },
        {
          "reference_id": 5864,
          "content_id": 6696,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Biblical Concept of Law",
          "language": "eng"
        },
        {
          "reference_id": 6864,
          "content_id": 7696,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pharisees",
          "language": "eng"
        },
        {
          "reference_id": 8077,
          "content_id": 8909,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tradition, Oral",
          "language": "eng"
        },
        {
          "reference_id": 8078,
          "content_id": 8910,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tradition",
          "language": "eng"
        },
        {
          "reference_id": 8065,
          "content_id": 8897,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Torah",
          "language": "eng"
        }
      ]
    }
  }
]