[
  {
    "content_id": 8681,
    "reference_id": 7849,
    "title": "Synoptic Gospels",
    "media_type": "Text",
    "index_reference": "synoptic gospels",
    "language": "eng",
    "content": "<h1>SYNOPTIC GOSPELS</h1><p>This term describes the first three books about Jesus in the New Testament: Matthew, Mark, and Luke. The word &quot;synoptic&quot; means &quot;seeing things the same way.&quot; The Synoptic Gospels tell the story of Jesus in similar ways, which is different from John&apos;s Gospel.</p><h2>How Are the Synoptic Gospels the Similar?</h2><p>These three books follow the same basic outline:</p><ol><li><p>An introduction</p></li><li><p>The work of John the Baptist</p></li><li><p>The baptism and testing of Jesus</p></li><li><p>Jesus&apos;s ministry in Galilee</p></li><li><p>Jesus&apos;s travels through Samaria, Perea, and Judea</p></li><li><p>The final week of Jesus&apos;s life, his death, and his return to life in Jerusalem</p></li></ol><p>Matthew, Mark, and Luke focus on the same main message: </p><ul><li><p>What is the kingdom of God like?</p></li><li><p>How does the kingdom of God work?</p></li><li><p>How does the kingdom of God affect people&apos;s lives?</p></li></ul><p>These three books often tell the same stories about Jesus, usually in the same order. They sometimes even use the same words to tell these stories.</p><h2>How Are the Synoptic Gospels Different?</h2><p>Matthew, Mark, and Luke also have important differences. These differences appear in:</p><ul><li><p>How they arrange their stories</p></li><li><p>What stories they choose to tell</p></li><li><p>What words they use to tell the stories</p></li></ul><p>Matthew and Luke both include many teachings from Jesus that are not in Mark&apos;s Gospel. Most of these extra parts are about what Jesus taught. Only one story describes an action: when Jesus healed a Roman officer&apos;s servant.</p><p>Each Gospel includes some stories and teachings that appear only in that book. This means that while the three books tell the same basic story, each one shows us Jesus in a different way.</p><p>Matthew&apos;s Gospel:</p><ul><li><p>Shows Jesus as a Jewish teacher</p></li><li><p>Explains how Jesus fulfills what the Old Testament promised</p></li></ul><p>Mark&apos;s Gospel:</p><ul><li><p>Tells a fast-moving story</p></li><li><p>Focuses on Jesus&apos;s actions more than his teachings</p></li><li><p>Shows Jesus serving and helping others</p></li></ul><p>Luke&apos;s Gospel:</p><ul><li><p>Uses skilled writing in Greek</p></li><li><p>Writes especially for non-Jewish readers</p></li><li><p>Shows Jesus helping people who were poor or ignored by society</p></li></ul><h2>The Synoptic Problem</h2><p>Interpreters have differing explanations of how these Gospels are related to each other. The phrase &quot;synoptic problem&quot; refers to the study of these relationships. </p><p>As early as the second century, Tatian combined the four accounts into one narrative. This is called a &quot;harmony.&quot;  Additional “harmonies” of the Gospel accounts have been continually produced. </p><p>Since the 1600s, scholars have tried to understand why these books are both similar and different. They study how the stories about Jesus developed before they were written down in the Gospels we have today. They examine the stages the Gospel material passed through before it became what it is today. Scholars look at three main questions:</p><ul><li><p>How did people tell these stories about Jesus before they were written down? Scholars who study this question use a method called form criticism.</p></li><li><p>What written sources might Matthew, Mark, and Luke have used when they wrote their books? Scholars who study this question use a method called source criticism or literary criticism.</p></li><li><p>How did each writer shape their book in their own way when they wrote down these stories about what Jesus did and taught? Scholars who study this question use a method called redaction criticism (or editorial criticism).</p></li></ul><p>Scholars study these differences in other ways. Some look at how each Gospel writer shaped their book for their specific readers. Others compare Jesus&apos;s teachings with the teachings of Jewish religious teachers recorded in ancient Jewish writings called the Talmud.</p><p>No one has found a complete answer to why these books are both similar and different. What we do know is that Matthew, Mark, and Luke show us Jesus from different views. Each view helps us understand more about &quot;<span>the gospel of Jesus Christ, the Son of God</span>” (<a href=\"https://ref.ly/Mark1:1\">Mark 1:1</a>). </p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4685\" data-resourceType=\"TyndaleBibleDictionary\">Gospel</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5961\" data-resourceType=\"TyndaleBibleDictionary\">Luke, Gospel of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6118\" data-resourceType=\"TyndaleBibleDictionary\">Mark, Gospel of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6156\" data-resourceType=\"TyndaleBibleDictionary\">Matthew, Gospel of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        }
      ],
      "resource": [
        {
          "reference_id": 4685,
          "content_id": 5517,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gospel",
          "language": "eng"
        },
        {
          "reference_id": 5961,
          "content_id": 6793,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Luke, Gospel of",
          "language": "eng"
        },
        {
          "reference_id": 6118,
          "content_id": 6950,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mark, Gospel of",
          "language": "eng"
        },
        {
          "reference_id": 6156,
          "content_id": 6988,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gospel of Matthew",
          "language": "eng"
        }
      ]
    }
  }
]