[
  {
    "content_id": 8688,
    "reference_id": 7856,
    "title": "Taanach",
    "media_type": "Text",
    "index_reference": "taanach",
    "language": "eng",
    "content": "<h1>TAANACH</h1><p>One of the Canaanite fortress cities bordering the plain of Esdraelon and the valley of Jezreel, including Jokneam, Megiddo, Ibleam, and Beth-shan. The modern site, about five miles (8 kilometers) southeast of Megiddo, retains the ancient name, Tell Taanak. Excavations reveal a 14th-century BC wall made of huge, irregularly shaped rocks, with smaller stones set in the chinks, along with ruins of a local king’s palace. Some 40 cuneiform tablets of the 15th and 14th centuries BC were unearthed, and from a later period, brick houses possibly of Israelite construction. A terra-cotta incense altar was found in a house of Israelite date.</p><p>Taanach is first mentioned in the Bible in a list of kings conquered by the Israelites on the west side of the Jordan (<a href=\"https://ref.ly/Josh12:21\">Jos 12:21</a>). In the tribal division of Palestine, Manasseh received Taanach (<a href=\"https://ref.ly/Josh21:25\">21:25</a>), which was also named as a Levitical city. Manasseh, however, was not able to capture Taanach or any of the other strong cities in its inheritance (<a href=\"https://ref.ly/Judg1:27\">Jgs 1:27</a>).</p><p>After the defeat of Sisera, Deborah and Barak sang a song in which it was said that the fighting took place at Taanach near the waters of Megiddo (<a href=\"https://ref.ly/Judg5:19\">Jgs 5:19</a>). In the time of Solomon, Taanach was one of the towns mentioned in the enumeration of the administrative districts responsible for supplying monthly provisions for the king’s household (<a href=\"https://ref.ly/1Kgs4:12\">1&nbsp;Kgs 4:12</a>). The last mention of Taanach in the Bible is in a genealogical list (<a href=\"https://ref.ly/1Chr7:29\">1&nbsp;Chr 7:29</a>), where the city is said to have belonged to Ephraim, along the borders of the Manassites.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06012021",
          "start_ref_usfm": "JOS 12:21",
          "end_ref": "06012021",
          "end_ref_usfm": "JOS 12:21"
        },
        {
          "start_ref": "06021025",
          "start_ref_usfm": "JOS 21:25",
          "end_ref": "06021025",
          "end_ref_usfm": "JOS 21:25"
        },
        {
          "start_ref": "07001027",
          "start_ref_usfm": "JDG 1:27",
          "end_ref": "07001027",
          "end_ref_usfm": "JDG 1:27"
        },
        {
          "start_ref": "07005019",
          "start_ref_usfm": "JDG 5:19",
          "end_ref": "07005019",
          "end_ref_usfm": "JDG 5:19"
        },
        {
          "start_ref": "11004012",
          "start_ref_usfm": "1KI 4:12",
          "end_ref": "11004012",
          "end_ref_usfm": "1KI 4:12"
        },
        {
          "start_ref": "13007029",
          "start_ref_usfm": "1CH 7:29",
          "end_ref": "13007029",
          "end_ref_usfm": "1CH 7:29"
        }
      ],
      "resource": []
    }
  }
]