[
  {
    "content_id": 8754,
    "reference_id": 7922,
    "title": "Teacher of Righteousness",
    "media_type": "Text",
    "index_reference": "teacher of righteousness",
    "language": "eng",
    "content": "<h1>TEACHER OF RIGHTEOUSNESS</h1><p>A name for the founder of the Essene community at Qumran. We learn about him from commentaries on Bible books found at Qumran.</p><p>The Teacher was a priest who was expected to serve in the Jerusalem temple. However, he separated himself and his followers from the established religion in Jerusalem. He taught a different understanding of the Law and the Prophets than what was practiced in Jerusalem.</p><p>It is said that God gave the Teacher special knowledge: &quot;To whom [the Teacher of Righteousness] God made known all the mysteries of the words of his servants the Prophets&quot; (1QpHab 2:7–9). Based on this revelation, the Teacher taught a new way of life and worship. Those who joined him were taught so they might be saved from the day of judgment (1QpMicah 1:5).</p><p>The Teacher of Righteousness made exclusive claims. He believed only those who followed him by living apart from corrupt Judaism in the desert were God&apos;s chosen people. He felt God called him to establish a faithful group that would inherit God&apos;s promise to Abraham. The Teacher believed he knew the mysteries of the future by revelation. He thought people could be saved by faith in him: “This concerns all those who observe the Law in the House of Judah, whom he will deliver from the House of Judgment, because of their suffering and because of their faith in the Teacher of Righteousness” (1QpHab 8:1–3).</p><p>The priests in Jerusalem were upset with his teachings and exclusive claims. The Teacher was persecuted by someone known as the Wicked Priest. On the Day of Atonement [an important Jewish holy day], which the Qumran community observed on a different day than others, the Wicked Priest came to Qumran. He tried to force the followers to defend themselves on their day of rest (1QpHab 11:4–8).</p><p>We don&apos;t know for sure what happened to the Teacher of Righteousness. After he died, the Essene community continued to follow his teachings. They attracted people who were unhappy with the established religion to their wilderness monastery at Qumran.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]