[
  {
    "content_id": 8726,
    "reference_id": 7894,
    "title": "Tamarisk",
    "media_type": "Text",
    "index_reference": "tamarisk",
    "language": "eng",
    "content": "<h1>TAMARISK</h1><p>A tamarisk is a small, fast-growing tree or shrub with strong, durable wood. These plants grow well in harsh places like deserts, sand dunes, and salty marshes. The Bible mentions tamarisk trees in <a href=\"https://ref.ly/Gen21:33\">Genesis 21:33</a> and <a href=\"https://ref.ly/1Sam22:6\">1&nbsp;Samuel 22:6</a> and <a href=\"https://ref.ly/1Sam31:13\">31:13</a>.</p><p>Tamarisk plants often provide welcome green foliage and cooling shade for travelers in hot, dry regions. One type of tamarisk, <em>Tamarix aphylla</em>, has small, scale-like leaves and produces small white flowers. These tiny leaves help the tree conserve water in dry climates. <em>Tamarix aphylla</em> can survive in harsh environments and grows well in areas where water is scarce.</p><p>The manna tamarisk (<em>Tamarix mannifera</em>) is a shrub or small tree that grows from 2.7 to 4.6 meters (9 to 15 feet) tall and has tiny pink flowers. It is found in deserts from Israel and surrounding areas to Arabia and the Sinai. On hot days, tiny insects that live on the plant make a sweet, sticky substance on its branches. This substance dries into small white lumps that can be collected and eaten. Some people have suggested that this is the kind of “manna” the Israelites ate in the wilderness (<a href=\"https://ref.ly/Exod16:1-Exod16:36\">Exodus 16</a>), but it does not match all the Bible’s descriptions of manna.</p><p>In regions where trees are scarce, people value the larger tamarisk trees for their wood. This wood was used for building structures and for making high-quality charcoal for fires.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01021033",
          "start_ref_usfm": "GEN 21:33",
          "end_ref": "01021033",
          "end_ref_usfm": "GEN 21:33"
        }
      ],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 7761,
          "resource_code": "Unknown",
          "label": "Plants",
          "language": "eng"
        }
      ]
    }
  }
]