[
  {
    "content_id": 8833,
    "reference_id": 8001,
    "title": "Tiberius",
    "media_type": "Text",
    "index_reference": "tiberius",
    "language": "eng",
    "content": "<h1>TIBERIUS</h1><p>Tiberius was the emperor of the Roman Empire from AD 14 to 37. He ruled while Jesus was living on earth.</p><h2>Early Life and Rise to Power</h2><p>Tiberius was born in 42 BC. When he was four years old, his mother divorced his father and married Octavian (later called Augustus). This made Tiberius the stepson of the future emperor.</p><p>In AD 13, Augustus made Tiberius his co-ruler. A year later, Augustus died, and Tiberius became emperor. He took the name Tiberius Caesar Augustus.</p><h2>A Difficult Rule</h2><p>Tiberius had many personal and political struggles. He was forced into a marriage he did not want. The Roman Senate did not always support him. In AD 27, Tiberius left Rome and went to live on the island of Capri.</p><p>He gave power to a Roman official named Sejanus. Sejanus was the head of the emperor’s guard. Over time, Sejanus tried to take full control of the empire. Tiberius later found out and had Sejanus put to death.</p><h2>Tiberius and Pontius Pilate</h2><p>Before moving to Capri, Tiberius chose Pontius Pilate to be the Roman governor of Judea (AD 26). Pilate reported directly to Tiberius. If there was trouble in Judea, Tiberius could remove Pilate from office.</p><p>This helps explain Pilate’s actions during Jesus’s trial. The Jewish leaders accused Jesus of claiming to be a king (<a href=\"https://ref.ly/John18:33-John18:38\">John 18:33–38</a>. This sounded like a threat to the emperor. Pilate believed Jesus was innocent and wanted to free him. But the Jewish leaders warned Pilate. They said that if he released Jesus, he would not be a friend of Caesar (<a href=\"https://ref.ly/John19:12\">19:12</a>). Pilate feared they might report him to Tiberius, so he gave in and had Jesus killed.</p><h2>Tiberius in the Bible</h2><p>The Bible only names Tiberius once. The Gospel of Luke says that John the Baptist began his work in the 15th year of Tiberius’s rule. That was when Pilate was governor of Judea (<a href=\"https://ref.ly/Luke3:1\">Luke 3:1</a>). Scholars are not sure if Luke counted from when Tiberius ruled with Augustus or when he ruled alone.</p><h2>Humble and Serious</h2><p>Tiberius did not want people to worship him as a god. Earlier emperors had received this honor, but Tiberius said only Julius Caesar and Augustus should receive it. Interest in emperor worship was starting to fade.</p><p>Tiberius also stopped the practice of naming months after emperors. For example, July is named for Julius Caesar, and August is named for Augustus. But no month is named after Tiberius.</p><p>Tiberius died in AD 37. He had ruled for 23 years. His life was full of struggles, but he was a smart and careful leader.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Caesars, The</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 4380,
          "resource_code": "TyndaleBibleDictionary",
          "label": "The Caesars",
          "language": "eng"
        }
      ]
    }
  }
]