[
  {
    "content_id": 6777,
    "reference_id": 5945,
    "title": "The Lord’s Day",
    "media_type": "Text",
    "index_reference": "the lord’s day",
    "language": "eng",
    "content": "<h1>THE LORD’S DAY</h1><p>The phrase “Lord’s Day” appears one time in the New Testament. John uses it in <a href=\"https://ref.ly/Rev1:10\">Revelation 1:10</a>. He writes, “On the Lord’s Day I was in the Spirit.” Most Christians today understand the Lord’s Day to mean Sunday.</p><p>The earliest mention of Christians doing something special on Sunday is in Paul’s letter to the church in Corinth. He tells them to set aside some money on “the first day of every week” to help poor believers in Jerusalem (<a href=\"https://ref.ly/1Cor16:2\">1&nbsp;Corinthians 16:2</a>).</p><h2>Why Was Sunday an Important Day?</h2><p>Sunday had already become an important day for Christians by the time Paul wrote to the church in Corinth (around AD 55–56). Paul tells them to set aside money on the first day of the week (<a href=\"https://ref.ly/1Cor16:1\">1&nbsp;Corinthians 16:1</a>). This shows that meeting together on Sunday was already a normal practice.</p><p>Paul also mentions other church meetings in 1 Corinthians (see <a href=\"https://ref.ly/1Cor5:4\">5:4</a>; <a href=\"https://ref.ly/1Cor11:18-1Cor11:20\">11:18–20</a>). These meetings likely took place on Sundays. During these gatherings, the church also collected money to help with local needs (compare <a href=\"https://ref.ly/1Cor9:7-1Cor9:14\">1&nbsp;Corinthians 9:7–14</a>). </p><p>So Paul was saying, “When you gather on Sunday and take a collection, also remember the poor believers in Jerusalem. Set aside something for them as well.” This was a personal act, but connected to the weekly church gathering.</p><h2>A Sunday Meeting in Troas</h2><p>A more detailed story about a Sunday meeting comes from <a href=\"https://ref.ly/Acts20:6-Acts20:12\">Acts 20:6–12</a>. It happened in the city of Troas about three years after Paul wrote 1&nbsp;Corinthians. The meeting lasted all night. Luke, the writer of Acts, focuses on the story of a young man named Eutychus. He fell asleep during the meeting and died after falling from a window. But Paul brought him back to life. Even though Luke does not describe everything that happened at the meeting, he gives enough detail to show what early Christians did when they met on Sundays.</p><p>It is important that Luke tells us the meeting in Troas happened on a Sunday (<a href=\"https://ref.ly/Acts20:7\">Acts 20:7</a>). In the book of Acts, he usually names the day only if it is a Sabbath or a special feast. So this detail is important. </p><p>Luke also uses a special word for “gathered.” The New Testament often uses this word when Christians come together for worship (<a href=\"https://ref.ly/1Cor5:4\">1&nbsp;Corinthians 5:4</a>). This shows that the meeting in Troas was not just a special event to hear Paul. Paul had already been there for six days. The Sunday meeting was likely their regular weekly worship time. The church in Troas may have met every day, like the church in Jerusalem (<a href=\"https://ref.ly/Acts2:42,Acts2:46\">Acts 2:42, 46</a>). But they treated the Sunday meeting as a special occasion.</p><h2>Connections to Jewish Worship</h2><p>Luke uses this same word to describe the preaching of Paul (<a href=\"https://ref.ly/Acts20:7\">Acts 20:7</a>). He had used it earlier to describe Paul’s preaching in Jewish synagogues at Ephesus and Corinth (<a href=\"https://ref.ly/Acts18:4\">18:4</a>; <a href=\"https://ref.ly/Acts19:8\">19:8</a>). This shows a connection between Jewish Sabbath worship and early Christian Sunday worship.</p><p>When Christians stopped meeting in synagogues, they likely kept a similar pattern for their gatherings. Synagogue worship usually included three main parts: reading the Scriptures, teaching, and prayer. The New Testament does not show all three happening at the same time in one Christian meeting, but each part is mentioned in different places.</p><h2>Breaking Bread Together</h2><p>The main reason the church in Troas met on Sunday was “to break bread” (<a href=\"https://ref.ly/Acts20:7\">Acts 20:7</a>). This was a common New Testament phrase for sharing the Lord’s Supper. It may have also included a shared meal known as a love feast (compare <a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">1&nbsp;Corinthians 11:17–34</a>). The Lord’s Supper soon became the most important part of Sunday worship for the early church. It helped believers remember that Jesus rose from the dead. It also reminded them that Jesus was present with them when they gathered. For Christians, this made Sunday the right day to worship and share the Lord’s Supper together.</p><h2>The Lord&apos;s Day in Revelation</h2><p>The third clear mention of Sunday in the New Testament is in <a href=\"https://ref.ly/Rev1:10\">Revelation 1:10</a>. This is the only verse that calls it “the Lord’s Day.” This happened about 40 years after Paul’s visit to Troas. John was on the island of Patmos, off the coast of what is now Turkey. He says he was worshiping on the Lord’s Day when he received a vision from God (<a href=\"https://ref.ly/Rev1:10\">Revelation 1:10</a>). Some people think “Lord’s Day” here might mean Easter, or even the final day of judgment that the Old Testament prophets talked about. But most Bible scholars agree that it simply means “Sunday,” based on how early Christians later used the phrase.</p><p>The immediate context of <a href=\"https://ref.ly/Rev1:10\">Revelation 1:10</a> makes it clear that John saw Sunday as the Lord’s Day. On this day, Christians came together to show their full commitment to Jesus as Lord and Master (<a href=\"https://ref.ly/Rev1:8\">Revelation 1:8</a>). Jesus rose from the dead on the first day of the week. This showed that he truly is Lord (see <a href=\"https://ref.ly/Rev1:18\">Revelation 1:18</a> and <a href=\"https://ref.ly/John20:25-John20:28\">John 20:25–28</a>). <br><br>One day, the whole world will recognize Jesus as “KING OF KINGS AND LORD OF LORDS” (<a href=\"https://ref.ly/Rev19:16\">Revelation 19:16</a>; compare <a href=\"https://ref.ly/Phil2:11\">Philippians 2:11</a>). But until then, the church shows this truth every time Christians gather to worship him.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "44019008",
          "start_ref_usfm": "ACT 19:8",
          "end_ref": "44019008",
          "end_ref_usfm": "ACT 19:8"
        },
        {
          "start_ref": "44020007",
          "start_ref_usfm": "ACT 20:7",
          "end_ref": "44020007",
          "end_ref_usfm": "ACT 20:7"
        },
        {
          "start_ref": "46005004",
          "start_ref_usfm": "1CO 5:4",
          "end_ref": "46005004",
          "end_ref_usfm": "1CO 5:4"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "46016002",
          "start_ref_usfm": "1CO 16:2",
          "end_ref": "46016002",
          "end_ref_usfm": "1CO 16:2"
        },
        {
          "start_ref": "50002011",
          "start_ref_usfm": "PHP 2:11",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "66001008",
          "start_ref_usfm": "REV 1:8",
          "end_ref": "66001008",
          "end_ref_usfm": "REV 1:8"
        },
        {
          "start_ref": "66001010",
          "start_ref_usfm": "REV 1:10",
          "end_ref": "66001010",
          "end_ref_usfm": "REV 1:10"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66019016",
          "start_ref_usfm": "REV 19:16",
          "end_ref": "66019016",
          "end_ref_usfm": "REV 19:16"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "46011018",
          "start_ref_usfm": "1CO 11:18",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46009007",
          "start_ref_usfm": "1CO 9:7",
          "end_ref": "46009014",
          "end_ref_usfm": "1CO 9:14"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        },
        {
          "start_ref": "43020025",
          "start_ref_usfm": "JHN 20:25",
          "end_ref": "43020028",
          "end_ref_usfm": "JHN 20:28"
        }
      ],
      "resource": []
    }
  }
]