[
  {
    "content_id": 8816,
    "reference_id": 7984,
    "title": "Thessalonians, First Letter to the",
    "media_type": "Text",
    "index_reference": "thessalonians, first letter to the",
    "language": "eng",
    "content": "<h1>THESSALONIANS, First Letter to the</h1><p>Paul’s first epistle to the church at Thessalonica.</p><p>Preview</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Author(s)</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Date, Origin, and Destination</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Purpose</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Content</a></p><h2>Author(s)</h2><p>The names of Paul, Silas (Greek “Silvanus”), and Timothy stand at the head of this letter, and as with other letters of Paul, his coworkers may have had some share in the writing of the letter. Often the plural pronouns “we” and “us” are retained, but “I, Paul” (<a href=\"https://ref.ly/1Thess2:18\">1&nbsp;Thes 2:18</a>) and the singular pronoun in other places (see <a href=\"https://ref.ly/1Thess3:5\">3:5</a>; <a href=\"https://ref.ly/1Thess5:27\">5:27</a>) show that the letter was essentially Paul’s. From the 19th century, a few scholars have questioned the Pauline authorship of the epistle, but without convincing reasons. The issues dealt with in this letter are manifestly issues faced by a church in the earliest stages of its existence. In the light of differences of expression between this and other Pauline letters, some have suggested that Silvanus or Timothy may have had a significant part in writing it, but that is uncertain. The early church had no doubts about the authorship of the letter.</p><h2>Date, Origin, and Destination</h2><p>The letter is addressed specifically to “the church of the Thessalonians” (<a href=\"https://ref.ly/1Thess1:1\">1:1</a>). According to <a href=\"https://ref.ly/Acts17:1-Acts17:9\">Acts 17:1–9</a>, Paul, with Silas (Silvanus) and Timothy, in the course of their missionary work in the Roman province of Macedonia, came from Philippi to Thessalonica. He went first, as was his custom, to the synagogue, and for three Sabbaths explained and proved from the Scriptures that the Christ should suffer and rise from the dead, declaring that Jesus was the Christ. Some Jews believed in Jesus as their Messiah, as did many God-fearing Greeks and several prominent women. But then the Jews stirred up opposition, so that Paul and his coworkers had to leave Thessalonica.</p><p>The actual time spent in Thessalonica was probably more than three weeks. In this letter Paul speaks of working for his support so as not to burden the Thessalonians (<a href=\"https://ref.ly/1Thess2:9\">1&nbsp;Thes 2:9</a>). References concerning his actions and attitudes among them imply a longer time, and <a href=\"https://ref.ly/Phil4:16\">Philippians 4:16</a> speaks of the Philippian Christians twice sending help to Paul in Thessalonica.</p><p>With Silas, and presumably Timothy, Paul went on to Berea, and his coworkers stayed there when Paul proceeded to Athens (<a href=\"https://ref.ly/Acts17:10-Acts17:15\">Acts 17:10–15</a>). When Timothy joined Paul at Athens, Paul sent Timothy to the Thessalonian Christians because he was concerned about how they were faring against their opposition. Timothy returned from Thessalonica with good news. Subsequently, Paul wrote this letter.</p><p><a href=\"https://ref.ly/Acts18:5\">Acts 18:5</a> speaks of Timothy and Silas coming back from Macedonia to the apostle in Corinth. It was probably from Corinth, in the early part of his 18-month stay, that Paul wrote this letter. Since his work in Corinth can be approximately dated, this epistle was probably written early in the year 50, in all likelihood about a year after the first preaching of the gospel in Thessalonica.</p><h2>Purpose</h2><p>Timothy’s report of the situation in Thessalonica motivated Paul to write this letter. Possibly Timothy brought a letter from the Thessalonians. This is suggested by the way Paul introduced certain subjects (“concerning brotherly love,” <a href=\"https://ref.ly/1Thess4:9\">4:9</a>; “concerning those who are asleep,” <a href=\"https://ref.ly/1Thess4:13\">4:13</a>; “as to the times and the seasons,” <a href=\"https://ref.ly/1Thess5:1\">5:1</a>) and then said that he didn’t need to write to them about these things. There were several reasons why Paul wrote to the Thessalonians:</p><p>1. He wanted to commend the Thessalonian Christians for their faith and devotion, which had become widely known as an example to others (<a href=\"https://ref.ly/1Thess1:7-1Thess1:10\">1:7–10</a>).</p><p>2. He realized that the persecution he had faced in Thessalonica had continued for those he left behind, and he wanted to encourage them to stand fast (<a href=\"https://ref.ly/1Thess2:13-1Thess2:16\">2:13–16</a>). He had feared for them but was delighted by the news of their steadfastness (<a href=\"https://ref.ly/1Thess3:1-1Thess3:10\">3:1–10</a>).</p><p>3. There were those who had been misrepresenting the apostle in Thessalonica, perhaps the Jews who had initiated opposition to him when he was there (<a href=\"https://ref.ly/Acts17:5\">Acts 17:5</a>). They probably said that he was only a religious charlatan who had turned them away from their religion to his new faith, and they would never see him again. So the apostle reminded them of his methods and attitudes among them (<a href=\"https://ref.ly/1Thess2:1-1Thess2:12\">1&nbsp;Thes 2:1–12</a>) and told of his desires and plans to see them again (vv <a href=\"https://ref.ly/1Thess2:17-1Thess2:18\">17–18</a>).</p><p>4. It was necessary also to urge the Thessalonian Christians to live true to Christian standards, especially in the matter of sexual morality (<a href=\"https://ref.ly/1Thess4:1-1Thess4:8\">4:1–8</a>). Other matters concerning their way of life and their relationships within the Christian fellowship also needed attention (<a href=\"https://ref.ly/1Thess4:9-1Thess4:12\">4:9–12</a>; <a href=\"https://ref.ly/1Thess5:12-1Thess5:22\">5:12–22</a>).</p><p>5. Another major concern was to deal with the misconceptions of the Thessalonian Christians regarding those who had died and the second coming of the Lord (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">4:13–18</a>). In relation to the future hope, there was also the question of “the times and the seasons,” and Paul repeated the teaching he had given when among them (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5:1–11</a>).</p><p>6. There may also have been a danger of disunity that led the apostle to emphasize the fellowship of all believers (<a href=\"https://ref.ly/1Thess5:27\">5:27</a>), to urge them not to disparage any spiritual gifts (vv <a href=\"https://ref.ly/1Thess5:19-1Thess5:21\">19–21</a>), and not to fail in respecting their leaders (v <a href=\"https://ref.ly/1Thess5:12\">12</a>).</p><h2>Content</h2><h3>Thanksgiving for the Thessalonians’ Response to the Gospel (<a href=\"https://ref.ly/1Thess1:2-1Thess1:10\">1:2–10</a>)</h3><p>Paul prayed with gratitude that in their lives the fruits of faith, love, and hope were evident. The gospel had come to them in the power of the Holy Spirit, backed by the lives of its messengers. Even though receiving the gospel had involved suffering, their faith was an example to the Christians of the Roman provinces of Macedonia and Achaia. The Thessalonians had turned to the living God from idols, indicating that most of the believers were Gentiles rather than Jews.</p><h3>Paul’s Defense of His Ministry in Thessalonica (<a href=\"https://ref.ly/1Thess2:1-1Thess2:12\">2:1–12</a>)</h3><p>Because of false accusations made about him, Paul found it necessary to defend his ministry. He had come from an experience of persecution in Philippi and had to face “great opposition” in Thessalonica. There was no guile in his trying to persuade them of the gospel’s truth. That gospel was entrusted to him by God, and his one desire was to communicate it to them in all integrity.</p><h3>Their Acceptance of the Gospel (<a href=\"https://ref.ly/1Thess2:13-1Thess2:16\">2:13–16</a>)</h3><p>The Thessalonians had accepted the gospel as “the word of God” and had suffered at the hands of their own people. Such persecutors must face the righteous judgment of God.</p><h3>Paul’s Continuing Concern for Them (<a href=\"https://ref.ly/1Thess2:17-1Thess2:20\">2:17–20</a>)</h3><p>If Paul’s accusers were saying that the Thessalonians would never see him again, he could give the assurance that he had often wanted to return but had been prevented. In saying “Satan hindered us,” Paul may have been referring to the incident in which Jason was compelled to promise the authorities that Paul would leave the city and not return (<a href=\"https://ref.ly/Acts17:9\">Acts 17:9</a>). In any case, the Thessalonian Christians are his “glory and joy.” His delight will be for them to stand “before our Lord Jesus Christ at his coming.”</p><h3>Timothy’s Mission (<a href=\"https://ref.ly/1Thess3:1-1Thess3:5\">3:1–5</a>)</h3><p>Fearful for the Thessalonian Christians facing persecution, Paul was willing to be left alone in the work of the gospel in Athens (see <a href=\"https://ref.ly/Acts17:16-Acts17:34\">Acts 17:16–34</a>) and sent Timothy to encourage and support them in all their “afflictions.” Paul reiterated that Christians must always be prepared to face suffering.</p><h3>The Good News That Timothy Brought (<a href=\"https://ref.ly/1Thess3:6-1Thess3:10\">3:6–10</a>)</h3><p>Paul himself had continued to have “distress and affliction” in the gospel’s cause, but the news of their faith and love had revived his spirit and given him great cause for thanksgiving to God. He was praying that he might see them again and strengthen them further in faith.</p><h3>Paul’s Prayer (<a href=\"https://ref.ly/1Thess3:11-1Thess3:13\">3:11–13</a>)</h3><p>Paul’s prayer was that God might return him to his friends in Thessalonica, and that they might overflow with love and be established in holiness of life, so as to appear “blameless, and holy when [they] stand before God our Father on that day when our Lord Jesus comes with all those who belong to him” (<a href=\"https://ref.ly/1Thess3:13\">3:13</a>, nlt).</p><h3>Exhortation to Purity of Life (<a href=\"https://ref.ly/1Thess4:1-1Thess4:8\">4:1–8</a>)</h3><p>Holiness, not immorality, and sanctification, not uncleanness, are the Christian’s calling. Paul stressed this by saying that living in a contrary way demonstrated disregard for the Holy Spirit. Christian standards must be utterly different from the prevailing standards among the heathen who don’t know God. For example, sexual relationships must not be determined by lust but expressed in holiness and honor within the bonds of marriage.</p><h3>Practical Exhortation (<a href=\"https://ref.ly/1Thess4:9-1Thess4:12\">4:9–12</a>)</h3><p>The Christian duty of mutual love had been demonstrated in Thessalonica, but Paul asked that it be shown in increasing measure. He exhorted them to live quietly and work for their living, and to not be dependent on others for support.</p><h3>What Happened to Those Who Had Died Since Becoming Believers (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">4:13–18</a>)</h3><p>The Thessalonians may have written Paul about this issue. Paul told them they didn’t need to grieve, as those without hope, for their loved ones who had died. Those who are alive and those who have died will share together in the joy and triumph of the Lord’s return. Those who have died “will rise first”; those who are alive on earth will be caught up to meet their Master; then together, living and departed, “shall always be with the Lord.” With that assurance they can “comfort one another.”</p><h3>Living in Readiness for the Lord’s Coming (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5:1–11</a>)</h3><p>Perhaps further questions had been asked about “the times and the seasons” in relation to the Second Coming. Neither they nor anyone else knows the time. The Lord will come unexpectedly like “a thief in the night.” What matters, therefore, is that Christians should never be complacent but ready at all times, living as “children of the day,” so that, waking or sleeping, “we might live with him.”</p><h3>Other Christian Duties (<a href=\"https://ref.ly/1Thess5:12-1Thess5:22\">5:12–22</a>)</h3><p>In the last main section of the letter, Paul urged the Thessalonian Christians to respect their leaders and to acknowledge their oversight; to live at peace, in unity; to do and encourage all that is good. The will of God for the Christian life is constant joy, prayer, and praise. The Holy Spirit is not to be quenched, the gift of prophecy is not to be despised, but all things claiming to be of God must be tested, so that the good can be embraced and the evil rejected.</p><h3>Conclusion (<a href=\"https://ref.ly/1Thess5:23-1Thess5:28\">5:23–28</a>)</h3><p>The final prayer of the letter is for their holiness of life, so that they may stand “blameless at the coming of our Lord Jesus Christ.” “Pray for us” is the apostle’s plea. Greetings are to be passed on and the letter read to all the believers.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">Eschatology</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paul, The Apostle</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Second Coming of Christ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7985\" data-resourceType=\"TyndaleBibleDictionary\">Thessalonians, Second Letter to the</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7986\" data-resourceType=\"TyndaleBibleDictionary\">Thessalonica</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017005",
          "end_ref_usfm": "ACT 17:5"
        },
        {
          "start_ref": "44017009",
          "start_ref_usfm": "ACT 17:9",
          "end_ref": "44017009",
          "end_ref_usfm": "ACT 17:9"
        },
        {
          "start_ref": "44018005",
          "start_ref_usfm": "ACT 18:5",
          "end_ref": "44018005",
          "end_ref_usfm": "ACT 18:5"
        },
        {
          "start_ref": "50004016",
          "start_ref_usfm": "PHP 4:16",
          "end_ref": "50004016",
          "end_ref_usfm": "PHP 4:16"
        },
        {
          "start_ref": "52001001",
          "start_ref_usfm": "1TH 1:1",
          "end_ref": "52001001",
          "end_ref_usfm": "1TH 1:1"
        },
        {
          "start_ref": "52002009",
          "start_ref_usfm": "1TH 2:9",
          "end_ref": "52002009",
          "end_ref_usfm": "1TH 2:9"
        },
        {
          "start_ref": "52002018",
          "start_ref_usfm": "1TH 2:18",
          "end_ref": "52002018",
          "end_ref_usfm": "1TH 2:18"
        },
        {
          "start_ref": "52003005",
          "start_ref_usfm": "1TH 3:5",
          "end_ref": "52003005",
          "end_ref_usfm": "1TH 3:5"
        },
        {
          "start_ref": "52003013",
          "start_ref_usfm": "1TH 3:13",
          "end_ref": "52003013",
          "end_ref_usfm": "1TH 3:13"
        },
        {
          "start_ref": "52004009",
          "start_ref_usfm": "1TH 4:9",
          "end_ref": "52004009",
          "end_ref_usfm": "1TH 4:9"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004013",
          "end_ref_usfm": "1TH 4:13"
        },
        {
          "start_ref": "52005001",
          "start_ref_usfm": "1TH 5:1",
          "end_ref": "52005001",
          "end_ref_usfm": "1TH 5:1"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005012",
          "end_ref_usfm": "1TH 5:12"
        },
        {
          "start_ref": "52005027",
          "start_ref_usfm": "1TH 5:27",
          "end_ref": "52005027",
          "end_ref_usfm": "1TH 5:27"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017009",
          "end_ref_usfm": "ACT 17:9"
        },
        {
          "start_ref": "44017010",
          "start_ref_usfm": "ACT 17:10",
          "end_ref": "44017015",
          "end_ref_usfm": "ACT 17:15"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004018",
          "end_ref_usfm": "1TH 4:18"
        },
        {
          "start_ref": "52001007",
          "start_ref_usfm": "1TH 1:7",
          "end_ref": "52001010",
          "end_ref_usfm": "1TH 1:10"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002016",
          "end_ref_usfm": "1TH 2:16"
        },
        {
          "start_ref": "52003001",
          "start_ref_usfm": "1TH 3:1",
          "end_ref": "52003010",
          "end_ref_usfm": "1TH 3:10"
        },
        {
          "start_ref": "52002001",
          "start_ref_usfm": "1TH 2:1",
          "end_ref": "52002012",
          "end_ref_usfm": "1TH 2:12"
        },
        {
          "start_ref": "52002017",
          "start_ref_usfm": "1TH 2:17",
          "end_ref": "52002018",
          "end_ref_usfm": "1TH 2:18"
        },
        {
          "start_ref": "52004001",
          "start_ref_usfm": "1TH 4:1",
          "end_ref": "52004008",
          "end_ref_usfm": "1TH 4:8"
        },
        {
          "start_ref": "52004009",
          "start_ref_usfm": "1TH 4:9",
          "end_ref": "52004012",
          "end_ref_usfm": "1TH 4:12"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005022",
          "end_ref_usfm": "1TH 5:22"
        },
        {
          "start_ref": "52005001",
          "start_ref_usfm": "1TH 5:1",
          "end_ref": "52005011",
          "end_ref_usfm": "1TH 5:11"
        },
        {
          "start_ref": "52005019",
          "start_ref_usfm": "1TH 5:19",
          "end_ref": "52005021",
          "end_ref_usfm": "1TH 5:21"
        }
      ],
      "resource": [
        {
          "reference_id": 4308,
          "content_id": 5140,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eschatology",
          "language": "eng"
        },
        {
          "reference_id": 6782,
          "content_id": 7614,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paul, the Apostle",
          "language": "eng"
        },
        {
          "reference_id": 7370,
          "content_id": 8202,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Second Coming of Christ",
          "language": "eng"
        },
        {
          "reference_id": 7986,
          "content_id": 8818,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Thessalonica",
          "language": "eng"
        },
        {
          "reference_id": 7985,
          "content_id": 8817,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Second Letter to the Thessalonians",
          "language": "eng"
        }
      ]
    }
  }
]