[
  {
    "content_id": 8837,
    "reference_id": 8005,
    "title": "Tiglath-Pileser",
    "media_type": "Text",
    "index_reference": "tiglath-pileser",
    "language": "eng",
    "content": "<h1>TIGLATH-PILESER</h1><p>Name of three Assyrian kings, the most important of whom was Tiglath-pileser III (745–727 BC). The name means “my trust is in the son of the temple Esharra,” and appears in various forms (cf. <a href=\"https://ref.ly/2Kgs15:29\">2&nbsp;Kgs 15:29</a>; also called Tilgath-pilneser in <a href=\"https://ref.ly/1Chr5:6\">1&nbsp;Chr 5:6</a>; <a href=\"https://ref.ly/2Chr28:20\">2&nbsp;Chr 28:20</a>).</p><p>Tiglath-pileser I (1115–1077 BC) was the son of Ashur-resh-ishi. Having gained independence from Babylonian overlordship, Tiglath-pileser consolidated his hold over the territory newly acquired in his father’s reign, maintaining control and guarding against counterattacks from the former occupiers. Security brought increased trade and prosperity, and a large temple-building program was undertaken.</p><p>Tiglath-pileser II (c. 967–935 BC) was a weak king who ruled Assyria during a period of decline. Although he was able to maintain some degree of internal control, he was powerless to prevent outside peoples from encroaching upon Assyrian territory. In particular, the Arameans took advantage of Assyrian weakness to occupy large areas of land, and an Aramean ruler named Kapara built a palace at Guzana (the Gozan of <a href=\"https://ref.ly/2Kgs17:6\">2&nbsp;Kgs 17:6</a>). Some of the Arameans who occupied the area have been identified from inscriptions found at the site. This period was of particular importance for the emergence of the Aramean Empire.</p><p>Tiglath-pileser III (745–727 BC) ascended to the throne at a time when he could stem and reverse another decline in Assyrian fortunes. Although not directly in line for the throne, he was probably of royal descent. On occasion, he used the name Pul (<a href=\"https://ref.ly/2Kgs15:19\">2&nbsp;Kgs 15:19</a>; <a href=\"https://ref.ly/1Chr5:26\">1&nbsp;Chr 5:26</a>), which may have been his real name as opposed to his throne name.</p><p>Tiglath-pileser III was a strong, able, resourceful king whose reign is remarkable for the rapid extension of Assyrian boundaries and for the peaceful administration of the newly acquired territories. He assisted Babylon by defeating the Arameans, and by his diplomacy retained Babylonian support while he concentrated his military efforts elsewhere. On the death of the vassal king Nabu-nasir of Babylon in 734 BC, Tiglath-pileser gained the support of some of the tribes and finally forced the submission of Marduk-apla-iddina (the Merodach-baladan of <a href=\"https://ref.ly/Isa39:1\">Is 39:1</a>). According to the Babylonian Chronicle, he used the name Pul when acceding to the throne of Babylon himself in 729 BC. He was the first Assyrian king on the throne of Babylon in 500 years.</p><p>His reign, which was marked by a vast increase in territory coupled with a firm and able administration, also had long-term effects far beyond Assyria’s immediate borders. The expansion into Syria and Palestine was bound to lead eventually to conflict with Egypt when that country wished once again to mount a more aggressive foreign policy. Tiglath-pileser was the father of Shalmaneser V (727–722 BC).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">Assyria, Assyrians</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015019",
          "end_ref_usfm": "2KI 15:19"
        },
        {
          "start_ref": "12015029",
          "start_ref_usfm": "2KI 15:29",
          "end_ref": "12015029",
          "end_ref_usfm": "2KI 15:29"
        },
        {
          "start_ref": "12017006",
          "start_ref_usfm": "2KI 17:6",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "13005006",
          "start_ref_usfm": "1CH 5:6",
          "end_ref": "13005006",
          "end_ref_usfm": "1CH 5:6"
        },
        {
          "start_ref": "13005026",
          "start_ref_usfm": "1CH 5:26",
          "end_ref": "13005026",
          "end_ref_usfm": "1CH 5:26"
        },
        {
          "start_ref": "14028020",
          "start_ref_usfm": "2CH 28:20",
          "end_ref": "14028020",
          "end_ref_usfm": "2CH 28:20"
        },
        {
          "start_ref": "23039001",
          "start_ref_usfm": "ISA 39:1",
          "end_ref": "23039001",
          "end_ref_usfm": "ISA 39:1"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 3841,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Assyria, Assyrians",
          "language": "eng"
        }
      ]
    }
  }
]