[
  {
    "content_id": 8810,
    "reference_id": 7978,
    "title": "Thebes",
    "media_type": "Text",
    "index_reference": "thebes",
    "language": "eng",
    "content": "<h1>THEBES</h1><p>City appearing in the OT as No or No-Amon. No means “city” and is equivalent to the Egyptian <em>Waset</em> or Greek Thebes<em>.</em> <em>No-Amon</em> means “city of Amon.” Thebes appears only in the prophetic Scriptures of the OT and only in a context of judgment (<a href=\"https://ref.ly/Jer46:25\">Jer 46:25</a>; <a href=\"https://ref.ly/Ezek30:14-Ezek30:16\">Ez 30:14–16</a>; <a href=\"https://ref.ly/Nah3:8\">Na 3:8</a>). Thebes would suffer judgment and loss of population but would not be utterly destroyed. These prophecies were fulfilled in ancient times when Cambyses of Persia marched through Thebes in 525 BC and when the Roman Cornelius Gallus punished the city for a revolt in 30 BC.</p><p>Thebes was the capital of Egypt during most of the empire period (c. 1570–1100 BC), when the Hebrews were in bondage in the land and when the exodus took place. By that time, Amon had become the chief god, and the Pharaohs lavished their wealth on the great temples of Amon at Thebes, hoping for the god’s help in overcoming their enemies.</p><p>The city of ancient Thebes was located on both the east bank of the Nile (“the side of the rising sun”) and the west bank (“the side of the setting sun”). The city had an estimated population of nearly one million at its height.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24046025",
          "start_ref_usfm": "JER 46:25",
          "end_ref": "24046025",
          "end_ref_usfm": "JER 46:25"
        },
        {
          "start_ref": "34003008",
          "start_ref_usfm": "NAM 3:8",
          "end_ref": "34003008",
          "end_ref_usfm": "NAM 3:8"
        },
        {
          "start_ref": "26030014",
          "start_ref_usfm": "EZK 30:14",
          "end_ref": "26030016",
          "end_ref_usfm": "EZK 30:16"
        }
      ],
      "resource": []
    }
  }
]