[
  {
    "content_id": 8838,
    "reference_id": 8006,
    "title": "Tigris River",
    "media_type": "Text",
    "index_reference": "tigris river",
    "language": "eng",
    "content": "<h1>TIGRIS RIVER</h1><p>The Tigris River is one of the two largest rivers that flow through the ancient region of Mesopotamia (the area that is now mainly in Iraq). The Bible mentions this river only a few times.</p><p>In the description of the garden of Eden, the Tigris River is the third of the four rivers that flowed out of the river that watered the garden (<a href=\"https://ref.ly/Gen2:14\">Genesis 2:14</a>). However, this reference does not help us know where the garden of Eden was located.</p><p>The only other direct mentions of the Tigris in the Bible come much later. Daniel calls it &quot;the great river&quot; when describing where he received a vision (<a href=\"https://ref.ly/Dan10:4\">Daniel 10:4</a>). Nahum was likely referring to the Tigris when he described the opening of the river gates of Nineveh during the Babylonian siege (<a href=\"https://ref.ly/Nah2:6\">Nahum 2:6</a>).</p><p>When its two main tributaries are included, the length of the Tigris is 1,844 kilometers (1,146 miles). The source of the river is a mountain lake called Golenjik, located only a few kilometers (two or three miles) from the channel of the Euphrates. </p><p>As with most rivers of the region, the flow of the Tigris varies during the year. Flood season begins in early March, with its peak in early- to mid-May. Though boats could travel on the Tigris, historical records show it was not used much for trade. However, the river was important politically during the time when the Assyrian empire was powerful. Three major Assyrian cities (Nineveh, Asshur, and Calah) were built along its banks. But the Tigris never proved to be a strong enough natural barrier to effectively protect the empire from enemy attacks.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002014",
          "start_ref_usfm": "GEN 2:14",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        },
        {
          "start_ref": "27010004",
          "start_ref_usfm": "DAN 10:4",
          "end_ref": "27010004",
          "end_ref_usfm": "DAN 10:4"
        },
        {
          "start_ref": "34002006",
          "start_ref_usfm": "NAM 2:6",
          "end_ref": "34002006",
          "end_ref_usfm": "NAM 2:6"
        }
      ],
      "resource": []
    }
  }
]