[
  {
    "content_id": 787497,
    "reference_id": 212867,
    "title": "Titus Caesar",
    "media_type": "Text",
    "index_reference": "titus caesar",
    "language": "eng",
    "content": "<h1>Titus Caesar</h1><p>Titus was a Roman emperor who lived from AD 39 to 81. He ruled the Roman Empire from AD 79 to 81. He was the son of Emperor Vespasian. He was known for his military skill and kind leadership.</p><h2>Military Career and War in Palestine</h2><p>Titus’s full name was Titus Flavius Vespasianus. He was a successful military leader in Germany and Britain. When the Jewish people rebelled, he joined his father Vespasian in Palestine.</p><p>After Vespasian left for Rome, Titus became the general in charge of Roman forces in the region. On September 26, AD 70, the Romans destroyed the temple in Jerusalem. They also captured the city’s fortress and killed many Jews. Titus returned to Rome with prisoners and treasures from the temple. He and his father celebrated their victory.</p><p> To honor this event, the Romans built the Arch of Titus in Rome. It still stands today as a symbol of that victory.</p><h2>Life in Rome</h2><p>Before becoming emperor, Titus worked closely with his father. He helped write official orders and spoke in the Roman Senate. He was good at politics and also skilled in music.</p><p>Titus fell in love with Queen Bernice, the sister of King Agrippa II&nbsp;(<a href=\"https://ref.ly/Acts25:1-Acts26:32\">Acts 25–26</a>). He planned to marry her but changed his mind after hearing rumors that she had an inappropriate relationship with her brother.</p><h2>His Short Rule</h2><p>Titus became emperor after Vespasian died in AD 79. During his short rule, three major disasters struck:</p><ul><li><p>Mount Vesuvius erupted and buried the towns of Pompeii, Stabiae, and Herculaneum (August, AD 79)</p></li><li><p>A fire burned parts of Rome for three days (AD 80)</p></li><li><p>A deadly sickness spread across the city</p></li></ul><p>The Roman writer Suetonius said Titus cared for the people like a father cares for his children. When he died suddenly in AD 81, people across Rome mourned. Both leaders and everyday citizens praised him for his kindness and leadership.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Caesars, the</span>.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]