[
  {
    "content_id": 8911,
    "reference_id": 8079,
    "title": "Transfiguration",
    "media_type": "Text",
    "index_reference": "transfiguration",
    "language": "eng",
    "content": "<h1>TRANSFIGURATION*</h1><p>Event in Jesus’ earthly ministry described in four passages in the NT (<a href=\"https://ref.ly/Matt17:1-Matt17:8\">Mt 17:1–8</a>; <a href=\"https://ref.ly/Mark9:2-Mark9:8\">Mk 9:2–8</a>; <a href=\"https://ref.ly/Luke9:28-Luke9:36\">Lk 9:28–36</a>; <a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">2&nbsp;Pt 1:16–18</a>), wherein Jesus was glorified in the presence of three disciples: James, Peter, and John.</p><h2>The Location of the Event</h2><p>The exact site where the Transfiguration took place is not given in the NT. <a href=\"https://ref.ly/Matt17:1\">Matthew 17:1</a> and <a href=\"https://ref.ly/Mark9:2\">Mark 9:2</a>&nbsp;simply state that it took place on a “high mountain.” Various suggestions have been made as to which mountain, with the traditional site being Mt Tabor, a round hill located in the plain of Esdraelon approximately 10 miles (16.1&nbsp;kilometers) southwest of the Sea of Galilee. There are, however, two major problems with this suggested location. For one, it is difficult to see how Mt Tabor can justifiably be called a “high mountain,” for it is less than 2,000 feet (609.6 meters) above sea level. Second, in the time of Jesus a Roman garrison was stationed on Mt Tabor, and thus it would be unlikely that Jesus would have walked with his disciples up this mountain. A second suggestion for the site is Mt Carmel, which is located on the coast, but this seems off the main route of Jesus’ travel after the events of Caesarea Philippi. A third suggestion is Mt Hermon, which is over 9,000 feet (2,743.2 meters) high and lies about 12 miles (19.3&nbsp;kilometers) to the northeast of Caesarea Philippi. Mt Hermon is indeed a high mountain and has the additional advantage of being located near Caesarea Philippi.</p><h2>The Event</h2><p>Six days after the events of Caesarea Philippi, Jesus took Peter, James, and John to be alone with him on a high mountain. As on several other instances, these three disciples alone accompanied Jesus (cf. also <a href=\"https://ref.ly/Mark5:35-Mark5:43\">Mk 5:35–43</a>; <a href=\"https://ref.ly/Mark14:32-Mark14:42\">14:32–42</a>). According to the Gospel accounts, three things took place at the Transfiguration:</p><p>1. “He was transfigured.” The various accounts all witness to an unusual transformation of Jesus. Jesus is transfigured: “his face shone like the sun, and his garments became white as light” (<a href=\"https://ref.ly/Matt17:2\">Mt 17:2</a>). This transformation is described in Matthew and Mark by the Greek verb metamorpheo<em>,</em> the root for the word “metamorphosis.” This indicates that a tremendous change occurred.</p><p>2. Moses and Elijah appeared and spoke to Jesus. These men, who undoubtedly represent the Law and the Prophets, are said to have spoken to Jesus of his “exodus,” or departure (<a href=\"https://ref.ly/Luke9:31\">Lk 9:31</a>). The term used in <a href=\"https://ref.ly/Luke9:31\">Luke 9:31</a> to describe Jesus’ “exodus” (or death) is rather unusual and clearly portrays the death of Jesus not as a tragedy or defeat but as a victorious journey.</p><p>3. After Peter’s remark that it was good for the three disciples to be present and witness this, and after his suggestion that they build three booths, a voice came from heaven saying, “This is my beloved Son; listen to him” (<a href=\"https://ref.ly/Mark9:7\">Mk 9:7</a>). These words were clearly a rebuke for Peter having placed Jesus on the same level as Moses and Elijah. To make three booths (one for Moses, one for Elijah, and one for Jesus) loses sight of who Jesus is, and the voice from heaven pointed out Peter’s error. The rebuke also must be understood in light of what Peter had said a few days earlier at Caesarea Philippi. Had Peter forgotten that he had just said to Jesus, “You are the Christ, the Son of the living God”?</p><h2>The Meaning of the Event</h2><p>In order to understand the significance of the Transfiguration, it is important to contrast the heavenly voice at Jesus’ transfiguration with the heavenly voice at Jesus’ baptism. At the baptism both <a href=\"https://ref.ly/Mark1:11\">Mark 1:11</a> and <a href=\"https://ref.ly/Luke3:22\">Luke 3:22</a> indicate that the voice was addressed to Jesus: “You are my beloved Son.” At the Transfiguration, however, the voice is not addressed to Jesus but to Peter, James, and John: “This is my beloved Son” (<a href=\"https://ref.ly/Mark9:7\">Mk 9:7</a>). Clearly the events of the Transfiguration are primarily directed toward the disciples rather than Jesus. “He was transfigured before them” (v <a href=\"https://ref.ly/Mark9:2\">2</a>); “there appeared to them Elijah with Moses” (v <a href=\"https://ref.ly/Mark9:4\">4</a>); “a cloud overshadowed them .&nbsp;.&nbsp;. ‘listen to him’ ” (v <a href=\"https://ref.ly/Mark9:7\">7</a>); “they no longer saw any one with them but Jesus only” (v <a href=\"https://ref.ly/Mark9:8\">8</a>). Evidently from these references, the incident is not meant so much for Jesus’ sake as for the disciples’. Following closely after the events of Caesarea Philippi, God appeared to affirm at the Transfiguration what Peter had previously confessed at Caesarea Philippi: Jesus is indeed the Christ, the Son of God.</p><p>In <a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">2&nbsp;Peter 1:16–18</a> the writer recounts that he was an eyewitness of the Transfiguration. John seems to have done the same thing when he wrote the prologue to his Gospel and said, “We have beheld his glory” (<a href=\"https://ref.ly/John1:14\">Jn 1:14</a>). At the Transfiguration the true form (Greek morphe) of the Son of God temporarily broke through the veil of his humanity and the disciples saw his preexistent glory. In this transformation of Jesus, the three disciples witnessed something of Jesus’ preincarnate glory, as well as his future glory, which he received at his resurrection and which all will see when he returns to judge the world.</p><p>When Christ returns in his glory, all the believers will be transfigured and thereby receive a glorious, resurrected body. Thus, Christ’s transfiguration is the preview of every believer’s transfiguration (see <a href=\"https://ref.ly/1Cor15:42-1Cor15:45\">1&nbsp;Cor 15:42–45</a>; <a href=\"https://ref.ly/Phil3:20-Phil3:21\">Phil 3:20–21</a>; <a href=\"https://ref.ly/Col3:4\">Col 3:4</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jesus Christ, Life and Teachings of</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017001",
          "end_ref_usfm": "MAT 17:1"
        },
        {
          "start_ref": "40017002",
          "start_ref_usfm": "MAT 17:2",
          "end_ref": "40017002",
          "end_ref_usfm": "MAT 17:2"
        },
        {
          "start_ref": "41001011",
          "start_ref_usfm": "MRK 1:11",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009002",
          "end_ref_usfm": "MRK 9:2"
        },
        {
          "start_ref": "41009004",
          "start_ref_usfm": "MRK 9:4",
          "end_ref": "41009004",
          "end_ref_usfm": "MRK 9:4"
        },
        {
          "start_ref": "41009007",
          "start_ref_usfm": "MRK 9:7",
          "end_ref": "41009007",
          "end_ref_usfm": "MRK 9:7"
        },
        {
          "start_ref": "41009008",
          "start_ref_usfm": "MRK 9:8",
          "end_ref": "41009008",
          "end_ref_usfm": "MRK 9:8"
        },
        {
          "start_ref": "42003022",
          "start_ref_usfm": "LUK 3:22",
          "end_ref": "42003022",
          "end_ref_usfm": "LUK 3:22"
        },
        {
          "start_ref": "42009031",
          "start_ref_usfm": "LUK 9:31",
          "end_ref": "42009031",
          "end_ref_usfm": "LUK 9:31"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "51003004",
          "start_ref_usfm": "COL 3:4",
          "end_ref": "51003004",
          "end_ref_usfm": "COL 3:4"
        },
        {
          "start_ref": "41005035",
          "start_ref_usfm": "MRK 5:35",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "41014032",
          "start_ref_usfm": "MRK 14:32",
          "end_ref": "41014042",
          "end_ref_usfm": "MRK 14:42"
        },
        {
          "start_ref": "61001016",
          "start_ref_usfm": "2PE 1:16",
          "end_ref": "61001018",
          "end_ref_usfm": "2PE 1:18"
        },
        {
          "start_ref": "50003020",
          "start_ref_usfm": "PHP 3:20",
          "end_ref": "50003021",
          "end_ref_usfm": "PHP 3:21"
        },
        {
          "start_ref": "42009028",
          "start_ref_usfm": "LUK 9:28",
          "end_ref": "42009036",
          "end_ref_usfm": "LUK 9:36"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017008",
          "end_ref_usfm": "MAT 17:8"
        },
        {
          "start_ref": "46015042",
          "start_ref_usfm": "1CO 15:42",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009008",
          "end_ref_usfm": "MRK 9:8"
        }
      ],
      "resource": [
        {
          "reference_id": 5521,
          "content_id": 6353,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesus Christ, Teachings of",
          "language": "eng"
        }
      ]
    }
  }
]