[
  {
    "content_id": 8897,
    "reference_id": 8065,
    "title": "Torah",
    "media_type": "Text",
    "index_reference": "torah",
    "language": "eng",
    "content": "<h1>TORAH</h1><p>A word translated as &quot;law&quot; in the Old Testament. &quot;Torah&quot; comes from the Hebrew verbal root <em>yarah,</em> which means &quot;to throw&quot; or &quot;to shoot.&quot; The idea behind the word is to inform, instruct, direct, or guide. In Jewish tradition, the Torah is the text of the first five books of the Bible, also called the Pentateuch. </p><h2>The Written Torah</h2><p>The word Torah means more than just the first five books of the Bible. In the Old Testament, Torah refers to all of God&apos;s teachings and instructions for his people. The New Testament continues this broader meaning of Torah. When translated into Greek, the word Torah becomes <em>nomos and </em>may refer to either the Mosaic law or a broad behavioral principle (<a href=\"https://ref.ly/Rom7:14\">Romans 7:14</a>; <a href=\"https://ref.ly/Rom9:31\">9:31</a>).</p><h2>The Oral Torah</h2><p>Jewish teachers also follow something called the &quot;oral Torah.&quot; This is a collection of teachings from ancient Jewish religious leaders and scholars that was passed down by word of mouth. While these teachings are not part of the Old Testament, they help explain how to follow God&apos;s laws in daily life. </p><p>This often made the demands of the Law less strict by understanding them in a new way. This became especially important after the temple in Jerusalem was destroyed. The temple was where Jewish people would worship God, offer sacrifices, and meet with priests—all things that God had commanded in the Torah. When they could no longer do these things, they needed new ways to follow God&apos;s laws.</p><p>By the time Jesus was born, these oral traditions were well established (compare <a href=\"https://ref.ly/Mark7:3\">Mark 7:3</a>). Many Jews believed these teachings were implied in the Torah given to Moses.</p><h2>How Different Groups Understood the Torah</h2><p>The Pharisees were an important Jewish religious group during the New Testament period. They believed God had punished the Jewish people by letting the Babylonians capture them and take them away from their homeland in the seventh century BC. They thought this happened because the people had not obeyed God&apos;s laws in the Torah carefully enough. Many Pharisees also believed that God&apos;s promised savior (the Messiah) would not come until all Jewish people fully followed the Torah&apos;s rules.</p><p>The Sadducees were another important group of Jewish religious leaders. Unlike other Jewish groups, they only accepted the Torah as God&apos;s word. They focused less on miracles or other supernatural events described in the Torah. The Sadducees also did not believe people could live again after death. But Jesus used the words of the Torah to show that there is life after death (compare <a href=\"https://ref.ly/Matt22:31-Matt22:32\">Matthew 22:31–32</a>).</p><h2>The Torah in Worship and Ceremony</h2><p>Reading the Torah in Jewish places of worship (called synagogues) is a very special ceremony that has been practiced for thousands of years. Being asked to read from the Torah is considered a great honor.</p><p>The Torah scrolls are carefully handwritten in Hebrew by a specially trained writer called a sofer (or scribe). These scrolls are made from animal skin that has been prepared according to Jewish religious rules. The scroll is wrapped around two wooden, silver, or ivory poles.</p><p>The ends of these poles are often beautifully decorated with precious metals and jewels. When someone reads from the Torah, they use a special pointer called a yad to keep their place in the text. This pointer helps protect the scroll because touching the words directly with fingers could damage the delicate writing over time. The pointer also helps the reader follow the words correctly without skipping any of God&apos;s sacred message.</p><h2>The Torah’s Role for Non-Jews</h2><p>Traditional Jewish teachers say that God gave the Torah specifically to the Jewish people. This means that non-Jewish people do not need to follow all its rules.</p><p>However, a famous Jewish teacher named Maimonides, who lived in the Middle Ages, taught that non-Jewish people could receive God&apos;s blessings in the afterlife by following seven basic rules. According to Jewish tradition, God gave these rules to Noah. They are:</p><ol><li><p>Do not worship false gods.</p></li><li><p>Do not commit sexual sins.</p></li><li><p>Do not murder.</p></li><li><p>Do not disrespect God&apos;s name.</p></li><li><p>Do not act unjustly.</p></li><li><p>Do not steal.</p></li><li><p>Do not eat meat from an animal while it is still alive.</p></li></ol><h2>The Torah in the New Testament</h2><p>The New Testament teaches something important about the Torah. While God&apos;s laws in the Torah were necessary for their time, they were not meant to be the way people could earn their salvation by following rules perfectly. Even though one verse seems to suggest people could become right with God by following his laws, no human can obey God&apos;s laws perfectly (<a href=\"https://ref.ly/Lev18:5\">Leviticus 18:5</a>). </p><p>The Old Testament shows that God has always saved people through his kindness, not through their perfect behavior. For example, God accepted Abraham because of his faith, not because he followed all the rules perfectly (<a href=\"https://ref.ly/Gen15:1-Gen15:21\">Genesis 15</a>). This happened 400 years before God gave the Torah to Moses. This shows us how God has always welcomed people who trust in him.</p><p>One main purpose of God&apos;s laws is to help people see that they cannot be perfect on their own (<a href=\"https://ref.ly/Gal3:24\">Galatians 3:24</a>). When people try to follow all of God&apos;s laws, they realize how much they need God&apos;s help and forgiveness (<a href=\"https://ref.ly/Rom7:7\">Romans 7:7</a>). This leads them to trust in Jesus.</p><p>Jesus greatly respected the Torah. The purpose of his life was to fulfill everything the Torah required. When people trust in Jesus, they receive the benefit of his perfect obedience to God&apos;s laws. Jesus is the end of the law so that everyone who has faith in him may be justified (<a href=\"https://ref.ly/Rom10:4\">Romans 10:4</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaism</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Law, Biblical Concept of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">Talmud</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018005",
          "start_ref_usfm": "LEV 18:5",
          "end_ref": "03018005",
          "end_ref_usfm": "LEV 18:5"
        },
        {
          "start_ref": "41007003",
          "start_ref_usfm": "MRK 7:3",
          "end_ref": "41007003",
          "end_ref_usfm": "MRK 7:3"
        },
        {
          "start_ref": "45007007",
          "start_ref_usfm": "ROM 7:7",
          "end_ref": "45007007",
          "end_ref_usfm": "ROM 7:7"
        },
        {
          "start_ref": "45007014",
          "start_ref_usfm": "ROM 7:14",
          "end_ref": "45007014",
          "end_ref_usfm": "ROM 7:14"
        },
        {
          "start_ref": "45009031",
          "start_ref_usfm": "ROM 9:31",
          "end_ref": "45009031",
          "end_ref_usfm": "ROM 9:31"
        },
        {
          "start_ref": "45010004",
          "start_ref_usfm": "ROM 10:4",
          "end_ref": "45010004",
          "end_ref_usfm": "ROM 10:4"
        },
        {
          "start_ref": "48003024",
          "start_ref_usfm": "GAL 3:24",
          "end_ref": "48003024",
          "end_ref_usfm": "GAL 3:24"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "40022031",
          "start_ref_usfm": "MAT 22:31",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        }
      ],
      "resource": [
        {
          "reference_id": 5646,
          "content_id": 6478,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaism",
          "language": "eng"
        },
        {
          "reference_id": 5864,
          "content_id": 6696,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Biblical Concept of Law",
          "language": "eng"
        },
        {
          "reference_id": 7892,
          "content_id": 8724,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Talmud",
          "language": "eng"
        }
      ]
    }
  }
]