[
  {
    "content_id": 8873,
    "reference_id": 8041,
    "title": "Titus (Person)",
    "media_type": "Text",
    "index_reference": "titus (person)",
    "language": "eng",
    "content": "<h1>TITUS (Person)</h1><ol><li><p>One of Paul’s converts—“my true child in our common faith” (<a href=\"https://ref.ly/Titus1:4\">Timothy 1:4</a>). Titus was one of Paul&apos;s converts and a close friend who helped him spread Christianity around the Mediterranean world (<a href=\"https://ref.ly/2Cor8:23\">2&nbsp;Corinthians 8:23</a>; <a href=\"https://ref.ly/2Tim4:10\">2&nbsp;Timothy 4:10</a>; <a href=\"https://ref.ly/Titus1:4-Titus1:5\">Titus 1:4–5</a>). Paul mentioned Titus often in his letters (eight times in 2&nbsp;Corinthians, twice in Galatians, once each in 2&nbsp;Timothy and Titus). Titus is not mentioned in the book of Acts. Scholars do not know why Titus is not mentioned in Acts. Some have suggested that he was a brother of Luke, the author of Acts.</p><p>Unlike Timothy, who had one Jewish parent, Titus was born to non-Jewish parents. We do not know how Titus became a Christian or met Paul. The first time we hear about Titus is when he went with Paul and Barnabas to Jerusalem(<a href=\"https://ref.ly/Gal2:3\">Galatians 2:3</a>). This was probably around AD 50, when church leaders met to discuss important issues at the Jerusalem Council (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Acts 15</a>). The church at Antioch sent Paul and Barnabas to the council not long after Paul&apos;s first missionary journey.</p><p>At that time, some Christians thought new believers who were not Jewish (people who were not born into the Jewish faith) should follow Jewish customs. Paul disagreed with this idea. He brought Titus, who was not Jewish, to show that following Jewish customs was not needed to be a Christian. The church leaders agreed with Paul. They accepted Titus as a Christian without requiring him to follow Jewish practices. This decision helped the early church welcome more people who were not born Jewish.</p><p>Titus probably traveled with Paul after this, but we do not hear about him again until Paul had problems with the church in Corinth. This happened during Paul&apos;s third missionary journey to share the message about Jesus. <br><br>According to 2&nbsp;Corinthians, Paul was teaching in Ephesus for a long time. During this time, he heard that the Christians in Corinth were angry with him. They no longer accepted Paul as a leader chosen by God (an apostle). Paul tried to make peace with them, but it did not work. So Paul sent Titus to Corinth to help fix the relationship. Later, Titus met Paul in Macedonia (a region in Greece) and brought good news. He said the Corinthian Christians had changed their minds. They now loved and respected Paul again (<a href=\"https://ref.ly/2Cor7:6-2Cor7:7\">2&nbsp;Corinthians 7:6–7</a>). Because of this, Paul sent Titus back to Corinth with his second letter to the&nbsp;Corinthians. This letter included instructions to collect money for the poor Jewish Christians of Judea (<a href=\"https://ref.ly/2Cor8:6,2Cor8:16\">8:6, 16</a>). Titus was successful in this task, too (<a href=\"https://ref.ly/Rom15:25-Rom15:26\">Romans 15:25-–6</a>).</p><p>Some people think Paul was set free after being in prison in Rome. If this is true, it seems Titus went with Paul to the island of Crete. When Paul left Crete, he asked Titus to stay and help the new Christian groups there grow stronger (<a href=\"https://ref.ly/Titus1:5\">Titus 1:5</a>). This job was not easy. The people of Crete were hard to manage, and there were already false teachers causing problems for the new Christians (verses <a href=\"https://ref.ly/Titus1:10-Titus1:16\">10–16</a>). But Paul knew Titus could handle this difficult task.</p><p>Later, Paul wrote a letter to Titus. This letter is one of Paul&apos;s three Pastoral Letters (letters written to guide church leaders). Paul wrote it to encourage Titus in his work with the Christians in Crete. The letter ends with Paul asking Titus to join him at Nicopolis, a town on the west coast of Greece, where he planned to spend the winter (<a href=\"https://ref.ly/Titus3:12\">Titus 3:12</a>). Paul probably sent Titus on a mission to Dalmatia from Nicopolis. Or he might have sent him later from Rome, where Paul was in prison again (see <a href=\"https://ref.ly/2Tim4:10\">2&nbsp;Timothy 4:10</a>). Dalmatia was a region that is now part of Croatia. If later tradition is correct, Titus returned to Crete, where he served as bishop (church leader) until he was an old man.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">Titus, Letter to</span>.</p></li><li><p>An alternate spelling of the name of a gentile proselyte in Corinth. Paul went to his house after the Jewish community rejected his message (<a href=\"https://ref.ly/Acts18:7\">Acts 18:7</a>). Better manuscript evidence names him as Titius Justus. <em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5673\" data-resourceType=\"TyndaleBibleDictionary\">Justus #2</span>.</p></li><li><p>Vespasian’s son. He was the emperor of Rome from AD 79 to 81. <em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"212867\" data-resourceType=\"TyndaleBibleDictionary\">Titus Caesar</span>.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018007",
          "start_ref_usfm": "ACT 18:7",
          "end_ref": "44018007",
          "end_ref_usfm": "ACT 18:7"
        },
        {
          "start_ref": "47008006",
          "start_ref_usfm": "2CO 8:6",
          "end_ref": "47008006",
          "end_ref_usfm": "2CO 8:6"
        },
        {
          "start_ref": "47008016",
          "start_ref_usfm": "2CO 8:16",
          "end_ref": "47008016",
          "end_ref_usfm": "2CO 8:16"
        },
        {
          "start_ref": "47008023",
          "start_ref_usfm": "2CO 8:23",
          "end_ref": "47008023",
          "end_ref_usfm": "2CO 8:23"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "55004010",
          "start_ref_usfm": "2TI 4:10",
          "end_ref": "55004010",
          "end_ref_usfm": "2TI 4:10"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001004",
          "end_ref_usfm": "TIT 1:4"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "45015025",
          "start_ref_usfm": "ROM 15:25",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "47007006",
          "start_ref_usfm": "2CO 7:6",
          "end_ref": "47007007",
          "end_ref_usfm": "2CO 7:7"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001016",
          "end_ref_usfm": "TIT 1:16"
        }
      ],
      "resource": [
        {
          "reference_id": 5673,
          "content_id": 6505,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Justus",
          "language": "eng"
        },
        {
          "reference_id": 8040,
          "content_id": 8872,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Titus, Letter to",
          "language": "eng"
        },
        {
          "reference_id": 212867,
          "content_id": 787497,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Titus Caesar",
          "language": "eng"
        }
      ]
    }
  }
]