[
  {
    "content_id": 8912,
    "reference_id": 8080,
    "title": "Transformation",
    "media_type": "Text",
    "index_reference": "transformation",
    "language": "eng",
    "content": "<h1>TRANSFORMATION</h1><p>An inward renewal and reshaping of the mind through which a Christian’s inner person is changed into the likeness of Christ. Paul told the Roman believers, “Be transformed by the renewing of your minds” (<a href=\"https://ref.ly/Rom12:2\">Rom 12:2</a>). As one’s Christian life progresses, the person should gradually notice that his or her thought life is being changed from Christlessness to Christlikeness. Transformation does not happen overnight—regeneration is instantaneous, but transformation is not. Christians are transformed to Christ’s image gradually as they spend time beholding him in intimate fellowship. Eventually, they will begin to mirror the one they behold. Paul said, “We all with unveiled face, mirroring the glory of the Lord, are being transformed into the same image, from one degree of glory to another, even as from the Lord who is the Spirit” (<a href=\"https://ref.ly/2Cor3:18\">2&nbsp;Cor 3:18</a>—from the Greek). This does not come from conscious imitation but from spiritual communion with the Lord. The result will be beyond our expectations. The apostle John said it well: “We can’t even imagine what we will be like when Christ returns. But we do know that when he comes we will be like him, for we will see him as he really is” (<a href=\"https://ref.ly/1John3:2\">1&nbsp;Jn 3:2</a>, nlt).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45012002",
          "start_ref_usfm": "ROM 12:2",
          "end_ref": "45012002",
          "end_ref_usfm": "ROM 12:2"
        },
        {
          "start_ref": "47003018",
          "start_ref_usfm": "2CO 3:18",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "62003002",
          "start_ref_usfm": "1JN 3:2",
          "end_ref": "62003002",
          "end_ref_usfm": "1JN 3:2"
        }
      ],
      "resource": []
    }
  }
]