[
  {
    "content_id": 787498,
    "reference_id": 212868,
    "title": "Trajan",
    "media_type": "Text",
    "index_reference": "trajan",
    "language": "eng",
    "content": "<h1>Trajan </h1><p>Trajan was a Roman emperor known for his military success and for expanding the Roman Empire. He was born in AD 53 and died in 117. He was emperor of the Roman Empire from AD 98 to 117.</p><h2>Early Life and Rise to Power</h2><p>Trajan’s full name was Marcus Trajanus. He was born in Italica, Spain, to Roman parents. His father was a soldier who later became governor of a province in eastern Spain. Trajan trained as a military leader and became well known for his skill in battle. He fought in Spain, Syria, and Germany.</p><p>In AD 97, the emperor Nerva adopted Trajan as his son and chosen successor. When Nerva died the next year, Trajan became emperor.</p><h2>Military Success and Building Projects</h2><p>As emperor, Trajan added new lands to the Roman Empire through military conquests. These included:</p><ul><li><p>Dacia (today’s Romania and Hungary)</p></li><li><p>Arabia</p></li><li><p>Parthia (part of modern-day Iran)</p></li></ul><p>Trajan also built many new cities. One of them was Thamugadi, located in the area now called Algeria. He built bridges over the Danube River in Dacia and the Tagus River in Spain. He improved trade by creating a new harbor at the port of Rome.</p><h2>Persecution of Christians</h2><p>A Roman writer named Pliny wrote to Trajan about Christians. In his letter (<em>Letters</em> 10.96), Pliny said that Trajan punished Christians. At that time, Roman leaders believed that worshiping Jesus was dangerous. Christians refused to worship Roman gods or the emperor’s image. This was seen as a threat to the safety and unity of Rome.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Caesars, the</span>.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]