[
  {
    "content_id": 9023,
    "reference_id": 8191,
    "title": "Vulture",
    "media_type": "Text",
    "index_reference": "vulture",
    "language": "eng",
    "content": "<h1>VULTURE</h1><p>A large bird of prey that eats dead animals (carrion). Vultures in the Holy Land belong to the hawk family (Accipitridae), subfamily Aegypiinae. There are four species: </p><ul><li><p>bearded vulture (also called the lammergeier),</p></li><li><p>black vulture, </p></li><li><p>Egyptian vulture, </p></li><li><p>griffon vulture. </p></li></ul><p>The smallest is the Egyptian vulture at about 61 centimeters (24 inches) long. The largest is the bearded vulture, the biggest flying bird in the Holy Land.</p><p>Most vultures are brown or black. They have short necks and short, hooked bills for tearing meat. All vultures except the bearded vulture have bare or down-covered heads and necks. This helps them feed deep inside a carcass without dirtying their feathers. Vultures have excellent eyesight but a poor sense of smell. They can spot food while soaring high in the sky. They nest in many types of places, and both parents care for the young.</p><h2>Beared Vulture </h2><p>The bearded vulture or lammergeier (<em>Gypaetus barbatus</em>) is the largest vulture in the Holy Land. It is less common than other vultures. Its feathers are grayish brown with white streaks. It has a black tuft of stiff hairs on its face. This gives it the name “bearded vulture.” Another name for it is “lamb vulture.”</p><p>The bearded vulture kills prey in a unique way. Its beak is not very strong. Instead, it carries the prey high into the air and drops it on rocks.</p><p>The bearded vulture especially likes to eat tortoises and bone marrow. After jackals and smaller vultures have eaten most of a carcass, the bearded vulture crushes the bones to get the marrow or swallows the bone pieces whole. For this reason it is also called the ossifrage, from a Latin word that means “bone crusher.”</p><p>The bearded vulture was an unclean bird under the Law of Moses (<a href=\"https://ref.ly/Lev11:13\">Leviticus 11:13</a>).</p><h2>Black Vulture</h2><p>The black vulture (<em>Aegypius monachus</em>) is a large bird of prey that is active during the day. It grows almost a meter (3 feet) long and has a wingspan of more than 2.7 meters (3 yards).</p><p>The black vulture has black feathers. Its head and the upper part of its neck are bald, like other birds that eat dead animals. It nests in the Jordan River Valley. It was common in Bible times but is now rare.</p><p>The black vulture listed in <a href=\"https://ref.ly/Lev11:13\">Leviticus 11:13</a> and <a href=\"https://ref.ly/Deut14:12\">Deuteronomy 14:12</a> is sometimes translated as “osprey.” In modern bird science, the black vulture and the osprey (<em>Pandion haliaetus</em>) are different birds. The osprey is a fish-eating bird with brown and white feathers.</p><h2>Egyptian Vulture</h2><p>The Egyptian vulture (<em>Neophron percnopterus</em>) is also called the gier eagle,  pharaoh’s hen, or carrion vulture. Its feathers are mostly white. Its head has no feathers, and its neck is yellow. It is the smallest carrion-eating bird in the Holy Land, about 61 centimeters (24 inches) long.</p><p>The Egyptian vulture often breaks bones left by other vultures. It flies slowly and smoothly. Its call is a croaking sound.</p><p>The Bible may refer to it in the lists of unclean birds (<a href=\"https://ref.ly/Lev11:18\">Leviticus 11:18</a>; <a href=\"https://ref.ly/Deut14:17\">Deuteronomy 14:17</a>). The Berean Standard Bible translates the bird in these verses as “osprey.” In this context, “osprey” likely refers to the Egyptian vulture, not the modern fish-eating osprey. The King James Version says “gier eagle,” and some other translations say “carrion vulture.”</p><h2>Griffon Vulture</h2><p>The griffon vulture (<em>Gyps fulvus</em>) is one of the largest flying birds in the Holy Land.</p><p>A generation ago, this bird was very common in the region. Today it is close to extinction. Many have died after eating poison placed for foxes and jackals. They also reproduce slowly. A female lays only one or two eggs each year.</p><p>The griffon vulture is about 122 centimeters (4 feet) long. Its wings can spread up to 10 meters (3 feet). It has a very strong beak. Its short toes have blunt claws. Its feathers are light brown. The head and neck are pale yellow and almost bare, with a soft covering of fine down.</p><p>This vulture eats mostly dead animals (carrion), but it may also eat locusts and small tortoises. It can go without food for several days. When it does eat, it may eat a large amount at once. In the Holy Land, it is found most often near the Sea of Galilee.</p><p>Most vultures in the Bible are probably griffon vultures.</p><h2>Vultures in the Bible</h2><p>The Hebrew word often translated “eagle” in the Old Testament may refer to both eagles and vultures. Some Bible verses about eagles may also describe vultures. These include verses about:</p><ul><li><p>nesting (<a href=\"https://ref.ly/Job39:27-Job39:28\">Job 39:27–28</a>; <a href=\"https://ref.ly/Jer49:16\">Jeremiah 49:16</a>; <a href=\"https://ref.ly/Obad1:4\">Obadiah 1:4</a>), </p></li><li><p>care for young (<a href=\"https://ref.ly/Deut32:11\">Deuteronomy 32:11</a>), </p></li><li><p>flying ability (<a href=\"https://ref.ly/Exod19:4\">Exodus 19:4</a>; <a href=\"https://ref.ly/Deut28:49\">Deuteronomy 28:49</a>; <a href=\"https://ref.ly/Job9:26\">Job 9:26</a>; <a href=\"https://ref.ly/Lam4:19\">Lamentations 4:19</a>), and </p></li><li><p>high flight (<a href=\"https://ref.ly/Prov23:5\">Proverbs 23:5</a>; <a href=\"https://ref.ly/Prov30:19\">30:19</a>; <a href=\"https://ref.ly/Isa40:31\">Isaiah 40:31</a>). </p></li></ul><p>Because vultures eat carrion, they are listed among the unclean birds in the Law of Moses (<a href=\"https://ref.ly/Lev11:13,Lev11:18\">Leviticus 11:13, 18</a>; <a href=\"https://ref.ly/Deut14:12,Deut14:17\">Deuteronomy 14:12, 17</a>).</p><p>Some modern translations replace “eagle” with “vulture” in passages that show vultures as a sign of doom (<a href=\"https://ref.ly/Lam4:19\">Lamentations 4:19</a>; <a href=\"https://ref.ly/Hos8:1\">Hosea 8:1</a>) or as birds that eat the dead (<a href=\"https://ref.ly/Prov30:17\">Proverbs 30:17</a>). The phrase “bald as an eagle” (<a href=\"https://ref.ly/Mic1:16\">Micah 1:16</a>) is better translated “bald as the vulture,” since there are no bald eagles in Israel, but many vultures are bald. In the ancient Near East, vultures and eagles were both symbols of power and rule. This means Ezekiel’s comparisons of kings to eagles (<a href=\"https://ref.ly/Ezek17:3,Ezek17:7\">Ezekiel 17:3, 7</a>) could also mean vultures. In (<a href=\"https://ref.ly/Matt24:28\">Matthew 24:28</a>), Jesus likely spoke of vultures gathering at a corpse, since eagles usually eat alone, but vultures gather in groups.</p><p>Some verses in the King James Version that mention vultures are translated as “kite” or “falcon” in modern versions (compare various versions of <a href=\"https://ref.ly/Lev11:14\">Leviticus 11:14</a>; <a href=\"https://ref.ly/Deut14:13\">Deuteronomy 14:13</a>; <a href=\"https://ref.ly/Job28:7\">Job 28:7</a>; <a href=\"https://ref.ly/Isa34:15\">Isaiah 34:15</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">Birds</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4079\" data-resourceType=\"TyndaleBibleDictionary\">Eagle</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 4250,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Birds",
          "language": "eng"
        },
        {
          "reference_id": 4079,
          "content_id": 4911,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eagle",
          "language": "eng"
        }
      ]
    }
  }
]