[
  {
    "content_id": 9031,
    "reference_id": 8199,
    "title": "War of the Sons of Light against the Sons of Darkness",
    "media_type": "Text",
    "index_reference": "war of the sons of light against the sons of darkness",
    "language": "eng",
    "content": "<h1>WAR OF THE SONS OF LIGHT AGAINST THE SONS OF DARKNESS</h1><p>A scroll found in Cave One at Qumran between 1947 and 1948. It gives us information about:</p><ul><li><p>military rules of Jewish forces</p></li><li><p>religious life of the Qumran community</p></li><li><p>expectations of the Qumran community for the end times</p></li></ul><p>It was likely written around the middle of the first century BC or the beginning of the first century AD. Professor Sukenik of Hebrew University bought the scroll from a seller in Bethlehem. The scroll had 19 sheets. Sukenik edited it, and it was published after his death in 1954 (<em>see</em> discussion of discoveries at Wadi Qumran in <span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">Bible, Manuscripts and Text of the (Old Testament)</span>).</p><p>The Qumran community divided all humankind into two camps: </p><ul><li><p>the sons of light</p></li><li><p>the sons of darkness </p></li></ul><p>Only the members of the Qumran community belonged to the sons of light. All other Jews and all gentiles belonged to Satan and his army. The scroll talks about hope for victory over these forces of darkness. It says the rule of the Romans (called Kittim) &quot;shall come to an end and iniquity shall be vanquished, leaving no remnants; [for the sons] of darkness there shall be no escape.&quot; The sons of light will participate in the last battle.</p><p>The scroll teaches the biblical rules of war so the sons of light can fight the Lord&apos;s battle. Because of the Sabbath, they believe they will fight for 35 out of 40 years, resting every seventh year.</p><p>The scroll describes how the battle will happen:</p><p>Six priests in special clothes will go ahead of the army, blowing trumpets. The trumpets have writing that shows the battle belongs to God. Priests and Levites will blow horns to confuse the enemy. The priests will have an important role in the battle divisions. Priests and Levites will lead the battle formations as God&apos;s representatives.</p><p>In the end, they expect God will defeat evil for his faithful people: “This is the day appointed by him for the defeat and overthrow of the Prince of the kingdom of wickedness, and he will send eternal succor to the company of his redeemed by the might of the princely Angel of the kingdom of Michael.”</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3395,
          "content_id": 4227,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bible, Manuscripts and Text of the (Old Testament)",
          "language": "eng"
        }
      ]
    }
  }
]