[
  {
    "content_id": 9029,
    "reference_id": 8197,
    "title": "Warfare",
    "media_type": "Text",
    "index_reference": "warfare",
    "language": "eng",
    "content": "<h1>WARFARE</h1><p>The means by which one nation tries to control another by using force. The importance of ancient warfare is shown by the effort put into improving weapons and defenses.</p><h2>Methods of Warfare</h2><h3>Standard Combat</h3><p>Cavalry units (soldiers on horseback) appeared at the end of the second millennium BC and the start of the first. The cavalry charge acted as a powerful force for large armies. Their easy movement allowed them to focus firepower at important points. The Assyrians combined their infantry, cavalry, and chariots into a strong battle force. Smaller neighboring nations often had to retreat behind their walls. They could not fight the large Assyrian army in open fields. Iron Age II is rich in illustrated monuments. Assyrian war reliefs show detailed images of their victories and the size of defended cities. Few scenes show standard combat in open fields. In these, chariots charge from all directions, engaging the enemy throughout the battle. Other groups clean up, eliminating enemy resistance left after the chariot charge.</p><p>Terrain has always been a crucial factor. In typical battles on open ground, commanders usually placed their best troops on the right side. A Greek commander, Epaminodas, who died in 362 BC, surprised the Spartan army with a new tactic. He used a slanting attack with a stronger left wing. Philip of Macedon and his son Alexander also surprised their enemies. They used different attack plans based on the phalanx formation.</p><h3>Battle in Open Terrain: The Duel</h3><p>In ancient Near East times, duels offered an alternative to regular combat. A duel was a fight between two champions representing opposing forces. Both armies agreed beforehand to accept the duel&apos;s result. This method aimed to avoid the high casualties of large-scale battles. The earliest detailed account of this warfare style is in the Tale of Sinuhe. Sinuhe, a chamberlain in the 12th dynasty&apos;s royal court, chose exile and traveled to northern Palestine and Syria. There, he lived among Semitic tribes and was challenged to a duel by a local champion. Sinuhe defeated him and took his goods.</p><p>Duels were common in other armies later, but Israel did not know of them before David and Goliath (<a href=\"https://ref.ly/1Sam17:1-1Sam17:58\">1&nbsp;Samuel 17</a>). The Philistine army had reached Judah as far as Socoh and was positioned on one hill. Opposite them, on another hill, was Saul&apos;s army. The valley of Elah lay between the two camps. Each day, the Philistine champion, Goliath, challenged the Israelites, suggesting the battle be decided by two warriors fighting. David accepted the challenge, and after he killed Goliath, the Philistines fled, refusing to honor the agreement. The Israelite army then pursued the Philistines, causing many casualties.</p><h3>Assaults on Fortified Cities</h3><p>Most cities in the ancient Near East were built in places easy to defend and with economic benefits. A fortified city was protected by strong walls. Attacking a fortified city posed different challenges for both the attacker and the defender. Each side acted in response to the other&apos;s moves. Defense systems aimed to block attack methods, which were created to break through defense systems.</p><p>There were five ways to conquer a fortified city: </p><ol><li><p>Going over the walls</p></li><li><p>Breaking through the walls</p></li><li><p>Tunneling under the walls</p></li><li><p>Laying siege</p></li><li><p>Using tricks</p></li></ol><p>Often, combining two or more methods was needed to break through the defenses.</p><p>The biblical story of Abimelech&apos;s conquest of Shechem (<a href=\"https://ref.ly/Judg9:1-Judg9:57\">Judges 9</a>) describes an attack on a fortified city during the time of the judges (Iron Age I). When the people of Shechem and their allies rebelled against Abimelech, he responded by attacking the city. He moved his army of hired soldiers at night and launched a surprise attack at dawn (<a href=\"https://ref.ly/Judg9:32-Judg9:35\">Judges 9:32–35</a>). The men of Shechem fought outside the city gates but had to retreat behind the city walls. The next day, Abimelech attacked the city itself. He split his forces into three groups and led one group to attack the city gates at a critical moment (<a href=\"https://ref.ly/Judg9:43-Judg9:44\">Judges 9:43–44</a>). They broke through the gate and took control of the main walls, but the city&apos;s remaining defenders escaped to an inner fortress, the temple of Baal-berith.</p><p>Many reliefs show groups of soldiers defending a citadel (the strongest part of a city&apos;s defenses) after enemies breached a city wall. Archaeological digs at Shechem confirm its temple, like those in other Canaanite cities, was built as a fortified tower with strong bastions near the entrance. The tower of Shechem was well fortified and covered a small area, allowing its defenders to focus their attacks on Abimelech’s troops. Since they could not capture it by force, Abimelech ordered his soldiers to cut brushwood with their battle-axes. They piled the brushwood against the stronghold and set it on fire (<a href=\"https://ref.ly/Judg9:48-Judg9:49\">Judges 9:48–49</a>). All the defenders inside the tower died.</p><p>Attacking an inner citadel was always risky for an army, as seen after capturing Shechem&apos;s tower. Abimelech then targeted the city of Thebez, using the same successful plan from Shechem. However, while he prepared to burn the tower door where the defenders had fled, a woman dropped a millstone on him, crushing his skull (<a href=\"https://ref.ly/Judg9:50-Judg9:53\">Judges 9:50–53</a>). This event became a saying about the danger of getting too close to fortified tower walls (<a href=\"https://ref.ly/2Sam11:19-2Sam11:21\">2 Samuel 11:19–21</a>).</p><h3>Communications and Intelligence</h3><p>During the patriarchal period (middle Bronze period), we have detailed records about wartime communication systems. Documents from Mari on the Euphrates show a well-developed system using signals. At night, people used torches or firebrands to send signals based on a prearranged code. This system was common in Mesopotamia and other regions to quickly request help when a city faced an attack.</p><p>In the late Bronze Age, horsemen were sometimes used for communication tasks and to gather intelligence (information about the enemy). Intelligence services helped plan and carry out military operations. The Bible highlights the importance of intelligence and the use of spies or scouts during the conquest of Canaan. Before entering the land, Moses sent men on a spying mission. He told them to gather information about the land&apos;s geography, the strength of its people, whether the land was fertile, the condition of the cities, and if they were fortified. He also asked them to report if the land could support a large population (<a href=\"https://ref.ly/Num13:17-Num13:20\">Numbers 13:17–20</a>).</p><p>Tactical intelligence was crucial. Joshua sent spies to Jericho and Ai before starting military actions against them (<a href=\"https://ref.ly/Josh2:1\">Joshua 2:1</a>; <a href=\"https://ref.ly/Josh7:2\">7:2</a>). The reports he got about the Canaanites&apos; strength and spirit helped him plan his attack. During the time of the judges, the conquest of Bethel (<a href=\"https://ref.ly/Judg1:22-Judg1:26\">Judges 1:22–26</a>) was directly due to intelligence from a reconnaissance patrol. The tribes of Joseph sent scouts to watch the city. It was heavily fortified and seemed impossible to capture. The scouts caught a man leaving the city—not through the main gate, which was tightly shut, but through a hidden door or tunnel. To save his life and his family&apos;s, he revealed the tunnel&apos;s location under the walls. The city was entered through the tunnel and captured.</p><h3>Attack and Penetration: The Breach</h3><p>To directly penetrate an ancient city&apos;s defenses, attackers would break through the gate or main walls using hammers, axes, pikes, spears, swords, or a battering ram. Illustrated monuments and written records show that during the early middle Bronze period, attackers used battering rams against fortified cities. The earliest known image of a battering ram is in a siege scene from the wall paintings at Beni Hasan, dating to the 20th century BC. This ram is a simple device, resembling a small hut with a slightly pointed roof. It could be moved close to a fortress using two parallel crossbars. The structure sheltered two or three soldiers who manually operated a very long pole with a sharp, likely metal, tip.</p><p>The Mari documents give information from 200 years later. They describe how effective battering rams made mostly of wood were. Despite being very heavy, people could move the siege weapon over long distances. One document mentions using a wagon pulled by draft animals and a boat to transport a battering ram to a besieged city.</p><p>Moving a battering ram into position always exposed the demolition unit to heavy fire from defenders above. Its weight made it hard to move. The ground near the walls was often rough, rocky, and steep. When the target was a section of the wall, the assault force had to build an earthen ramp. They sometimes reinforced it with wooden planks or stones. The ramp provided a path to move the battering ram from the slope&apos;s base to the outer wall. Once in position, they had to brake the ram to stop it from rolling back. Building such a ramp was necessary in Joab’s campaign against the fortified city of Abel in Beth-maacah (<a href=\"https://ref.ly/2Sam20:15\">2&nbsp;Samuel 20:15</a>). The biblical account shows that Israel used some type of battering ram under King David during the early monarchy.</p><p>The earliest Assyrian reliefs show that protecting the attack units was very important. They used tall, mobile assault towers made of wood alongside a battering ram. These towers, positioned near a breach operation and manned by archers, provided covering fire against the defenders on the wall. Siege towers reduced the defenders&apos; firepower advantage and distracted them from the crew breaking through the walls.</p><p>The details of the Assyrian reliefs help us clearly imagine what happened to Jerusalem, as told to the prophet Ezekiel (<a href=\"https://ref.ly/Ezek4:1-Ezek4:3\">Ezekiel 4:1–3</a>; <a href=\"https://ref.ly/Ezek21:22\">21:22</a>). The gate was the main target because it was the weakest part of the wall. The path to the gate made building a special ramp unnecessary. During a gate&apos;s destruction, swords were sometimes used to pry open the doors and break the hinges. Wooden doors without metal protection were often set on fire.</p><p>The battering ram was still used to break walls during the Hellenistic-Roman period. In 63 BC, the Roman commander Pompey used battering rams from Tyre against Jerusalem&apos;s defenders. With these, he broke through the fortified wall around the temple. The siege machine on Trajan’s column had a beam with an iron head shaped like a ram. It moved to a wall in a frame protected by a wooden roof covered with clay or hides. A version designed to bore into walls was used by Titus during the siege of Jerusalem in AD 70.</p><p>The battering ram was not the only tool used to break through a wall. Troops trained as sappers (soldiers who break down walls) would tear down a section of the wall using sharp-headed levers like pikes, swords, or spears, and sometimes sledgehammers (see <a href=\"https://ref.ly/Ezek26:8-Ezek26:9\">Ezekiel 26:8–9</a>). In Ashurnasirpal’s army, these men wore full-length coats of mail for body protection. Under later Assyrian kings, they used both round and rectangular shields, which they carried on their backs during demolition. Later, Ashurbanipal relied only on these sappers to directly penetrate a fortified city. He designed a huge shield for their protection. The curved head of the shield could be propped against the wall, protecting the sapper from missiles while he worked beneath it.</p><h3>Scaling the Walls</h3><p>A battle scene on limestone in the tomb of Anta at Dashashe in Upper Egypt (24th century BC) shows the earliest known siege activities. It depicts Egyptians using a scaling ladder against a fortified city&apos;s walls. By Sargon&apos;s time, walls became much thicker, allowing for taller and more resistant walls. These strong walls also reduced the effectiveness of battering rams. Sargon, and especially his successor Ashurbanipal, adapted by building longer scaling ladders. Some ladders reached 25 to 7.6 to 9.1 meters (30 feet) based on the number of rungs.</p><h3>Breaking Through the Walls</h3><p>A tunneling operation could start beyond the range of any weapons the defenders had. Once underground, the unit was safe from enemy fire. Tunneling could happen at night to maximize surprise. However, it was a long process that needed a lot of technical skill. If the defenders discovered the operation before it finished, they could destroy the unit as it emerged. Tunneling under city walls was common in Iron Age II warfare. Reliefs, written documents, and archaeological digs confirm this, as they have found remains of attack tunnels from that time.</p><h3>Siege</h3><p>When a walled city was on a high hill, a long siege was another way to conquer it. By surrounding the city and stopping help or supplies from reaching the defenders, the attacking army could starve the people inside. This method reduced risk for the attackers. Success depended on their ability to block outside help and stop defenders from escaping. Armies usually chose a siege when a city&apos;s defenses were too strong for a direct attack. The Assyrians besieged Samaria for three years (<a href=\"https://ref.ly/2Kgs18:9-2Kgs18:10\">2&nbsp;Kings 18:9–10</a>).</p><p>The unique conditions of a siege led to the creation of the catapult. This was a major Greek artillery innovation and an improvement on the bow and sling. Initially, it was a strengthened bow on a stand used to fire arrows. It was introduced around 400 BC by Demetrius I, who may have borrowed the idea from the Phoenicians in Carthage.</p><p>Over time, the instrument improved. The torsion catapult, a powerful weapon, used tightly twisted strands of elastic material, often made from women&apos;s hair. A windlass tightened these strands, and they released suddenly. The catapult could fire arrows, large stones, or fire-baskets up to 182.9 meters (200 yards). It could clear defenders from a wall while a battering ram broke through or a boarding party attacked from a mobile tower.</p><p>In a besieged city, the main problems were food and water supplies. The Bible highlights the horror of famine during the siege of Samaria by the Syrian Ben-hadad in the time of the prophet Elisha. Women were forced to eat their children (<a href=\"https://ref.ly/2Kgs6:26-2Kgs6:29\">2&nbsp;Kings 6:26–29</a>). A besieging army would try to worsen these conditions. In one of Ashurnasirpal II&apos;s siege reliefs, a defender lowers a bucket from the wall to get water from a stream below, while an Assyrian soldier cuts the rope with his dagger.</p><h3>Ruses and Stratagems</h3><p>Different tricks could lure defenders out of a city or sneak troops inside. If a small group entered a city using a clever plan, they could overpower the guards and open the gates for an attacking army. A city&apos;s walls were useless once the enemy got inside. Also, breaking through defenses at one spot often made the whole system fall apart. The story of the Trojan horse is the most famous example of a trick bypassing the defenses of a well-protected ancient city.</p><p>In the biblical story of the siege of Samaria by Ben-hadad, the Syrian siege suddenly ended. Joram, the king of Israel, thought it was a trick. He did not believe the report from four lepers that the Syrians had left, leaving behind large food supplies (<a href=\"https://ref.ly/2Kgs7:12\">2&nbsp;Kings 7:12</a>). Joshua had used a similar tactic at Ai (<a href=\"https://ref.ly/Josh8:3-Josh8:8\">Joshua 8:3–8</a>).</p><p>At other times, powerful armies used psychological warfare to weaken resistance. For example, Sennacherib tried to capture Jerusalem during Hezekiah&apos;s reign (<a href=\"https://ref.ly/2Kgs18:1-2Kgs19:37\">2&nbsp;Kings 18–19</a>). The conversation between the Assyrian general and Hezekiah’s delegates shows the Assyrian aimed to undermine the defenders&apos; confidence.</p><p>An ambush is a trick to trap and defeat an enemy when they are least prepared. Its success relies on surprise. With good information, knowledge of the land, and night cover, a small group can launch a powerful ambush against a much larger force.</p><p>Ambushes were a common combat tactic during the conquest of Canaan. The fall of Ai happened because of a successful ambush (<a href=\"https://ref.ly/Josh8:1-Josh8:23\">Joshua 8:1–23</a>). At night, Joshua moved a large force to a hidden spot behind the city. He then led the rest of the Israelite army to a valley north of the fortified city, making it look like they planned to attack. This trick drew Ai&apos;s main force away from the city to fight Israel on the Arabah plain. When the Israelites retreated, appearing defeated, Ai&apos;s remaining defenders chased Joshua&apos;s fleeing army. With the city undefended, the main Israelite force emerged from hiding, entered the city, and set it on fire. Too late, Ai&apos;s men saw the smoke and realized the trap. Joshua&apos;s army turned to attack their pursuers, trapping them between two Israelite forces. Attacked from both front and back, Ai&apos;s army was destroyed by the well-planned ambush.</p><h2>Fortifications and Defense</h2><p>The earliest known fortifications in the world, dating back to around 7000 BC, were found in 1954 at Jericho. They were impressive in both design and construction. The main part of the defense system was a wall, with a section on the western edge of the ancient city still standing 6.4 meters (21 feet) high. Further excavation revealed a large moat carved from solid rock at the wall&apos;s base, measuring 8.2 meters (27 feet) wide and 2.7 meters (9 feet) deep. How they achieved this with only stone tools remains a mystery. A third part of Jericho’s defense was a massive stone circular tower, 9.1 meters (30 feet) high, likely attached to the inner side of the western wall. The exact purpose of the tower is still unknown, but Neolithic Jericho shows the earliest evidence of a fortified city with a wall, tower, and moat.</p><p>By the middle of the Bronze Age, a standard defense system had four parts: a moat, an outer wall, an inner wall, and a strong gate structure. The moat, outer wall, and extra defenses protected the steep slope and lower part of the main wall. They aimed to stop a battering ram from breaking through.</p><h3>City Walls</h3><p>Building a simple wall could only temporarily stop an enemy advance, as walls could be climbed or broken. Walls served as a platform for defenders to fight back. The wall system had three main parts: the wall as the barrier; an upper structure for defenders to stand and take cover; and obstacles and traps in front of the wall to keep archers away and stop battering rams.</p><p>The battlement, a protective feature built along the top edge of the wall, gave defenders security and mobility. It had openings for directing fire. From afar, the square notches resembled a row of teeth with gaps. The teeth, called merlons, acted as a barrier against enemy missiles. The gaps, known as embrasures or crenels, allowed defenders to fire their weapons. Special towers jutted out from the wall, spaced no farther than twice the range of a bow. These towers let defenders shoot at troops who reached the walls. To protect the main wall, builders could add an outer wall. This wall could only be breached or climbed under heavy fire from the main wall&apos;s battlements. Another method was to dig a wide, deep moat around the main wall&apos;s base. A moat stopped the enemy from using a battering ram unless they bridged or filled it, all while under heavy fire from defenders.</p><p>Casemate fortifications, introduced in the middle Bronze period, evolved from double walls made of cut stones. The space between the walls was divided into chambers, or casemates, used for storage or living. The Hittite casemate system, introduced into Palestine by the time of Saul, was widely adopted in Syria and Palestine. A fine example was found at Gibeah, where Saul’s citadel was located, dating to the end of the 11th century BC. The double walls, including the casemates, are 4.6 meters (15 feet) thick. The same construction type was found in excavations of three Solomonic cities: Hazor, Gezer, and Megiddo (see <a href=\"https://ref.ly/1Kgs9:15\">1&nbsp;Kings 9:15</a>). The casemate walls of these ancient cities are 5.5 meters (18 feet) thick.</p><p>The divided kingdoms of Judah and Israel were not known for offensive warfare technology. However, several kings focused on improving defenses. Uzziah was especially known for his achievements in defensive warfare, &quot;<span>he made skillfully designed devices to shoot arrows and catapult large stones from the towers and corners&quot;</span> (<a href=\"https://ref.ly/2Chr26:15\">2&nbsp;Chronicles 26:15</a>). These machines were special protective structures that helped archers and allowed large stones to be dropped on attacking troops.</p><h3>Entrance</h3><p>In any attack on a fortified city, the gate was always the main target. City gates were designed to put attackers at high risk while keeping defenders safe. Roads leading to a city on a hill would wind up the slope, either to the left or right. These roads usually approached the gate from the right. This forced attackers to expose their right side to defenders on the wall. Since they held their shields in their left hands, this made them more vulnerable.</p><p>To stop the heavy wooden gate doors from catching fire, people often covered them with metal. A gate wide enough for chariots needed double doors. The line where the two doors met was the weakest point. To strengthen it, they added large bolts and a heavy beam across the back of both doors. Sockets in the doorposts held the beam in place.</p><p>Another part of the defense complex at a gate included towers on each side of the gate, sticking out from the wall&apos;s outer face. Enemy soldiers trying to break the doors with axes or set them on fire with torches were exposed to heavy side attacks from defenders on the towers. From a roof over the gate with a balcony, defenders could focus their firepower on the attackers below. These extra structures turned a gate into a small fortress.</p><h3>Inner Fortress</h3><p>A major weakness of a city&apos;s walls and gate was their large size. An average city might have a perimeter of 0.8 kilometers (half a mile), while a larger city could have over 1.6 kilometers (a mile). The entire wall needed defense against breaches, scaling, or tunneling. An attacking army would use tricks to spread defenders along the whole perimeter but focus their main attack on one spot. Once attackers broke through the wall, the perimeter defenses became useless. Therefore, cities often added internal walls to divide them into sections, each able to defend itself. Additionally, a fortress would be built on the highest point in the city as a separate defensive unit.</p><p>The earliest examples of these fortifications, called migdols, date back to the late Bronze Age. They were small citadels built to protect important military targets like water sources, strategic routes, farmlands, or borders. In 1960, archaeologists discovered a migdol near Ashdod, Israel. It had a square layout with rectangular bastions and was two stories high, similar to structures shown in Egyptian reliefs from that time. People used the same design to fortify temples within cities. These fortified temples served as places of refuge and as a city&apos;s last defense if its walls were breached (see <a href=\"https://ref.ly/Judg9:45-Judg9:51\">Judges 9:45–51</a>).</p><p>In later times, an inner citadel might include a complex with the governor&apos;s fortified palace, homes of his main ministers, and sometimes a temple. These citadels looked like fortified cities, with a main wall, a gateway, an outer wall, and sometimes a moat. Small and heavily fortified, citadels allowed the governor and remaining people to defend them as a last resort. Zimri might have resisted Omri’s army for a long time in the citadel of Tirzah, if he had not set it on fire and committed suicide (<a href=\"https://ref.ly/1Kgs16:17-1Kgs16:18\">1&nbsp;Kings 16:17–18</a>).</p><h3>Water Supply under Siege</h3><p>To defend a city during a long siege, it was essential to ensure a supply of food and water. Several Judean kings worked to solve the food storage issue. For example, Rehoboam strengthened several cities on his kingdom&apos;s western, eastern, and southern borders. He turned them into centers for storing food, oil, and wine (<a href=\"https://ref.ly/2Chr11:5-2Chr11:11\">2&nbsp;Chronicles 11:5–11</a>).</p><p>Storing food was easier than storing water. Cisterns built to collect rainwater helped, but they often ran dry, especially during droughts. Cities were sometimes built by streams or rivers, using the water as part of their defense. However, for a city on a hill, the water source might be a spring at the bottom of the slope, outside the city walls. Sometimes, people could block the spring&apos;s mouth and hide its location from enemies while still allowing access for residents. At Megiddo, a vertical shaft 274.3 meters (100 feet) deep connected to a horizontal tunnel about 548.6 meters (200 feet) long, leading to the water supply at the city&apos;s western end, beyond the fortifications. This work was done during the time of either Solomon or Ahab.</p><p>Hezekiah&apos;s efforts to ensure fresh water during a siege in Jerusalem are famous. His engineering work is noted both in the “Praise of Famous Men” in the Bible and the apocryphal book of Sirach (<a href=\"https://ref.ly/2Kgs20:20\">2 Kings 20:20</a>; <a href=\"https://ref.ly/2Chr32:30\">2 Chronicles 32:30</a>; <a href=\"https://ref.ly/Sir48:17\">Sirach 48:17</a>). Hezekiah sealed the Gihon spring and cut an 548.6-meter (1,800-foot) channel through rock to bring water into the city. Hezekiah described this in the Siloam inscription. Two crews worked with hammers, wedges, and pickaxes, starting from opposite ends. The crew at the spring used an older tunnel (<a href=\"https://ref.ly/Isa22:11\">Isaiah 22:11</a>) and moved south toward the city. The other crew started at the reservoir, moving northeast, then southeast, until they aligned with the first crew. They almost missed each other, being about one and a half meters (five feet) apart, but a shout through a rock crevice helped them connect. Both crews turned sharply right, completing the tunnel. Hezekiah&apos;s actions, taken before Sennacherib&apos;s invasion of Judah, explain why the Assyrians could not capture Jerusalem, unlike Samaria during Sargon&apos;s time.</p><h2>Hebrew Military Organization</h2><h3>Tribal Army</h3><p>When the Israelites left Egypt, they were organized by tribes and divisions. This organization set an example for military structure. After staying at Mount Sinai, the 12 tribes were divided into divisions or army corps, and military ranks began to form. The &quot;officers of the army&quot; (<a href=\"https://ref.ly/Num31:14\">Numbers 31:14</a>) commanded units of 1,000 or 100 men, indicating the army was divided into groups of ten. Later, there were references to units of: </p><ul><li><p>One thousand (the division)</p></li><li><p>One hundred (the company)</p></li><li><p>Fifty (the platoon)</p></li><li><p>Ten (the section)</p></li></ul><p>Except for the Levites, who cared for the tabernacle (<a href=\"https://ref.ly/Num2:33\">Numbers 2:33</a>), men aged 20 and older who could fight were assigned to the tribal army. Some individuals, however, were exempt from military service (see <a href=\"https://ref.ly/Deut20:5-Deut20:9\">Deuteronomy 20:5–9</a>; <a href=\"https://ref.ly/Deut24:5\">24:5</a>; <a href=\"https://ref.ly/Judg7:3\">Judges 7:3</a>).</p><p>Until after the conquest of Canaan, the tribal army was mainly a militia (an army of ordinary citizens) called up during emergencies. The tribe managed the militia&apos;s organization. Each clan and family sent their required number of warriors when tribal leaders called them to battle. Since the clan was the basic unit, recruits followed their own leaders. For example, David’s brothers served in a division made up of fighters from their clan, led by a captain (<a href=\"https://ref.ly/1Sam17:18\">1&nbsp;Samuel 17:18</a>; <a href=\"https://ref.ly/1Sam18:13\">18:13</a>). When the emergency ended, the militia disbanded, and the soldiers returned to their home areas.</p><p>Before Saul, no tribal or clan leader controlled the entire group of tribes working together (tribal confederation) because the land was divided among the tribes (see <a href=\"https://ref.ly/1Sam11:1-1Sam11:11\">1&nbsp;Samuel 11:1–11</a>). Tribal jealousies and rivalries often threatened national unity and made it hard to act together, even during critical times. However, sometimes a severe crisis forced the tribes&apos; armies to unite. These multitribal armies were organized into companies of 1,000, 100, and 50, and further divided into families under appointed officers. There is evidence of organization based on weapon types (see <a href=\"https://ref.ly/1Chr12:24-1Chr12:38\">1&nbsp;Chronicles 12:24–38</a>). The tribe of Benjamin specialized in the bow and sling, while the tribes of Gad, Judah, and Naphtali were skilled with the spear and shield.</p><p>Each tribe had to supply its own army (<a href=\"https://ref.ly/Judg20:9-Judg20:10\">Judges 20:9–10</a>). One out of every ten soldiers gathered food for the others, either from wealthy landowners (see <a href=\"https://ref.ly/1Sam25:1-1Sam25:44\">1&nbsp;Samuel 25</a>) or from natural resources. In that early military organization, soldiers were usually paid with supplies and a share of the battle spoils (see <a href=\"https://ref.ly/1Sam30:21-1Sam30:25\">1 Samuel 30:21–25</a>).</p><h3>Professional Army</h3><p>Israel did not have a regular army until the united kingdom. The shift from a people&apos;s militia to a professional army happened under Saul. During his rule, Saul changed the system from separate tribes into a kingdom with one ruler (<a href=\"https://ref.ly/1Sam13:2\">1&nbsp;Samuel 13:2</a>). Philistine attacks on Israel led to the creation of a strong standing army. However, the army was small, with 3,000 men divided into three groups of 1,000 each (<a href=\"https://ref.ly/1Sam13:2\">1&nbsp;Samuel 13:2</a>; <a href=\"https://ref.ly/1Sam24:2\">24:2</a>). Sometimes, these career soldiers received land grants as payment (<a href=\"https://ref.ly/1Sam8:14\">1 Samuel 8:14</a>) and a share of the loot. In Saul’s army, Abner, Jonathan, and David had specific roles. Abner was appointed as the army commander (<a href=\"https://ref.ly/1Sam17:55\">1 Samuel 17:55</a>) and likely led one of the divisions. David’s group of brave men, known as “the thirty,” formed the leadership core for his military when he became king.</p><p>David kept a professional army and created a national militia with 12 regiments. Each regiment served for one month a year under professional officers (<a href=\"https://ref.ly/1Chr27:1-1Chr27:15\">1&nbsp;Chronicles 27:1–15</a>). Each regiment, recruited from different tribes, had 24,000 soldiers. This system gave David a large reserve force for emergencies. The reserves and likely the professional army were organized into units of 1,000, 100, 50, and 10. Joab, an expert in siege warfare (<a href=\"https://ref.ly/2Sam20:15\">2&nbsp;Samuel 20:15</a>), led the professional army, while Amasa led the citizens&apos; militia. David was the overall commander of the military.</p><p>King David&apos;s professional army grew from a small group of fighters who served him during his conflict with Saul. This veteran group included David&apos;s family, clansmen, and others who felt oppressed by Saul&apos;s rule (<a href=\"https://ref.ly/1Sam22:1-1Sam22:2\">1&nbsp;Samuel 22:1–2</a>). The group had between 400 and 600 men (<a href=\"https://ref.ly/1Sam22:2\">1&nbsp;Samuel 22:2</a>; <a href=\"https://ref.ly/1Sam23:13\">23:13</a>; <a href=\"https://ref.ly/1Sam27:2\">27:2</a>). Mercenaries (paid soldiers) were clearly part of David&apos;s army. Uriah the Hittite and Ittai of Gath are notable examples, along with many career soldiers from Philistine origins, such as the Cherethites and the Pelethites under Benaiah (<a href=\"https://ref.ly/2Sam8:18\">2&nbsp;Samuel 8:18</a>; <a href=\"https://ref.ly/2Sam15:19-2Sam15:22\">15:19–22</a>; <a href=\"https://ref.ly/2Sam23:22-2Sam23:23\">23:22–23</a>).</p><p>The rulers who descended from King David and ruled after him kept a permanent army of paid soldiers until 701 BC. After that, it became too expensive. The high cost of maintaining this army, funded by heavy taxes and forced labor, was a key reason for the kingdom&apos;s troubles after Solomon&apos;s death (see <a href=\"https://ref.ly/1Kgs10:26-1Kgs10:29\">1&nbsp;Kings 10:26–29</a>; <a href=\"https://ref.ly/1Kgs12:4-1Kgs12:19\">12:4–19</a>). After Sennacherib&apos;s invasion in 701 BC, the southern kingdom of Judah relied entirely on a citizens&apos; militia for defense. People generally believe that the northern kingdom of Israel did not use a professional army, but King Ahab did use some mercenaries to defend against Ben-hadad of Syria (<a href=\"https://ref.ly/1Kgs20:15-1Kgs20:20\">1&nbsp;Kings 20:15–20</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2918\" data-resourceType=\"TyndaleBibleDictionary\">Armor and Weapons</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04002033",
          "start_ref_usfm": "NUM 2:33",
          "end_ref": "04002033",
          "end_ref_usfm": "NUM 2:33"
        },
        {
          "start_ref": "04031014",
          "start_ref_usfm": "NUM 31:14",
          "end_ref": "04031014",
          "end_ref_usfm": "NUM 31:14"
        },
        {
          "start_ref": "05024005",
          "start_ref_usfm": "DEU 24:5",
          "end_ref": "05024005",
          "end_ref_usfm": "DEU 24:5"
        },
        {
          "start_ref": "06002001",
          "start_ref_usfm": "JOS 2:1",
          "end_ref": "06002001",
          "end_ref_usfm": "JOS 2:1"
        },
        {
          "start_ref": "06007002",
          "start_ref_usfm": "JOS 7:2",
          "end_ref": "06007002",
          "end_ref_usfm": "JOS 7:2"
        },
        {
          "start_ref": "07007003",
          "start_ref_usfm": "JDG 7:3",
          "end_ref": "07007003",
          "end_ref_usfm": "JDG 7:3"
        },
        {
          "start_ref": "09008014",
          "start_ref_usfm": "1SA 8:14",
          "end_ref": "09008014",
          "end_ref_usfm": "1SA 8:14"
        },
        {
          "start_ref": "09013002",
          "start_ref_usfm": "1SA 13:2",
          "end_ref": "09013002",
          "end_ref_usfm": "1SA 13:2"
        },
        {
          "start_ref": "09017018",
          "start_ref_usfm": "1SA 17:18",
          "end_ref": "09017018",
          "end_ref_usfm": "1SA 17:18"
        },
        {
          "start_ref": "09017055",
          "start_ref_usfm": "1SA 17:55",
          "end_ref": "09017055",
          "end_ref_usfm": "1SA 17:55"
        },
        {
          "start_ref": "09018013",
          "start_ref_usfm": "1SA 18:13",
          "end_ref": "09018013",
          "end_ref_usfm": "1SA 18:13"
        },
        {
          "start_ref": "09022002",
          "start_ref_usfm": "1SA 22:2",
          "end_ref": "09022002",
          "end_ref_usfm": "1SA 22:2"
        },
        {
          "start_ref": "09023013",
          "start_ref_usfm": "1SA 23:13",
          "end_ref": "09023013",
          "end_ref_usfm": "1SA 23:13"
        },
        {
          "start_ref": "09024002",
          "start_ref_usfm": "1SA 24:2",
          "end_ref": "09024002",
          "end_ref_usfm": "1SA 24:2"
        },
        {
          "start_ref": "09027002",
          "start_ref_usfm": "1SA 27:2",
          "end_ref": "09027002",
          "end_ref_usfm": "1SA 27:2"
        },
        {
          "start_ref": "10008018",
          "start_ref_usfm": "2SA 8:18",
          "end_ref": "10008018",
          "end_ref_usfm": "2SA 8:18"
        },
        {
          "start_ref": "10020015",
          "start_ref_usfm": "2SA 20:15",
          "end_ref": "10020015",
          "end_ref_usfm": "2SA 20:15"
        },
        {
          "start_ref": "11009015",
          "start_ref_usfm": "1KI 9:15",
          "end_ref": "11009015",
          "end_ref_usfm": "1KI 9:15"
        },
        {
          "start_ref": "12007012",
          "start_ref_usfm": "2KI 7:12",
          "end_ref": "12007012",
          "end_ref_usfm": "2KI 7:12"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "14026015",
          "start_ref_usfm": "2CH 26:15",
          "end_ref": "14026015",
          "end_ref_usfm": "2CH 26:15"
        },
        {
          "start_ref": "14032030",
          "start_ref_usfm": "2CH 32:30",
          "end_ref": "14032030",
          "end_ref_usfm": "2CH 32:30"
        },
        {
          "start_ref": "23022011",
          "start_ref_usfm": "ISA 22:11",
          "end_ref": "23022011",
          "end_ref_usfm": "ISA 22:11"
        },
        {
          "start_ref": "26021022",
          "start_ref_usfm": "EZK 21:22",
          "end_ref": "26021022",
          "end_ref_usfm": "EZK 21:22"
        },
        {
          "start_ref": "72048017",
          "start_ref_usfm": "SIR 48:17",
          "end_ref": "72048017",
          "end_ref_usfm": "SIR 48:17"
        },
        {
          "start_ref": "09017001",
          "start_ref_usfm": "1SA 17:1",
          "end_ref": "09017058",
          "end_ref_usfm": "1SA 17:58"
        },
        {
          "start_ref": "09011001",
          "start_ref_usfm": "1SA 11:1",
          "end_ref": "09011011",
          "end_ref_usfm": "1SA 11:11"
        },
        {
          "start_ref": "07001022",
          "start_ref_usfm": "JDG 1:22",
          "end_ref": "07001026",
          "end_ref_usfm": "JDG 1:26"
        },
        {
          "start_ref": "09025001",
          "start_ref_usfm": "1SA 25:1",
          "end_ref": "09025044",
          "end_ref_usfm": "1SA 25:44"
        },
        {
          "start_ref": "26004001",
          "start_ref_usfm": "EZK 4:1",
          "end_ref": "26004003",
          "end_ref_usfm": "EZK 4:3"
        },
        {
          "start_ref": "12018009",
          "start_ref_usfm": "2KI 18:9",
          "end_ref": "12018010",
          "end_ref_usfm": "2KI 18:10"
        },
        {
          "start_ref": "07009001",
          "start_ref_usfm": "JDG 9:1",
          "end_ref": "07009057",
          "end_ref_usfm": "JDG 9:57"
        },
        {
          "start_ref": "07009032",
          "start_ref_usfm": "JDG 9:32",
          "end_ref": "07009035",
          "end_ref_usfm": "JDG 9:35"
        },
        {
          "start_ref": "07009043",
          "start_ref_usfm": "JDG 9:43",
          "end_ref": "07009044",
          "end_ref_usfm": "JDG 9:44"
        },
        {
          "start_ref": "07009048",
          "start_ref_usfm": "JDG 9:48",
          "end_ref": "07009049",
          "end_ref_usfm": "JDG 9:49"
        },
        {
          "start_ref": "07009050",
          "start_ref_usfm": "JDG 9:50",
          "end_ref": "07009053",
          "end_ref_usfm": "JDG 9:53"
        },
        {
          "start_ref": "10011019",
          "start_ref_usfm": "2SA 11:19",
          "end_ref": "10011021",
          "end_ref_usfm": "2SA 11:21"
        },
        {
          "start_ref": "04013017",
          "start_ref_usfm": "NUM 13:17",
          "end_ref": "04013020",
          "end_ref_usfm": "NUM 13:20"
        },
        {
          "start_ref": "26026008",
          "start_ref_usfm": "EZK 26:8",
          "end_ref": "26026009",
          "end_ref_usfm": "EZK 26:9"
        },
        {
          "start_ref": "12006026",
          "start_ref_usfm": "2KI 6:26",
          "end_ref": "12006029",
          "end_ref_usfm": "2KI 6:29"
        },
        {
          "start_ref": "06008003",
          "start_ref_usfm": "JOS 8:3",
          "end_ref": "06008008",
          "end_ref_usfm": "JOS 8:8"
        },
        {
          "start_ref": "12018001",
          "start_ref_usfm": "2KI 18:1",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "06008001",
          "start_ref_usfm": "JOS 8:1",
          "end_ref": "06008023",
          "end_ref_usfm": "JOS 8:23"
        },
        {
          "start_ref": "07009045",
          "start_ref_usfm": "JDG 9:45",
          "end_ref": "07009051",
          "end_ref_usfm": "JDG 9:51"
        },
        {
          "start_ref": "11016017",
          "start_ref_usfm": "1KI 16:17",
          "end_ref": "11016018",
          "end_ref_usfm": "1KI 16:18"
        },
        {
          "start_ref": "14011005",
          "start_ref_usfm": "2CH 11:5",
          "end_ref": "14011011",
          "end_ref_usfm": "2CH 11:11"
        },
        {
          "start_ref": "05020005",
          "start_ref_usfm": "DEU 20:5",
          "end_ref": "05020009",
          "end_ref_usfm": "DEU 20:9"
        },
        {
          "start_ref": "13012024",
          "start_ref_usfm": "1CH 12:24",
          "end_ref": "13012038",
          "end_ref_usfm": "1CH 12:38"
        },
        {
          "start_ref": "07020009",
          "start_ref_usfm": "JDG 20:9",
          "end_ref": "07020010",
          "end_ref_usfm": "JDG 20:10"
        },
        {
          "start_ref": "09030021",
          "start_ref_usfm": "1SA 30:21",
          "end_ref": "09030025",
          "end_ref_usfm": "1SA 30:25"
        },
        {
          "start_ref": "13027001",
          "start_ref_usfm": "1CH 27:1",
          "end_ref": "13027015",
          "end_ref_usfm": "1CH 27:15"
        },
        {
          "start_ref": "09022001",
          "start_ref_usfm": "1SA 22:1",
          "end_ref": "09022002",
          "end_ref_usfm": "1SA 22:2"
        },
        {
          "start_ref": "10015019",
          "start_ref_usfm": "2SA 15:19",
          "end_ref": "10015022",
          "end_ref_usfm": "2SA 15:22"
        },
        {
          "start_ref": "10023022",
          "start_ref_usfm": "2SA 23:22",
          "end_ref": "10023023",
          "end_ref_usfm": "2SA 23:23"
        },
        {
          "start_ref": "11010026",
          "start_ref_usfm": "1KI 10:26",
          "end_ref": "11010029",
          "end_ref_usfm": "1KI 10:29"
        },
        {
          "start_ref": "11012004",
          "start_ref_usfm": "1KI 12:4",
          "end_ref": "11012019",
          "end_ref_usfm": "1KI 12:19"
        },
        {
          "start_ref": "11020015",
          "start_ref_usfm": "1KI 20:15",
          "end_ref": "11020020",
          "end_ref_usfm": "1KI 20:20"
        }
      ],
      "resource": [
        {
          "reference_id": 2918,
          "content_id": 3750,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Armor and Weapons",
          "language": "eng"
        }
      ]
    }
  }
]