[
  {
    "content_id": 8975,
    "reference_id": 8143,
    "title": "Uriel",
    "media_type": "Text",
    "index_reference": "uriel",
    "language": "eng",
    "content": "<h1>URIEL</h1><ol><li><p>A member of the Levite tribe, the people who served in God&apos;s temple. He belonged to a family group called the Kohathites. His father was Tahath, and his son was Uzziah (<a href=\"https://ref.ly/1Chr6:24\">1&nbsp;Chronicles 6:24</a>).</p></li><li><p>A Levite who watched over the moving of the ark from the house of Obed-edom to Jerusalem (<a href=\"https://ref.ly/1Chr15:5-1Chr15:11\">1&nbsp;Chronicles 15:5–11</a>). He was a Kohathite clan chief in charge of 120 of the men who helped in the ceremony. Uriel had to go through special preparation to make himself pure before God so that he could carry the ark.</p></li><li><p>The grandfather of King Abijah of Judah, and the father of the queen mother, Maacah (Hebrew <em>Micaiah</em>), the favorite wife of Rehoboam (<a href=\"https://ref.ly/2Chr13:2\">2&nbsp;Chronicles 13:2</a>). There is some question about Maacah&apos;s family history. One Bible passage says her father was Uriel, but another says her father was Absalom (<a href=\"https://ref.ly/2Chr11:20\">Second&nbsp;Chronicles 11:20</a>). There are two possible explanations for this:</p><ul><li><p>Some scholars think Maacah&apos;s mother was Tamar (Absalom&apos;s daughter). This would make Uriel her father and Absalom her grandfather on her mother&apos;s side. The Jewish historian Josephus supported this explanation.</p></li><li><p>Others think Absalom might have had two names, especially after he did wrong things that brought shame to his family.</p></li></ul><p></p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "13006024",
          "start_ref_usfm": "1CH 6:24",
          "end_ref": "13006024",
          "end_ref_usfm": "1CH 6:24"
        },
        {
          "start_ref": "14011020",
          "start_ref_usfm": "2CH 11:20",
          "end_ref": "14011020",
          "end_ref_usfm": "2CH 11:20"
        },
        {
          "start_ref": "14013002",
          "start_ref_usfm": "2CH 13:2",
          "end_ref": "14013002",
          "end_ref_usfm": "2CH 13:2"
        },
        {
          "start_ref": "13015005",
          "start_ref_usfm": "1CH 15:5",
          "end_ref": "13015011",
          "end_ref_usfm": "1CH 15:11"
        }
      ],
      "resource": []
    }
  }
]