[
  {
    "content_id": 8980,
    "reference_id": 8148,
    "title": "Ur (Place)",
    "media_type": "Text",
    "index_reference": "ur (place)",
    "language": "eng",
    "content": "<h1>UR (Place)</h1><p>Hometown of Terah, the father of Abraham, and the birthplace of Abraham and Sarah. It is mentioned by name only four times in the Bible (<a href=\"https://ref.ly/Gen11:28,Gen11:31\">Gn 11:28, 31</a>; <a href=\"https://ref.ly/Gen15:7\">15:7</a>; <a href=\"https://ref.ly/Neh9:7\">Neh 9:7</a>), always with the full name “Ur of the Chaldeans.”</p><p>The modern site is known as Tell el Muqayyar, “The Mound of Bitumen.” The results of archaeological investigations demonstrate that Abraham came from a great city, cultured, sophisticated, and powerful. The landscape was dominated by the ziggurat, or temple tower, and the life of the city was controlled by a religion with a multiplicity of gods. The chief deity was Nannar, or Sin, the moon god, who was also worshiped at Haran. Near his ziggurat was a temple dedicated to his consort, the moon goddess, Ningal.</p><p>Many clay tablets found at Ur tell of the business life of the city, which focused on the temples and their income. There were factories here, such as the weaving establishment for the manufacture of woolen cloth. Some tablets dealt with religion, history, law, and education. Students were instructed in reading and writing in cuneiform script. They were taught multiplication and division, and some were even able to extract square roots and cube roots.</p><p>Domestic architecture was highly developed. Houses had two stories and many rooms (10 to 20), sometimes with a private chapel. Small clay religious figures (teraphim or household idols) were discovered. Many art objects made of precious metals and other costly materials have been excavated, especially in the royal tombs. These tombs also contained the remains of a number of retainers who must have been put to death at the time of the royal burials in order to accompany their masters in the afterlife.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011028",
          "start_ref_usfm": "GEN 11:28",
          "end_ref": "01011028",
          "end_ref_usfm": "GEN 11:28"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01015007",
          "start_ref_usfm": "GEN 15:7",
          "end_ref": "01015007",
          "end_ref_usfm": "GEN 15:7"
        },
        {
          "start_ref": "16009007",
          "start_ref_usfm": "NEH 9:7",
          "end_ref": "16009007",
          "end_ref_usfm": "NEH 9:7"
        }
      ],
      "resource": []
    }
  }
]