[
  {
    "content_id": 9009,
    "reference_id": 8177,
    "title": "Vespasian",
    "media_type": "Text",
    "index_reference": "vespasian",
    "language": "eng",
    "content": "<h1>VESPASIAN</h1><p>Vespasian was a Roman general who became emperor after a time of war and confusion. He brought peace and stability to the Roman Empire. He was born in AD 9 and died in 79.</p><h2>Early Life and Rise to Power</h2><p>Vespasian was born into a simple family. His father worked as a tax collector. In AD 66, Vespasian was sent to Palestine (the land of Israel) to stop a Jewish revolt.</p><p>In AD 69, during a time of civil war, the Roman army made Vespasian emperor. Rome needed a strong and peaceful leader, and Vespasian gave people hope.</p><h2>His Rule as Emperor</h2><p>Vespasian fixed Rome’s money problems and reorganized the army. He also helped restore order and good leadership. A Roman writer named Suetonius said that Vespasian did not punish innocent people. He was sad when criminals had to be killed. He tried to bring back Rome’s older and better ways of governing.</p><p>Nero had managed money poorly. To raise money, Vespasian created new taxes and raised some old ones. Some people said he was greedy. But Vespasian used the money to help poor senators and former leaders.</p><p>Vespasian created new taxes and raised existing taxes. He did this because Nero had managed money poorly. As a result, some people called him greedy, but he helped poor senators and former leaders with money. </p><h2>Building Projects and Reforms</h2><p>Vespasian repaired cities that had been damaged by fire or earthquakes. He supported the arts and sciences. In Rome, he built or repaired many important buildings, including:</p><ul><li><p>The Temple of Peace, after the destruction of Jerusalem</p></li><li><p>A public forum (meeting place)</p></li><li><p>The Capitol building, which he restored</p></li><li><p>The Colosseum, which he began (his son Titus later finished it)</p></li></ul><h2>A Time of Peace</h2><p>During his ten years as emperor, Vespasian helped bring peace to the empire. His son Titus ended the war in Palestine. Other generals stopped a rebellion in Germany.</p><p>People began to trust the Roman government again. Vespasian brought back good moral values and chose his sons Titus and Domitian to rule after him.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Caesars, The</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 4380,
          "resource_code": "TyndaleBibleDictionary",
          "label": "The Caesars",
          "language": "eng"
        }
      ]
    }
  }
]