[
  {
    "content_id": 9084,
    "reference_id": 8252,
    "title": "Woe",
    "media_type": "Text",
    "index_reference": "woe",
    "language": "eng",
    "content": "<h1>WOE</h1><p>An exclamation denoting pain or displeasure. Less frequently, it occurs as a noun denoting a disaster or calamity. For example, in <a href=\"https://ref.ly/Rev9:12\">Revelation 9:12</a>, following the release of the locusts from the abyss and their devastation upon those who follow the Beast, John announces, “<span>The first woe has passed. Behold, two woes are still to follow.</span>” Again, in <a href=\"https://ref.ly/Rev11:14\">Revelation 11:14</a>, immediately before the seventh trumpet is sounded, John writes, “<span>The second woe has passed. Behold, the third woe is coming shortly.</span>” The woes in Revelation are like the Old Testament plagues. They are more intense, though, as they are demonic in origin.</p><p>The Greek word is onomatopoeic (the sound is similar to the thing it describes): <em>ouai</em> (compare the Hebrew <em>oi </em>and <em>hoi</em>). </p><p>Woe does not automatically imply a judgment in each situation. At times, it shows regret or sorrow about the sad situation that prompted it. In each case, the context needs to be taken into consideration. In <a href=\"https://ref.ly/Matt11:21\">Matthew 11:21</a> and <a href=\"https://ref.ly/Luke10:13\">Luke 10:13</a>, when Jesus says, “<span>Woe to you, Chorazin! Woe to you, Bethsaida!</span>” he was reproaching the people of those cities for their unbelief. The same is true in <a href=\"https://ref.ly/Luke17:2\">Luke 17:2.</a> Jesus pronounces woe upon the one who causes another to sin: “<span>It would be better for him to have a millstone hung around his neck.</span>” The Lucan Sermon on the Plain follows the Beatitudes with four woe statements. These statements are not so much threats as they are expressions of regret or compassion.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011021",
          "end_ref_usfm": "MAT 11:21"
        },
        {
          "start_ref": "42010013",
          "start_ref_usfm": "LUK 10:13",
          "end_ref": "42010013",
          "end_ref_usfm": "LUK 10:13"
        },
        {
          "start_ref": "42017002",
          "start_ref_usfm": "LUK 17:2",
          "end_ref": "42017002",
          "end_ref_usfm": "LUK 17:2"
        },
        {
          "start_ref": "66009012",
          "start_ref_usfm": "REV 9:12",
          "end_ref": "66009012",
          "end_ref_usfm": "REV 9:12"
        },
        {
          "start_ref": "66011014",
          "start_ref_usfm": "REV 11:14",
          "end_ref": "66011014",
          "end_ref_usfm": "REV 11:14"
        }
      ],
      "resource": []
    }
  }
]