[
  {
    "content_id": 9055,
    "reference_id": 8223,
    "title": "Wheat",
    "media_type": "Text",
    "index_reference": "wheat",
    "language": "eng",
    "content": "<h1>WHEAT</h1><p>Wheat is a type of cereal grass that is widely grown for its edible grain. Five kinds of wheat grow naturally in the Holy Land, and at least eight other types are grown there today. Most, if not all, of these wheat types were likely known in Bible times. The wild varieties were probably more common then than they are now. Some of these wild wheat types include:</p><ul><li><p>einkorn (<em>Triticum</em> <em>monococcum</em>), </p></li><li><p>thaoudar (<em>Triticum thaoudar</em>), and </p></li><li><p>wild emmer (<em>Triticum dicoccoides</em>).</p></li></ul><p>Composite wheat (<em>Triticum</em> <em>compositum</em>) has branched spikes that often have up to seven heads per stalk. This type is clearly mentioned in <a href=\"https://ref.ly/Gen41:5-Gen41:57\">Genesis 41:5–57</a>. It appears on many Egyptian monuments and inscriptions and is still commonly found in the Nile Delta, where it is called &quot;mummy wheat.&quot; People also grow it in the Holy Land.</p><p>The most common wheat mentioned in the Bible is the regular summer and winter wheat, <em>Triticum aestivum</em>. This wheat is an annual grass (a plant that completes its life cycle in one year). It has been grown in Egypt and other Eastern lands since ancient times. No one knows exactly where it first came from. People have found wheat grains in very old Egyptian tombs and in the remains of prehistoric lake homes in Switzerland. Wheat was certainly the main grain of Mesopotamia in Jacob&apos;s time (<a href=\"https://ref.ly/Gen30:14\">Genesis 30:14</a>).</p><p><span>In biblical times, staple crops often included </span>peas, beans, lentils, cumin, barley, millet, and spelt, but wheat was always the main ingredient. Egypt was a major grain-producing country, and Abram (<a href=\"https://ref.ly/Gen12:10\">Genesis 12:10</a>) and Joseph&apos;s brothers (chapter <a href=\"https://ref.ly/Gen42:1-Gen42:38\">42</a>) naturally went to Egypt to buy wheat when there was a famine (severe food shortage) in Canaan.</p><p>The mills, millstones, granaries, and threshing floors mentioned in the Bible all refer to equipment used to process grain into flour. The fine flour used to make the showbread loaves (<a href=\"https://ref.ly/Lev24:5\">Leviticus 24:5</a>) was definitely wheat flour. People often stored wheat for home use in the central part of their houses. This explains the story told in <a href=\"https://ref.ly/2Sam4:6\">2&nbsp;Samuel 4:6</a>. Sometimes people also stored wheat in dry wells (<a href=\"https://ref.ly/2Sam17:19\">2&nbsp;Samuel 17:19</a>).</p><p><em>See</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2592\" data-resourceType=\"TyndaleBibleDictionary\">Agriculture</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4454\" data-resourceType=\"TyndaleBibleDictionary\">Food and Food Preparation</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2592,
          "content_id": 3424,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Agriculture",
          "language": "eng"
        },
        {
          "reference_id": 4454,
          "content_id": 5286,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Food and Food Preparation",
          "language": "eng"
        },
        {
          "reference_id": 6929,
          "content_id": 7761,
          "resource_code": "Unknown",
          "label": "Plants",
          "language": "eng"
        }
      ]
    }
  }
]