[
  {
    "content_id": 9054,
    "reference_id": 8222,
    "title": "Whale",
    "media_type": "Text",
    "index_reference": "whale",
    "language": "eng",
    "content": "<h1>WHALE</h1><p>A whale is the largest living creature on earth. It is even larger than any extinct animal. Whales are air-breathing mammals that live in the sea. They belong to the scientific order Cetacea.</p><p>Two types of whales occasionally visit the shores of the Holy Land:</p><ul><li><p>the finback whale (<em>Balaenoptera physalus</em>)</p></li><li><p>the sperm whale (<em>Physeter catodon</em>)</p></li></ul><p>The finback whale weighs about 181 metric tons (200 tons). It lives mainly in the Arctic but sometimes passes through the Straits of Gibraltar into the eastern Mediterranean Sea. It has no teeth. Instead, it strains small sea creatures through plates called whale bone. Its throat is narrow.</p><p>The sperm whale is about 18.3 meters (60 feet) long. Its large head looks like a battering ram. Male sperm whales have lower jaw teeth that are 17.8 centimeters (seven inches) long. They eat large fish, including sharks. They have a wide throat.</p><h2>Whales in the Bible</h2><p>The King James Version uses the word “whale” in <a href=\"https://ref.ly/Gen1:21\">Genesis 1:21</a> and <a href=\"https://ref.ly/Job7:12\">Job 7:12</a>. The “great fish” that swallowed Jonah (<a href=\"https://ref.ly/Jonah2:1\">Jonah 2:1</a>) may not have been a whale. It could have been a large shark, such as the whale shark (<em>Rhineodon</em>). The whale shark grows to 21.3 meters (70 feet) long and does not have the sharp teeth of other sharks. Whatever the sea creature was, Jonah’s rescue was a miracle. </p><p>In Greek, the word for “whale” can also mean “sea monster” or “huge fish.” This may be the meaning in <a href=\"https://ref.ly/Matt12:40\">Matthew 12:40</a>.</p><p><em>See also </em><span data-bnType=\"resourceReference\" data-resourceId=\"2782\" data-resourceType=\"TyndaleBibleDictionary\">Animals</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Animals",
          "language": "eng"
        }
      ]
    }
  }
]