[
  {
    "content_id": 9076,
    "reference_id": 8244,
    "title": "Wisdom of Solomon",
    "media_type": "Text",
    "index_reference": "wisdom of solomon",
    "language": "eng",
    "content": "<h1>WISDOM OF SOLOMON</h1><p>A deuterocanonical work (only considered by some Christian traditions as Scripture). Its central theme is wisdom. The Wisdom of Solomon attempts to combine the piety of orthodox Judaism with the best of Greek philosophy.</p><p>The book implies that it is the work of King Solomon (see <a href=\"https://ref.ly/Wis8:9-Wis8:21\">Wisdom of Solomon 8:9</a><a href=\"https://ref.ly/Wis8:9-Wis8:21\">–</a><a href=\"https://ref.ly/Wis8:9-Wis8:21\">21</a>; <a href=\"https://ref.ly/Wis9:7-Wis9:18\">9:7</a><a href=\"https://ref.ly/Wis9:7-Wis9:18\">–</a><a href=\"https://ref.ly/Wis9:7-Wis9:18\">2</a>), but this was a way to add authority to the teachings about wisdom. It was originally written in Greek rather than Hebrew. It was probably written by a well-educated Jewish person living in Alexandria, Egypt, during the first century BC. The author was influenced by Greek philosophies and familiar with the Septuagint.</p><p>Some early church fathers, such as Origen, Eusebius of Caesarea, and Augustine of Hippo, considered the book to be Scripture. It was even incorporated into the Muratorian Canon (one of the oldest New Testament fragments ever found) of the second century. Historically, Protestants view the book favorably but do not consider it to be Scripture. The Roman Catholic Church officially recognized it as Scripture at the Council of Trent in AD 1546.</p><p>The author wrote the book to inspire the Jewish people who had left the Jewish faith. It was meant to encourage them to live faithful and godly lives despite persecution. It also tries to demonstrate the foolishness of idolatry and the truth of Judaism. The book begins with the author being told to “love righteousness, .&nbsp;.&nbsp;. think of the Lord with uprightness, and seek him with sincerity of heart” (<a href=\"https://ref.ly/Wis1:1\">1:1</a>). After that, the book encourages people to become religious and to know God. By knowing God and following His will, a person can become immortal (<a href=\"https://ref.ly/Wis15:3\">15:3</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "71001001",
          "start_ref_usfm": "WIS 1:1",
          "end_ref": "71001001",
          "end_ref_usfm": "WIS 1:1"
        },
        {
          "start_ref": "71015003",
          "start_ref_usfm": "WIS 15:3",
          "end_ref": "71015003",
          "end_ref_usfm": "WIS 15:3"
        },
        {
          "start_ref": "71008009",
          "start_ref_usfm": "WIS 8:9",
          "end_ref": "71008021",
          "end_ref_usfm": "WIS 8:21"
        },
        {
          "start_ref": "71009007",
          "start_ref_usfm": "WIS 9:7",
          "end_ref": "71009018",
          "end_ref_usfm": "WIS 9:18"
        }
      ],
      "resource": []
    }
  }
]