[
  {
    "content_id": 9065,
    "reference_id": 8233,
    "title": "Wild Ox",
    "media_type": "Text",
    "index_reference": "wild ox",
    "language": "eng",
    "content": "<h1>WILD OX</h1><p>A wild ox (<em>Bos primigenius</em>) was a large, fierce, agile, stubborn animal. It had a long, lean rump, a straight back, and a long, narrow head. The animal described in <a href=\"https://ref.ly/Job39:9-Job39:12\">Job 39:9–12</a> is clearly the wild ox. The two horns were its most noticeable feature (<a href=\"https://ref.ly/Deut33:17\">Deuteronomy 33:17</a>). They were straight and as long as the head (<a href=\"https://ref.ly/Num23:22\">Numbers 23:22</a>; <a href=\"https://ref.ly/Num24:8\">24:8</a>; <a href=\"https://ref.ly/Ps22:21\">Psalm 22:21</a>). Kings often symbolized their rule by wearing a helmet with two wild ox horns (compare <a href=\"https://ref.ly/Ps92:10\">Psalms 92:10</a>; <a href=\"https://ref.ly/Ps132:17-Ps132:18\">132:17–18</a>). The Israelites often used horns as drinking vessels. Some could hold 15 liters (four gallons).</p><p>Hunting the wild ox was a favorite sport of Assyrian kings. Tiglath-pileser I hunted in the Lebanon Mountains around 1100 BC (compare <a href=\"https://ref.ly/Ps29:6\">Psalm 29:6</a>). Some thought that <a href=\"https://ref.ly/Job39:9-Job39:12\">Job 39:9–12</a> referred to the oryx or antelope because the Hebrew word in Job and Arabian name for oryx are similar. The King James Version translators called the wild ox a &quot;unicorn.&quot; They chose that translation because of Babylonian mosaics and Egyptian drawings. These showed the animal in profile with one horn, thus the term &quot;unicorn.&quot; Similarly, Jerome&apos;s fourth-century Vulgate and Martin Luther&apos;s German translation also did.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "Unknown",
          "label": "Animals",
          "language": "eng"
        }
      ]
    }
  }
]