[
  {
    "content_id": 9072,
    "reference_id": 8240,
    "title": "Wine",
    "media_type": "Text",
    "index_reference": "wine",
    "language": "eng",
    "content": "<h1>WINE</h1><p>A drink made from grape juice that has fermented. (Fermented means that a food or drink, such as wine, has gone through a natural process where it changes over time. This process is caused by tiny living things called yeast or bacteria. These tiny organisms eat the sugar in the food or drink and turn it into alcohol or acid. This changes how the food or drink tastes and sometimes how it looks.)</p><h2>The Origin of Wine</h2><p>Noah was one of the first people to make wine (<a href=\"https://ref.ly/Gen9:21\">Genesis 9:21</a>). He probably made it on the hills of Mount Ararat. But wine was not made only in that area. People in Egypt, and later in Greece, also enjoyed wine. In fact, people were making wine in Mesopotamia (an ancient region in the Middle East) before recorded history. It was brought to Egypt before 3000 BC.</p><p>The word &quot;wine&quot; may be related to words for vine, vineyard, and black grapes. In the ancient Near East (the area around Israel and its neighbors), people often thought of the vine (the plant that produces grapes) as the &quot;tree of life.&quot;</p><p>People in both Egypt and Mesopotamia believed a goddess protected the vine. The goddess Siris, called the &quot;mistress of the heavenly tree of life,&quot; was thought to live in the mountains of northwestern Assyria (part of modern-day Iraq).</p><p>In the book of 1 Enoch 32:4, the vine is called the tree of knowledge. According to Jewish tradition, Noah saved the vine from the great flood.</p><h2>The Production of Wine</h2><p>We do not have many old documents about how wine was made in ancient times. Most knowledge came from experience and a few early plant experts. Theophrastus, a student of Aristotle, wrote two important books about plants and wine making: </p><ol><li><p><em>Enquiry into Plants </em>(a book about practical experience and theory) </p></li><li><p><em>On the Life of Plants </em>(a book about wine making) </p></li></ol><p>His ideas about when to plant, how to trim vines, and how to care for them were so good that they have not changed much in 2,200 years.</p><h3>How Did the Greeks Grow Grapes?</h3><p>Greek wine growers took great care of their crops. They grew vines close to the ground instead of on supports. This meant they had to protect the vines from mice and foxes, and they had to remove weeds often. But overall, their method worked very well.</p><h3>How Were Grapes Harvested and Pressed?</h3><p>In early September, workers picked grapes from the plains. At the end of the month, they picked grapes from the hills. They started with a celebration of singing and dancing. Then they brought the grapes to winepresses, which were low cement containers tilted to one corner.</p><p>Workers then stepped on the grapes to crush them. The first juice from this crushing was very valuable because it made the best wines. They got more juice by squeezing the crushed grapes in a cloth bag. A third, lower-quality wine was made by mixing or cooking the leftover grapes with water and squeezing this mixture. Only poor people drank this type of wine.</p><p>Later, the Greeks invented a beam press. This was a long beam with one end that could turn and heavy stones on the other end. It pressed layers of grapes to get the juice. Even though they had these different methods, stepping on grapes remained the most popular way to make wine in Greece and the ancient Near East.</p><h3>How Was Wine Fermented and Stored?</h3><p>In Greece, they usually let the grape juice ferment for six months. During this time, they kept removing the scum from the top of the liquid. In the ancient Near East, fermentation usually took only three or four days. The best temperature for this was 25 degrees Celsius (77 degrees Fahrenheit). People knew that if the wine fermented for too long, it would become sour.</p><p>After fermentation, they put the wine in animal skin containers or pottery jars for transport or sale. They stamped the handles and stoppers to show the brand, where it came from, and when it was made. They also strained the wine through metal sieves with small holes or through cloth to remove things like dirt or insects.</p><h2>The Types of Wine</h2><p>Many ancient writers talked about different types of wine:</p><ul><li><p>Athenaeus mentions 85 different types of wine.</p></li><li><p>Galen mentions 60 types of wine.</p></li><li><p>Pliny mentions 150 types of wine.</p></li><li><p>Strabo mentions 30 types of wine.</p></li></ul><p>People sorted wines by their color and taste:</p><ul><li><p>Wine can appear black, red, white, or yellow.</p></li><li><p> Wine can taste dry, harsh, light, or sweet.</p></li></ul><p>The Bible talks about various kinds of wine, such as wines from Lebanon and Helbon. Hebron and Samaria were famous places for making wine.</p><p>The Hebrew language (the original language of the Old Testament) has at least nine different words for wine. The Greek language (the original language of the New Testament) has four words for wine mentioned in the New Testament.</p><h2>The Nature of Wine</h2><h3>Was Ancient Wine Fermented?</h3><p>Most scholars agree that at least some wine in the Old Testament [first part of the Bible] had alcohol in it. Some people think certain types of ancient wine did not have alcohol. They say one Hebrew word for fresh wine just meant grape juice (<a href=\"https://ref.ly/Prov3:10\">Proverbs 3:10</a>; <a href=\"https://ref.ly/Hos9:2\">Hosea 9:2</a>; <a href=\"https://ref.ly/Joel2:24\">Joel 2:24</a>; <a href=\"https://ref.ly/Mic6:15\">Micah 6:15</a>). But this idea is not certain because:</p><ol><li><p>The Hebrew word is often used in general ways.</p></li><li><p>Sometimes the word clearly means a drink with alcohol (for example, <a href=\"https://ref.ly/Gen27:28\">Genesis 27:28</a>; <a href=\"https://ref.ly/Hos4:11\">Hosea 4:11</a>; <a href=\"https://ref.ly/Mic6:15\">Micah 6:15</a>).</p></li><li><p>A similar word in Ugaritic definitely means wine with alcohol.</p></li><li><p>Greek translations of this word in the Septuagint mean wine with alcohol.</p></li><li><p>In Bible times, grape juice turned into wine in only about three days.</p></li><li><p>The Mishnah does not talk about wine without alcohol.</p></li></ol><p>It seems that people back then did not try to keep grape juice from turning into wine. This might have been very hard to do. When we look at all the words for wine in the Bible&apos;s original languages (Hebrew and Greek), it seems that ancient people mostly did not know about unfermented (non-alcoholic) wine.</p><h3>Mixing Wine with Water</h3><p>There is a lot of evidence that shows that wine, though always fermented, was usually mixed with water in the Greek and Roman world (from about 500 BC to 30 BC). The wine was stored in large jugs called amphorae<em>,</em> from which the wine was poured through a strainer into a large mixing bowl called a krater<em>.</em> In the krater the wine was mixed with water. Then the drinking bowls or cups were filled. </p><p>The amount of wine per volume varied. The mixture that represented the greatest amount of water to wine was 20 to 1, apparently because the wine was so strong (as mentioned in Homer&apos;s <em>Odyssey</em> 10.208).</p><p>In the western Mediterranean world, the word “wine” usually meant a mixture of wine and water.If someone wanted to talk about wine without water, they had to add the word &quot;unmixed.&quot; Greeks thought drinking unmixed wine was uncivilized. But in Old Testament times, people seemed to drink wine without mixing it with water. The Bible does not mention mixing water and wine. In <a href=\"https://ref.ly/Isa1:22\">Isaiah 1:22</a>, wine mixed with water is used as a picture of how people had become less faithful to God (like watered-down wine is weaker than pure wine).</p><p>By Roman times, this attitude had changed. The Mishnah assumes a ratio of two parts water to one part wine. But, later Talmudic sources speak of three to one. Natural wine that was not distilled (made stronger through a special process) could have up to 15 percent alcohol. If mixed with water using three parts water to one part wine, it would have about 5 percent alcohol. This was still strong enough to feel its effects.</p><h3>Wine Mixed with Other Things</h3><p>People in ancient times mixed wine not just with water, but also with other things. This was similar to how we make mixed drinks today. Often strong wine was mixed with weak wine, which made a stronger drink. This is what is meant by “mixture” in the Bible (<a href=\"https://ref.ly/Ps75:8\">Psalm 75:8</a>; <a href=\"https://ref.ly/Isa5:22\">Isaiah 5:22</a>; <a href=\"https://ref.ly/Rev18:6\">Revelation 18:6</a>; <a href=\"https://ref.ly/Rev19:13-Rev19:15\">19:13–15</a>). At times the fresh wine, which had a lot of sugar, was evaporated. This concentrated <em>must</em> (juice from grapes) was mixed with regular wine to make a wine with more alcohol. </p><h3>Wine and Water Safety</h3><p>Some people today think that in ancient times, people mixed wine with water to make the water safe to drink. But this idea is not correct. In the ancient world, water pollution was not as common as it is today. Sometimes water became unsafe to drink, but this did not happen very often. There are many examples of fresh wells, springs, and moving bodies of water in biblical times. There were also ways to purify any impure water. However, it should be noted that the term &quot;pollution&quot; may have a different meaning in the ancient world compared to modern times. It may refer to any impurities or contaminants in the water rather than just human-made pollutants.</p><h2>Wine in the Old Testament</h2><p>In the Old Testament, people drank wine without mixing it with water. When used in moderation (not too much), wine was seen as a good thing. The Bible says positive things about wine:</p><ul><li><p>It “cheers both God and man&quot; (<a href=\"https://ref.ly/Judg9:13\">Judges 9:13</a>).</p></li><li><p>It “gladdens the heart of man” <a href=\"https://ref.ly/Ps104:15\">Psalm 104:15</a>; compare also <a href=\"https://ref.ly/Esth1:10\">Esther 1:10</a>; <a href=\"https://ref.ly/Eccl10:19\">Ecclesiastes 10:19</a>; <a href=\"https://ref.ly/Isa55:1-Isa55:2\">Isaiah 55:1–2</a>; <a href=\"https://ref.ly/Zech10:7\">Zecheriah 10:7</a>).</p></li><li><p>Drinking wine in moderation was a normal and accepted part of life (<a href=\"https://ref.ly/Gen14:18\">Genesis 14:18</a>; <a href=\"https://ref.ly/Judg19:19\">Judges 19:19</a>; <a href=\"https://ref.ly/1Sam16:20\">1&nbsp;Samuel 16:20</a>). </p></li></ul><p>Some people were not allowed to drink wine:</p><ul><li><p>Levitical priests in service at the temple (<a href=\"https://ref.ly/Lev10:8-Lev10:9\">Leviticus 10:8–9</a>)</p></li><li><p>Nazirites (<a href=\"https://ref.ly/Num6:3\">Numbers 6:3</a>)</p></li><li><p>Recabites (<a href=\"https://ref.ly/Jer35:1-Jer35:6\">Jeremiah 35:1–6</a>)</p></li></ul><p>Wine had many uses in the Old Testament world:</p><ul><li><p>The “drink offering” was wine (<a href=\"https://ref.ly/Exod29:40\">Exodus 29:40</a>; <a href=\"https://ref.ly/Lev23:13\">Leviticus 23:13</a>). </p></li><li><p>People brought wine when offering sacrifices (<a href=\"https://ref.ly/1Sam1:24\">1&nbsp;Samuel 1:24</a>).</p></li><li><p>A supply of wine was kept in the temple for sacrifices (<a href=\"https://ref.ly/1Chr9:29\">1&nbsp;Chronicles 9:29</a>). </p></li><li><p>At times, wine was used to help the weak and sick (<a href=\"https://ref.ly/2Sam16:2\">2&nbsp;Samuel 16:2</a>; <a href=\"https://ref.ly/Prov31:6\">Proverbs 31:6</a>). </p></li></ul><p>The strong drink of the Old Testament seems to be closely related to Mesopotamian date wine. This drink likely had a lot of sugar and alcohol. One Hebrew word is consistently used as strong drink (<a href=\"https://ref.ly/Lev10:9\">Leviticus 10:9</a>; <a href=\"https://ref.ly/Deut29:6\">Deuteronomy 29:6</a>; <a href=\"https://ref.ly/1Sam1:15\">1&nbsp;Samuel 1:15</a>; <a href=\"https://ref.ly/Prov20:1\">Proverbs 20:1</a>; <a href=\"https://ref.ly/Prov31:6\">31:6</a>; <a href=\"https://ref.ly/Isa29:9\">Isaiah 29:9</a>). There is an equivalent word to this in Ugaritic, translated “drunk,” which is used alongside the normal word for wine. </p><h3>Warnings about Too Much Wine</h3><p>The Old Testament often warns against drinking too much wine:</p><ul><li><p>Isaiah spoke against those who drank too much wine (<a href=\"https://ref.ly/Isa28:1-Isa0:8\">Isaiah 28:1–8</a>). </p></li><li><p>Proverbs give many warnings about drinking too much wine (<a href=\"https://ref.ly/Prov20:1\">Proverbs 20:1</a>; <a href=\"https://ref.ly/Prov21:17\">21:17</a>; <a href=\"https://ref.ly/Prov23:20-Prov23:21\">23:20–21</a>; <a href=\"https://ref.ly/Prov23:20-Prov23:34\">23:32–34</a>). </p></li></ul><h2>Wine in the New Testament</h2><p>Wine in the New Testament was a fermented drink that was mixed with various amounts of water. It was also mixed with gall and myrrh (<a href=\"https://ref.ly/Matt27:34\">Matthew 27:34</a>; <a href=\"https://ref.ly/Mark15:23\">Mark 15:23</a>). The wine used at the Lord’s Supper was likely a mixture of water and wine. It was probably three parts water to one part wine. This followed the teachings of the Mishnah (Jewish oral traditions that were recorded). The phrase “fruit of the vine” in <a href=\"https://ref.ly/Matt26:27-Matt26:29\">Matthew 26:27–29 </a>is often interpreted to mean fresh grape juice. But, fresh grape juice would be very difficult to find. </p><p>The New Testament, like the Old Testament, strongly advises against drinking too much wine. The biblical instruction is to not become drunk with wine (<a href=\"https://ref.ly/Eph5:18\">Ephesians 5:18</a>; <a href=\"https://ref.ly/1Pet4:3\">1&nbsp;Peter 4:3</a>). Leaders in the church were to practice moderation when drinking wine (<a href=\"https://ref.ly/1Tim3:3,1Tim3:8\">1&nbsp;Timothy 3:3, 8</a>; <a href=\"https://ref.ly/Titus1:7\">Titus 1:7</a>). The Greek word used suggests that they should not be &quot;enslaved to wine.&quot; </p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8182\" data-resourceType=\"TyndaleBibleDictionary\">Vines, Vineyard</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8238\" data-resourceType=\"TyndaleBibleDictionary\">Winepress</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01009021",
          "start_ref_usfm": "GEN 9:21",
          "end_ref": "01009021",
          "end_ref_usfm": "GEN 9:21"
        },
        {
          "start_ref": "01014018",
          "start_ref_usfm": "GEN 14:18",
          "end_ref": "01014018",
          "end_ref_usfm": "GEN 14:18"
        },
        {
          "start_ref": "01027028",
          "start_ref_usfm": "GEN 27:28",
          "end_ref": "01027028",
          "end_ref_usfm": "GEN 27:28"
        },
        {
          "start_ref": "02029040",
          "start_ref_usfm": "EXO 29:40",
          "end_ref": "02029040",
          "end_ref_usfm": "EXO 29:40"
        },
        {
          "start_ref": "03010009",
          "start_ref_usfm": "LEV 10:9",
          "end_ref": "03010009",
          "end_ref_usfm": "LEV 10:9"
        },
        {
          "start_ref": "03023013",
          "start_ref_usfm": "LEV 23:13",
          "end_ref": "03023013",
          "end_ref_usfm": "LEV 23:13"
        },
        {
          "start_ref": "04006003",
          "start_ref_usfm": "NUM 6:3",
          "end_ref": "04006003",
          "end_ref_usfm": "NUM 6:3"
        },
        {
          "start_ref": "05029006",
          "start_ref_usfm": "DEU 29:6",
          "end_ref": "05029006",
          "end_ref_usfm": "DEU 29:6"
        },
        {
          "start_ref": "07009013",
          "start_ref_usfm": "JDG 9:13",
          "end_ref": "07009013",
          "end_ref_usfm": "JDG 9:13"
        },
        {
          "start_ref": "07019019",
          "start_ref_usfm": "JDG 19:19",
          "end_ref": "07019019",
          "end_ref_usfm": "JDG 19:19"
        },
        {
          "start_ref": "09001015",
          "start_ref_usfm": "1SA 1:15",
          "end_ref": "09001015",
          "end_ref_usfm": "1SA 1:15"
        },
        {
          "start_ref": "09001024",
          "start_ref_usfm": "1SA 1:24",
          "end_ref": "09001024",
          "end_ref_usfm": "1SA 1:24"
        },
        {
          "start_ref": "09016020",
          "start_ref_usfm": "1SA 16:20",
          "end_ref": "09016020",
          "end_ref_usfm": "1SA 16:20"
        },
        {
          "start_ref": "10016002",
          "start_ref_usfm": "2SA 16:2",
          "end_ref": "10016002",
          "end_ref_usfm": "2SA 16:2"
        },
        {
          "start_ref": "13009029",
          "start_ref_usfm": "1CH 9:29",
          "end_ref": "13009029",
          "end_ref_usfm": "1CH 9:29"
        },
        {
          "start_ref": "17001010",
          "start_ref_usfm": "EST 1:10",
          "end_ref": "17001010",
          "end_ref_usfm": "EST 1:10"
        },
        {
          "start_ref": "19075008",
          "start_ref_usfm": "PSA 75:8",
          "end_ref": "19075008",
          "end_ref_usfm": "PSA 75:8"
        },
        {
          "start_ref": "19104015",
          "start_ref_usfm": "PSA 104:15",
          "end_ref": "19104015",
          "end_ref_usfm": "PSA 104:15"
        },
        {
          "start_ref": "20003010",
          "start_ref_usfm": "PRO 3:10",
          "end_ref": "20003010",
          "end_ref_usfm": "PRO 3:10"
        },
        {
          "start_ref": "20020001",
          "start_ref_usfm": "PRO 20:1",
          "end_ref": "20020001",
          "end_ref_usfm": "PRO 20:1"
        },
        {
          "start_ref": "20021017",
          "start_ref_usfm": "PRO 21:17",
          "end_ref": "20021017",
          "end_ref_usfm": "PRO 21:17"
        },
        {
          "start_ref": "20031006",
          "start_ref_usfm": "PRO 31:6",
          "end_ref": "20031006",
          "end_ref_usfm": "PRO 31:6"
        },
        {
          "start_ref": "21010019",
          "start_ref_usfm": "ECC 10:19",
          "end_ref": "21010019",
          "end_ref_usfm": "ECC 10:19"
        },
        {
          "start_ref": "23001022",
          "start_ref_usfm": "ISA 1:22",
          "end_ref": "23001022",
          "end_ref_usfm": "ISA 1:22"
        },
        {
          "start_ref": "23005022",
          "start_ref_usfm": "ISA 5:22",
          "end_ref": "23005022",
          "end_ref_usfm": "ISA 5:22"
        },
        {
          "start_ref": "23029009",
          "start_ref_usfm": "ISA 29:9",
          "end_ref": "23029009",
          "end_ref_usfm": "ISA 29:9"
        },
        {
          "start_ref": "28004011",
          "start_ref_usfm": "HOS 4:11",
          "end_ref": "28004011",
          "end_ref_usfm": "HOS 4:11"
        },
        {
          "start_ref": "28009002",
          "start_ref_usfm": "HOS 9:2",
          "end_ref": "28009002",
          "end_ref_usfm": "HOS 9:2"
        },
        {
          "start_ref": "29002024",
          "start_ref_usfm": "JOL 2:24",
          "end_ref": "29002024",
          "end_ref_usfm": "JOL 2:24"
        },
        {
          "start_ref": "33006015",
          "start_ref_usfm": "MIC 6:15",
          "end_ref": "33006015",
          "end_ref_usfm": "MIC 6:15"
        },
        {
          "start_ref": "38010007",
          "start_ref_usfm": "ZEC 10:7",
          "end_ref": "38010007",
          "end_ref_usfm": "ZEC 10:7"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "41015023",
          "start_ref_usfm": "MRK 15:23",
          "end_ref": "41015023",
          "end_ref_usfm": "MRK 15:23"
        },
        {
          "start_ref": "49005018",
          "start_ref_usfm": "EPH 5:18",
          "end_ref": "49005018",
          "end_ref_usfm": "EPH 5:18"
        },
        {
          "start_ref": "54003003",
          "start_ref_usfm": "1TI 3:3",
          "end_ref": "54003003",
          "end_ref_usfm": "1TI 3:3"
        },
        {
          "start_ref": "54003008",
          "start_ref_usfm": "1TI 3:8",
          "end_ref": "54003008",
          "end_ref_usfm": "1TI 3:8"
        },
        {
          "start_ref": "56001007",
          "start_ref_usfm": "TIT 1:7",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        },
        {
          "start_ref": "60004003",
          "start_ref_usfm": "1PE 4:3",
          "end_ref": "60004003",
          "end_ref_usfm": "1PE 4:3"
        },
        {
          "start_ref": "66018006",
          "start_ref_usfm": "REV 18:6",
          "end_ref": "66018006",
          "end_ref_usfm": "REV 18:6"
        },
        {
          "start_ref": "03010008",
          "start_ref_usfm": "LEV 10:8",
          "end_ref": "03010009",
          "end_ref_usfm": "LEV 10:9"
        },
        {
          "start_ref": "66019013",
          "start_ref_usfm": "REV 19:13",
          "end_ref": "66019015",
          "end_ref_usfm": "REV 19:15"
        },
        {
          "start_ref": "23055001",
          "start_ref_usfm": "ISA 55:1",
          "end_ref": "23055002",
          "end_ref_usfm": "ISA 55:2"
        },
        {
          "start_ref": "24035001",
          "start_ref_usfm": "JER 35:1",
          "end_ref": "24035006",
          "end_ref_usfm": "JER 35:6"
        },
        {
          "start_ref": "23028001",
          "start_ref_usfm": "ISA 28:1",
          "end_ref": "23028008",
          "end_ref_usfm": "ISA 28:8"
        },
        {
          "start_ref": "20023020",
          "start_ref_usfm": "PRO 23:20",
          "end_ref": "20023021",
          "end_ref_usfm": "PRO 23:21"
        },
        {
          "start_ref": "20023032",
          "start_ref_usfm": "PRO 23:32",
          "end_ref": "20023034",
          "end_ref_usfm": "PRO 23:34"
        },
        {
          "start_ref": "40026027",
          "start_ref_usfm": "MAT 26:27",
          "end_ref": "40026029",
          "end_ref_usfm": "MAT 26:29"
        }
      ],
      "resource": [
        {
          "reference_id": 8182,
          "content_id": 9014,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Vines, Vineyard",
          "language": "eng"
        },
        {
          "reference_id": 8238,
          "content_id": 9070,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Winepress",
          "language": "eng"
        }
      ]
    }
  }
]