[
  {
    "content_id": 9077,
    "reference_id": 8245,
    "title": "Wisdom",
    "media_type": "Text",
    "index_reference": "wisdom",
    "language": "eng",
    "content": "<h1>WISDOM</h1><p>The ability to direct one’s mind toward a full understanding of human life and its moral fulfillment. Wisdom is thus a special capacity, necessary for full human living. It can be acquired through education and the application of the mind.</p><h2>Divine Wisdom</h2><p>Although the term “wisdom” is used primarily in the Old Testament with reference to human beings, all wisdom ultimately comes from God. Wisdom forms a central part of who God is. With wisdom God created the universe (<a href=\"https://ref.ly/Prov3:19\">Proverbs 3:19</a>) and human beings (<a href=\"https://ref.ly/Ps104:24\">Psalms 104:24</a>). Thus wisdom, in its positive connotations, is something inherent in God, reflected in creation, and a part of the reason for human existence.</p><p>Wisdom in creation is reflected in the form and order that emerged out of primeval chaos. The wisdom of God expressed in the creation of humanity means that human life may also be marked by form and order, and that meaning in life may be found in the created world, which contains marks of divine wisdom. The wisdom of God is creative, purposeful, and good; it is not merely the intellectual activity of God. The potential for human wisdom is rooted in the creation of mankind. Created by divine wisdom, human beings have within them the God-given capacity for wisdom. Thus, it is impossible to understand human wisdom without first understanding divine wisdom.</p><h2>Human Wisdom</h2><p>The word “wisdom,” with reference to human beings, is used in different ways in the Old Testament. The word is often used synonymously with the term “knowledge.” But in its general use, it commonly indicates applied knowledge, skill, or even cunning. Wisdom could be defined as either “superior mental capacity” or “superior skill.” Thus, wisdom is used to describe both the cunning of King Solomon (<a href=\"https://ref.ly/1Kgs2:1-1Kgs2:6\">1&nbsp;Kings 2:1–6</a>) and the skill of the craftsman Bezalel (<a href=\"https://ref.ly/Exod35:33\">Exodus 35:33</a>). But it was also used to describe mental capacities and skills that had a moral component—the capacity to understand and to do good. Thus, when Moses delegated some of his authority to newly appointed judges, he chose men who were wise, understanding, and experienced (<a href=\"https://ref.ly/Deut1:13\">Deuteronomy 1:13</a>). Such men were considered the wise men in ancient Israel. Human wisdom, in this special sense, was not merely a gift from God, inherent at birth. It had to be developed consciously during a life lived in relationship with God.</p><p>Thus this positive and special kind of wisdom in human beings cannot be understood apart from God. A frequent theme of the wisdom literature in the Old Testament is that the “fear of the Lord is the beginning of wisdom” (<a href=\"https://ref.ly/Prov9:10\">Proverbs 9:10</a>; see also <a href=\"https://ref.ly/Job28:28\">Job 28:28</a>; <a href=\"https://ref.ly/Ps111:10\">Psalms 111:10</a>; <a href=\"https://ref.ly/Prov1:7\">Proverbs 1:7</a>; <a href=\"https://ref.ly/Prov15:33\">15:33</a>). In several ways, this theme sets a perspective for understanding true human wisdom.</p><p>First, human wisdom is possible only because of the divine wisdom present in creation. The potential for wisdom exists only because God created it. Second, if wisdom is to be developed in a human being, it must begin with God—specifically, one must revere or fear God. This Hebraic concept of wisdom is strikingly different from the Greek concept. The Greek philosophers, with remarkable power, developed a system of thought that began without the assumption of the existence of deity. They attempted to develop wisdom through human reason alone. But Hebrew wisdom, though it sought to develop both the reason and the intellect as did the Greeks, could start only with God. The mind and its capacities were God-given. Thus, however secular in appearance the wisdom of the Hebrews might seem, it had God as its starting point. The reverence of God—namely the acknowledgment that God existed, created, and was important in human life—lay behind all the developments of Hebrew wisdom.</p><p>In the Hebrew conception, human wisdom involves developing the mind, expanding one&apos;s knowledge, and understanding the meaning of life as well as how that life must be lived. It is thoroughly intellectual but has a powerful moral result. Wisdom was sought not for its own sake but always for its application to the meaning of life because life—like wisdom—was God’s gift. This emphasis in Hebrew wisdom meant that the virtues of the wise man or woman were never described in intellectual terms alone. The wise are not the educated elite of Israelite society. But as the book of Proverbs makes clear, they were those whose lives were characterized by understanding, patience, diligence, trustworthiness, self-control, modesty, and similar virtues. In a word, the wise man was the God-fearing man. His wisdom lay not just in a static attitude of reverence but rather in the conscious development of the mind toward wisdom in the context of godly living.</p><p>From this general conception of wisdom there emerged in ancient Israel a special category of men: the wise men. Though wisdom was not limited to them, they were responsible for the growth and communication of wisdom in Israel. The wise men formed one of three classes of religious leaders. First, there were priests and Levites, whose responsibilities lay primarily within the context of established religion. They were the servants of the temple and the leaders of worship and also had certain responsibilities in the area of religious education. Second, there were the prophets, the spokesmen of God to the people of God. Third, there were the wise men. From a certain perspective, they possessed the most secular task among the three groups. They were involved in a variety of tasks, from governmental administration to moral and secular education. As moral educators, they instructed the young people of their day, not in how to make a living, but in how to live. Something of their curriculum has survived in the book of Proverbs. The books of Job and Ecclesiastes also reflect the thought of the wise men.</p><h2>Wisdom in the New Testament</h2><p>The word “wisdom” is used in the New Testament both for the wisdom of God and the wisdom of humans. The Old Testament wisdom tradition continues in the New Testament’s use of the word [wisdom] in association with God and in the positive connotations of the word in relation to human beings. But the New Testament also speaks negatively of human wisdom. Thus, Paul described his message as being “not with persuasive words of wisdom, but with a demonstration of the Spirit’s power” (<a href=\"https://ref.ly/1Cor2:4\">1&nbsp;Corinthians 2:4</a>). Purely human wisdom has no ultimate merit of its own, and Paul quotes the Old Testament to demonstrate that God would destroy human wisdom (<a href=\"https://ref.ly/1Cor1:19\">1&nbsp;Corinthians 1:19</a>; compare <a href=\"https://ref.ly/Isa29:14\">Isaiah 29:14</a>). A clear distinction between good and evil wisdom is provided in the letter of James (<a href=\"https://ref.ly/Jas3:13-Jas3:18\">James 3:13–18</a>). A person whose life reflects jealousy and selfish ambition does not have the true wisdom of God but is earthly-minded [concerned with material or worldly matters] and unspiritual. But true wisdom is God-given. This wisdom is “first of all pure, then peace-loving, gentle, accommodating, full of mercy and good fruit, impartial, and sincere” (verse <a href=\"https://ref.ly/Jas3:17\">17</a>).</p><p>As wisdom was the primary possession of God, so too it was reflected in the life and ministry of Jesus. Jesus, during the years of his growth, reflected in his life the increase of wisdom (<a href=\"https://ref.ly/Luke2:40,Luke2:52\">Luke 2:40, 52</a>). His opponents, as well as his friends, recognized the wisdom in his teaching (<a href=\"https://ref.ly/Matt13:54\">Matthew 13:54</a>).</p><p>Since wisdom is rooted and grounded in God, true and spiritual wisdom is God’s gift. It could be seen in the lives and words of the servants of God such as Stephen (<a href=\"https://ref.ly/Acts6:10\">Acts 6:10</a>) and Paul (<a href=\"https://ref.ly/2Pet3:15\">2&nbsp;Peter 3:15</a>). Spiritual wisdom, which provided the knowledge enabling a person to live fully the life given by God, was to be desired for oneself and prayed for in others (<a href=\"https://ref.ly/Col1:9\">Colossians 1:9</a>).</p><p>The most central aspect of wisdom in the New Testament is in the gospel of the crucified Christ. In his first letter to the Corinthian church, Paul contrasted vividly the positive and negative senses of wisdom in proclaiming the death of Jesus Christ. The world did not know God by their own wisdom (<a href=\"https://ref.ly/1Cor1:21\">1&nbsp;Corinthians 1:21</a>). That is, the true revelation of God and his redemption of humankind were not revealed to those who sought such truth through wisdom alone, namely, through the Greek approach to wisdom and philosophy. The gospel was declared in preaching. This was, from a strictly philosophical or wisdom perspective, a kind of foolishness. And yet the gospel of Jesus Christ was both the power of God and the wisdom of God (<a href=\"https://ref.ly/1Cor1:24\">1&nbsp;Corinthians 1:24</a>). Jesus, for those who believed, became the ultimate source of that wisdom that could come from God alone (<a href=\"https://ref.ly/1Cor1:30\">1&nbsp;Corinthians 1:30</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8242\" data-resourceType=\"TyndaleBibleDictionary\">Wisdom Literature</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02035033",
          "start_ref_usfm": "EXO 35:33",
          "end_ref": "02035033",
          "end_ref_usfm": "EXO 35:33"
        },
        {
          "start_ref": "05001013",
          "start_ref_usfm": "DEU 1:13",
          "end_ref": "05001013",
          "end_ref_usfm": "DEU 1:13"
        },
        {
          "start_ref": "18028028",
          "start_ref_usfm": "JOB 28:28",
          "end_ref": "18028028",
          "end_ref_usfm": "JOB 28:28"
        },
        {
          "start_ref": "19104024",
          "start_ref_usfm": "PSA 104:24",
          "end_ref": "19104024",
          "end_ref_usfm": "PSA 104:24"
        },
        {
          "start_ref": "19111010",
          "start_ref_usfm": "PSA 111:10",
          "end_ref": "19111010",
          "end_ref_usfm": "PSA 111:10"
        },
        {
          "start_ref": "20001007",
          "start_ref_usfm": "PRO 1:7",
          "end_ref": "20001007",
          "end_ref_usfm": "PRO 1:7"
        },
        {
          "start_ref": "20003019",
          "start_ref_usfm": "PRO 3:19",
          "end_ref": "20003019",
          "end_ref_usfm": "PRO 3:19"
        },
        {
          "start_ref": "20009010",
          "start_ref_usfm": "PRO 9:10",
          "end_ref": "20009010",
          "end_ref_usfm": "PRO 9:10"
        },
        {
          "start_ref": "20015033",
          "start_ref_usfm": "PRO 15:33",
          "end_ref": "20015033",
          "end_ref_usfm": "PRO 15:33"
        },
        {
          "start_ref": "23029014",
          "start_ref_usfm": "ISA 29:14",
          "end_ref": "23029014",
          "end_ref_usfm": "ISA 29:14"
        },
        {
          "start_ref": "40013054",
          "start_ref_usfm": "MAT 13:54",
          "end_ref": "40013054",
          "end_ref_usfm": "MAT 13:54"
        },
        {
          "start_ref": "42002040",
          "start_ref_usfm": "LUK 2:40",
          "end_ref": "42002040",
          "end_ref_usfm": "LUK 2:40"
        },
        {
          "start_ref": "42002052",
          "start_ref_usfm": "LUK 2:52",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "44006010",
          "start_ref_usfm": "ACT 6:10",
          "end_ref": "44006010",
          "end_ref_usfm": "ACT 6:10"
        },
        {
          "start_ref": "46001019",
          "start_ref_usfm": "1CO 1:19",
          "end_ref": "46001019",
          "end_ref_usfm": "1CO 1:19"
        },
        {
          "start_ref": "46001021",
          "start_ref_usfm": "1CO 1:21",
          "end_ref": "46001021",
          "end_ref_usfm": "1CO 1:21"
        },
        {
          "start_ref": "46001024",
          "start_ref_usfm": "1CO 1:24",
          "end_ref": "46001024",
          "end_ref_usfm": "1CO 1:24"
        },
        {
          "start_ref": "46001030",
          "start_ref_usfm": "1CO 1:30",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46002004",
          "start_ref_usfm": "1CO 2:4",
          "end_ref": "46002004",
          "end_ref_usfm": "1CO 2:4"
        },
        {
          "start_ref": "51001009",
          "start_ref_usfm": "COL 1:9",
          "end_ref": "51001009",
          "end_ref_usfm": "COL 1:9"
        },
        {
          "start_ref": "59003017",
          "start_ref_usfm": "JAS 3:17",
          "end_ref": "59003017",
          "end_ref_usfm": "JAS 3:17"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003015",
          "end_ref_usfm": "2PE 3:15"
        },
        {
          "start_ref": "59003013",
          "start_ref_usfm": "JAS 3:13",
          "end_ref": "59003018",
          "end_ref_usfm": "JAS 3:18"
        },
        {
          "start_ref": "11002001",
          "start_ref_usfm": "1KI 2:1",
          "end_ref": "11002006",
          "end_ref_usfm": "1KI 2:6"
        }
      ],
      "resource": [
        {
          "reference_id": 8242,
          "content_id": 9074,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Wisdom Literature",
          "language": "eng"
        }
      ]
    }
  }
]