[
  {
    "content_id": 9085,
    "reference_id": 8253,
    "title": "Wolf",
    "media_type": "Text",
    "index_reference": "wolf",
    "language": "eng",
    "content": "<h1>WOLF</h1><p>A wolf <em>(Canis lupus) </em>is a large dog-like mammal that travels in packs of up to 30 animals. From the nose to the rump, the wolf measures about .9 meters (three feet). Its drooping tail is about half a meter (18 inches) long. Its body shape is similar to some hunting dogs (such as a skinny German shepherd). The grayish-yellow pelt is coarse and short-haired.</p><h2>Behavior and Hunting Habits of Wolves</h2><p>Wolves hunt alone or in packs, usually at night (<a href=\"https://ref.ly/Jer5:6\">Jeremiah 5:6</a>). Wolves have sharp hearing and sight. They rely on scent. They usually catch prey in a swift, open chase. The wolf has a reputation for boldness, fierceness, and hunger (<a href=\"https://ref.ly/Gen49:27\">Genesis 49:27</a>; <a href=\"https://ref.ly/Hab1:8\">Habakkuk 1:8</a>). It commonly kills more than it can eat or drag away. So, it is known for its greediness.</p><p>Wolves are always moving, driven by hunger to find new hunting grounds. In spring and fall, they travel alone or in pairs. Summer sees them in family groups. Winter brings larger packs together. Wolves are smart, social, and loyal. They mate for life. Usually, a wolf is shy and avoids humans. However, in groups, they can be very dangerous.</p><p>In Egypt, Rome, and Greece, wolves were sacred. Wolves still live in Palestine and Israel, as well as many areas in Asia Minor. There, shepherds constantly fought off wolves that attacked their flocks (<a href=\"https://ref.ly/John10:12\">John 10:12</a>).</p><h2>Wolves in the Bible</h2><p>The Bible refers to wolves in a literal sense only three times (<a href=\"https://ref.ly/Isa11:6\">Isaiah 11:6</a>; <a href=\"https://ref.ly/Isa65:25\">65:25</a>; <a href=\"https://ref.ly/John10:12\">John 10:12</a>). All other references are symbolic. Usually, the wolf is a symbol of enemies or the wicked (<a href=\"https://ref.ly/Ezek22:27\">Ezekiel 22:27</a>; <a href=\"https://ref.ly/Zeph3:3\">Zephaniah 3:3</a>; <a href=\"https://ref.ly/Acts20:29\">Acts 20:29</a>). Jacob compared the tribe of Benjamin to a wolf because wolves are both brave and fierce (<a href=\"https://ref.ly/Gen49:27\">Genesis 49:27</a>).</p><p><em>See also </em><span data-bnType=\"resourceReference\" data-resourceId=\"2782\" data-resourceType=\"TyndaleBibleDictionary\">Animals</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4048\" data-resourceType=\"TyndaleBibleDictionary\">Dog</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 3614,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Animals",
          "language": "eng"
        },
        {
          "reference_id": 4048,
          "content_id": 4880,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Dog",
          "language": "eng"
        }
      ]
    }
  }
]