[
  {
    "content_id": 9210,
    "reference_id": 8378,
    "title": "Ziba",
    "media_type": "Text",
    "index_reference": "ziba",
    "language": "eng",
    "content": "<h1>ZIBA</h1><p>Ziba was a former servant of King Saul. After Saul died, David became king. David asked Ziba to find any people still alive from Saul’s family. David wanted to show kindness to them (<a href=\"https://ref.ly/2Sam9:2-2Sam9:12\">2&nbsp;Samuel 9:2–12</a>). </p><p>During the time after Saul’s death, Ziba gained his freedom. He also became a wealthy landowner. But this changed when Ziba told David about Mephibosheth, the disabled son of Jonathan. David gave Mephibosheth back the land that had belonged to Saul’s family.</p><p>Later, Ziba and Mephibosheth had a disagreement. It happened when David had to flee from Jerusalem during Absalom’s rebellion. Ziba met David with supplies and claimed that Mephibosheth stayed behind because he hoped to take back the throne (<a href=\"https://ref.ly/2Sam16:1-2Sam16:4\">2&nbsp;Samuel 16:1–4</a>). When David returned, Mephibosheth came to meet him. He said that Ziba had lied and had left him behind on purpose because he could not travel easily (<a href=\"https://ref.ly/2Sam19:17,2Sam19:24-2Sam19:29\">19:17, 24–29</a>).</p><p>Most Bible scholars think Ziba lied and spoke badly about Mephibosheth. But the Bible does not clearly say who was guilty. It seems unlikely that Mephibosheth thought he could become king, even though Ziba said this (<a href=\"https://ref.ly/2Sam16:3\">2&nbsp;Samuel 16:3</a>). Mephibosheth also seemed loyal to David. However, David may have brought him to Jerusalem to keep a close watch on him. On the other hand, David believed Ziba’s claim without asking questions. This shows David may have thought Mephibosheth wanted the throne. Ziba also continued to support David, even though David’s decision had taken away Ziba’s land and freedom (<a href=\"https://ref.ly/2Sam16:1\">2&nbsp;Samuel 16:1</a>; <a href=\"https://ref.ly/2Sam19:17\">19:17</a>). </p><p>Ziba may have been unhappy about losing his freedom. This could have led him to say false things about Mephibosheth. In the end, David seemed unsure about who was telling the truth. So he did not fully support either one. Instead, he decided to divide the land between them (<a href=\"https://ref.ly/2Sam19:29\">2&nbsp;Samuel 19:29</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10016001",
          "start_ref_usfm": "2SA 16:1",
          "end_ref": "10016001",
          "end_ref_usfm": "2SA 16:1"
        },
        {
          "start_ref": "10016003",
          "start_ref_usfm": "2SA 16:3",
          "end_ref": "10016003",
          "end_ref_usfm": "2SA 16:3"
        },
        {
          "start_ref": "10019017",
          "start_ref_usfm": "2SA 19:17",
          "end_ref": "10019017",
          "end_ref_usfm": "2SA 19:17"
        },
        {
          "start_ref": "10019029",
          "start_ref_usfm": "2SA 19:29",
          "end_ref": "10019029",
          "end_ref_usfm": "2SA 19:29"
        },
        {
          "start_ref": "10016001",
          "start_ref_usfm": "2SA 16:1",
          "end_ref": "10016004",
          "end_ref_usfm": "2SA 16:4"
        },
        {
          "start_ref": "10009002",
          "start_ref_usfm": "2SA 9:2",
          "end_ref": "10009012",
          "end_ref_usfm": "2SA 9:12"
        },
        {
          "start_ref": "10019024",
          "start_ref_usfm": "2SA 19:24",
          "end_ref": "10019029",
          "end_ref_usfm": "2SA 19:29"
        }
      ],
      "resource": []
    }
  }
]