[
  {
    "content_id": 9182,
    "reference_id": 8350,
    "title": "Zephaniah, Book of",
    "media_type": "Text",
    "index_reference": "zephaniah, book of",
    "language": "eng",
    "content": "<h1>ZEPHANIAH, Book of</h1><p>One of the books of the Minor Prophets in the Old Testament.</p><p>Preview</p><p>•&nbsp;Author</p><p>•&nbsp;Date, Origin, and Destination</p><p>•&nbsp;Background</p><p>•&nbsp;Purpose and Teaching</p><p>•&nbsp;Content</p><h2>Author</h2><p>According to the editorial heading (<a href=\"https://ref.ly/Zeph1:1\">Zephaniah 1:1</a>), Zephaniah prophesied during King Josiah&apos;s reign, which lasted from 640 to 609 BC. His family tree is unusually detailed. Some scholars suggest his great-great-grandfather was King Hezekiah, who reigned from 715 to 686 BC. However, no Jewish or Christian tradition supports this claim, which likely would exist if true. His name, meaning &quot;he whom the Lord protects or hides,&quot; was common and showed God&apos;s protective power.</p><h2>Date, Origin, and Destination</h2><p>Zephaniah likely prophesied around 630 BC. The fall of Nineveh in 612 BC had not yet happened (<a href=\"https://ref.ly/Zeph2:13-Zeph2:15\">Zephaniah 2:13–15</a>). Josiah&apos;s reign has two periods, divided at 622 BC. In that year, while clearing the temple of pagan items, they found the Book of the Law. This discovery boosted Josiah&apos;s religious reforms (<a href=\"https://ref.ly/2Kgs22:1-2Kgs22:20\">2&nbsp;Kings 22</a>). The unreformed conditions described by Zephaniah (<a href=\"https://ref.ly/Zeph1:4-Zeph1:12\">Zephaniah 1:4–12</a>; <a href=\"https://ref.ly/Zeph3:1-Zeph3:4\">3:1–4</a>) suggest a date before 622 for his criticisms. The prophet spoke to Judah, the southern kingdom, focusing on the civil and religious leaders in Jerusalem. He most likely prophesied during Josiah&apos;s reign, who became king at eight years old.</p><p>The negative parts of the book about Judah&apos;s sin and punishment, now fulfilled, warn against disobeying God. Also, Zephaniah&apos;s fulfilled threats highlight the book&apos;s positive side, confirming hope for a new generation of God&apos;s people.</p><h2>Background</h2><p>The Assyrian Empire expanded west and controlled Palestine. During Manasseh&apos;s long reign, from 696 to 642 BC, the region was completely under Assyrian control. Being an Assyrian vassal also meant adopting their religious practices, especially worshiping celestial bodies (<a href=\"https://ref.ly/2Kgs21:5\">2&nbsp;Kings 21:5</a>). Zephaniah criticized this sin (<a href=\"https://ref.ly/Zeph1:5\">Zephaniah 1:5</a>). Accepting one foreign religion led to others entering. Once the exclusive worship of the God of Israel ended, Palestinian cults gained acceptance. The Canaanite god Baal was openly worshiped (<a href=\"https://ref.ly/2Kgs21:3\">2&nbsp;Kings 21:3</a>), as Zephaniah noted (<a href=\"https://ref.ly/Zeph1:4\">Zephaniah 1:4</a>). Zephaniah condemned those who worshiped Molech (<a href=\"https://ref.ly/Zeph1:5\">Zephaniah 1:5</a>), who sacrificed children to the Ammonite god (<a href=\"https://ref.ly/1Kgs11:7\">1&nbsp;Kings 11:7</a>; <a href=\"https://ref.ly/2Kgs23:10\">2&nbsp;Kings 23:10</a>). International imperialism weakened national culture, leading to the adoption of foreign customs, likely with religious significance (<a href=\"https://ref.ly/Zeph1:8-Zeph1:9\">Zephaniah 1:8–9</a>).</p><p>Josiah&apos;s reign brought significant changes, marking a political and religious turning point. Assyria faced problems on its eastern and northern borders and could not strengthen its control in the west. This weakness led Josiah to start a national liberation movement. He freed his nation from Assyrian control and expanded his influence northward into the old northern kingdom. Religiously, he separated himself and his country from the prevailing religions in Judah, bringing the nation back to a pure and exclusive faith in the God of Israel. The book of Zephaniah shows that at least one person shared his ideals. Zephaniah&apos;s prophetic work likely prepared the way for Josiah&apos;s later reforms. He was a contemporary of Jeremiah, at least during the early part of Jeremiah&apos;s career (Jeremiah began prophesying in 627 BC).</p><p>Scholars think Zephaniah&apos;s prophesying may have been influenced by Scythian attacks. The Greek historian Herodotus described how the Scythians invaded western Asia and reached the Egyptian border around Zephaniah&apos;s time. However, people now doubt Herodotus&apos;s story and its connection to Zephaniah&apos;s work. There is no solid evidence of Scythian attacks on the scale Herodotus described. Zephaniah likely spoke from a theological need, as he claimed (for example, <a href=\"https://ref.ly/Zeph1:17\">Zephaniah 1:17</a>). From his inspired view, he saw an inevitable clash involving divine intervention and human downfall.</p><h2>Purpose and Teaching</h2><p>Zephaniah, speaking in God&apos;s name, condemned the religious sins of Judah and the widespread corruption among both civil and religious leaders. He predicted the nation&apos;s fall, which happened in 586 BC. The moral and religious decline could only lead to a political disaster that would destroy the nation. Zephaniah called this disaster &quot;the Day of the LORD.&quot; This term was not new, and the prophet knew it would frighten his listeners. Amos used it, and even in his time, it was well known (<a href=\"https://ref.ly/Amos5:18-Amos5:20\">Amos 5:18–20</a>). Isaiah was the first to use the expression in the southern kingdom (<a href=\"https://ref.ly/Isa2:6-Isa2:22\">Isaiah 2:6–22</a>, see verse <a href=\"https://ref.ly/Isa2:12\">12</a>). In this way, Zephaniah was like a modern-day Isaiah, called by God to restate truths Isaiah had prophesied to a later generation.</p><p>The Day of the Lord refers to a time when God will take action in the world to show his power. He will remove hostile forces. God will expose and punish those who sin against his moral will. This includes those who do not recognize God&apos;s authority, especially non-Jewish people, but also sinful Israelites. The focus on the suffering of God&apos;s people aims to correct the belief that only other nations will face divine judgment.</p><p>The &quot;day&quot; would also prove that those loyal to God were right. It promised to restore his oppressed supporters. Zephaniah explained this two-sided event to share God&apos;s truth with his generation. It is &quot;<span>the Day of the LORD’s wrath</span>&quot; (<a href=\"https://ref.ly/Zeph1:15,Zeph1:18\">Zephaniah 1:15, 18</a>; <a href=\"https://ref.ly/Zeph2:2\">2:2</a>), when God would respond to human sin. Its focus was not only on other nations but also on Judah, including Jerusalem, the capital (<a href=\"https://ref.ly/Zeph1:10-Zeph1:13\">Zephaniah 1:10–13</a>), and other cities of Judah.</p><p>Zephaniah also shared a hopeful message with the people of Judah. For the prophets, salvation did not erase the message of doom. Judgment would come first, followed by salvation. However, they could not avoid the period of hardship. The prophet&apos;s stark descriptions of &quot;the day of wrath&quot; serve as serious warnings and indirect pleas for the people of Judah to change their complacent, sinful ways.</p><p>Zephaniah&apos;s role under God was to remind his generation of earlier forgotten truths. He foresaw God&apos;s judgment on Judah and the world. He also shared lasting truths about God&apos;s nature, his guiding role in the world, and the responsibilities of God&apos;s people.</p><p>The book of Zephaniah is important to the New Testament because it talks about the Day of the Lord. There are several references to this in his message (<a href=\"https://ref.ly/Matt13:41\">Matthew 13:41</a> [<a href=\"https://ref.ly/Zeph1:3\">Zephaniah 1:3</a>]; <a href=\"https://ref.ly/Rev6:17\">Revelation 6:17</a> [<a href=\"https://ref.ly/Zeph1:14\">Zephaniah 1:14</a>]; <a href=\"https://ref.ly/Rev14:5\">Revelation 14:5</a> [<a href=\"https://ref.ly/Zeph3:13\">Zephaniah 3:13</a>]; <a href=\"https://ref.ly/Rev16:1\">Revelation 16:1</a> [<a href=\"https://ref.ly/Zeph3:8\">Zephaniah 3:8</a>]). These references highlight Zephaniah&apos;s significance beyond his own era. He helped shape the biblical view of a God who acts in human history and will create his kingdom. Zephaniah’s descriptions serve as a model for events that will signal the end of history.</p><h2>Content</h2><p>The heading (<a href=\"https://ref.ly/Zeph1:1\">Zephaniah 1:1</a>) introduces Zephaniah, provides the historical context, and emphasizes his reflection on God&apos;s word.</p><p>The first major part of the book is <a href=\"https://ref.ly/Zeph1:2-Zeph2:3\">Zephaniah 1:2–2:3</a>. It divides into four sections: </p><ol><li><p><a href=\"https://ref.ly/Zeph1:2-Zeph1:7,Zeph1:8-Zeph1:13,Zeph1:14-Zeph1:18\">Zephaniah 1:2–7</a></p></li><li><p><a href=\"https://ref.ly/Zeph1:2-Zeph1:7,Zeph1:8-Zeph1:13,Zeph1:14-Zeph1:18\">Zephaniah 1:8–13</a></p></li><li><p><a href=\"https://ref.ly/Zeph1:2-Zeph1:7,Zeph1:8-Zeph1:13,Zeph1:14-Zeph1:18\">Zephaniah 1:14–18</a></p></li><li><p><a href=\"https://ref.ly/Zeph2:1-Zeph2:3\">Zephaniah 2:1–3</a></p></li></ol><p><a href=\"https://ref.ly/Zeph1:2-Zeph1:7\">Zephaniah 1:2–7</a> include Judah in a prediction of worldwide destruction. Zephaniah used traditional material to emphasize that God&apos;s people were not exempt, contrary to their belief (see <a href=\"https://ref.ly/Amos5:18-Amos5:20\">Amos 5:18–20</a>). The prophet supported his surprising message with logical statements about the religious wrongdoings in Jerusalem. The image of sacrifice was used ironically, showing Judah as the victim.</p><p>The national leaders and the royal family were guilty (<a href=\"https://ref.ly/Zeph1:8-Zeph1:13\">Zephaniah 1:8–13</a>). They followed superstitions carefully, but ignored basic divine commands against stealing and fraud. Zephaniah saw the enemy attack from the north of Jerusalem as a sign of God&apos;s punishment for dishonest traders (see <a href=\"https://ref.ly/Amos8:5-Amos8:6\">Amos 8:5–6</a>; <a href=\"https://ref.ly/Mic6:10-Mic6:11\">Micah 6:10–11</a>).</p><p>The following is a shocking and frightening description of the grimness of the coming &quot;Day&quot; (<a href=\"https://ref.ly/Zeph1:14-Zeph1:18\">Zephaniah 1:14–18</a>). The prophet awakened a complacent people who did not want to hear God&apos;s message. He forced them to face reality with a relentless message of doom and destruction. Judah would become the demoralized target of God&apos;s anger. Their wealth had brought luxurious imports but could not stop divine judgment.</p><p>The prophet ended his sermon by urging people to repent (<a href=\"https://ref.ly/Zeph2:1-Zeph2:3\">Zephaniah 2:1–3</a>). He moved his audience from indifference and shared the hopeful message that not everything was lost. A gathering at the temple for repentance and prayers from the faithful could prevent disaster. The second main part of the book describes God&apos;s punishment of foreign nations (<a href=\"https://ref.ly/Zeph2:4-Zeph2:15\">Zephaniah 2:4–15</a>). It names key regions to the west, east, south, and north of Judah. This highlights the global impact of the Day of the Lord. Like the first part, it divides into four sections: </p><ol><li><p><a href=\"https://ref.ly/Zeph2:4-Zeph2:7,Zeph2:8-Zeph2:11,Zeph2:12\">Zephaniah 2:4–7</a></p></li><li><p><a href=\"https://ref.ly/Zeph2:4-Zeph2:7,Zeph2:8-Zeph2:11,Zeph2:12\">Zephaniah 2:8–11</a></p></li><li><p><a href=\"https://ref.ly/Zeph2:4-Zeph2:7,Zeph2:8-Zeph2:11,Zeph2:12\">Zephaniah 2:12</a></p></li><li><p><a href=\"https://ref.ly/Zeph2:13-Zeph2:15\">Zephaniah 2:13–15</a></p></li></ol><p>The first passage discusses the Philistines. In the cities of Gaza and Ekron, Hebrew prophecy uses wordplay. The names of these cities sound like doom. The Philistines are called trespassers because they illegally moved from Crete to the Promised Land, which was meant for God&apos;s people.</p><p>Zephaniah predicted that Moab and Ammon would face attack because of their arrogance and taking Judean land (<a href=\"https://ref.ly/Zeph2:8-Zeph2:11\">Zephaniah 2:8–11</a>). God would help his covenant people.</p><p>The first two main sections delivered a detailed message of judgment for both Judah and nearby nations. This message is repeated briefly in the third main section (<a href=\"https://ref.ly/Zeph3:1-Zeph3:8\">Zephaniah 3:1–8</a>). Zephaniah criticized Jerusalem for its dual role as political capital and religious center. Government and temple officials did not take their responsibility as God&apos;s representatives seriously. Civil leaders abused power by demanding bribes and even killing political opponents. Instead of guiding the people (see <a href=\"https://ref.ly/Ezek34:1-Ezek34:31\">Ezekiel 34</a>), they acted like predators (see <a href=\"https://ref.ly/Ezek22:25-Ezek22:27\">Ezekiel 22:25–27</a>). The prophets used their gifts for selfish reasons, and the priests ignored temple rules. They did not learn from history&apos;s lessons of caution and reverence. The conclusion is clear: Judah could not avoid punishment on the coming Day of the Lord and would suffer with other nations.</p><p>The final main section (<a href=\"https://ref.ly/Zeph3:9-Zeph3:20\">Zephaniah 3:9–20</a>) shows God&apos;s plan for Judah and other nations from a new perspective. Punishment is not God&apos;s final word for his people or the nations. God&apos;s ultimate goal is salvation, not destruction (<a href=\"https://ref.ly/2Pet3:9\">2 Peter 3:9</a>). This section has three parts: </p><ol><li><p><a href=\"https://ref.ly/Zeph3:9-Zeph3:10,Zeph3:11-Zeph3:13\">Zephaniah 3:9–10</a></p></li><li><p><a href=\"https://ref.ly/Zeph3:9-Zeph3:10,Zeph3:11-Zeph3:13\">Zephaniah 3:11–13</a></p></li><li><p><a href=\"https://ref.ly/Zeph3:14-Zeph3:20\">Zephaniah 3:14–20</a> </p></li></ol><p><a href=\"https://ref.ly/Zeph3:9-Zeph3:10\">Zephaniah 3:9–10</a> focus on the conversion of the nations. This passage confidently predicts that Gentiles will willingly submit to the God of Israel. Their conversion will not come from human effort but from God&apos;s providence. Lips once used for pagan worship will be purified to praise the God of Israel. People from distant lands, symbolized by the far south beyond the Ethiopian Nile, will come as worshippers, like scattered Jews returning home.</p><p>God’s people would show a change of heart (<a href=\"https://ref.ly/Zeph3:11-Zeph3:13\">Zephaniah 3:11–13</a>). By now, they would have removed the proud people who prioritized themselves over God in politics and religion. They would become a purified group who humbly trusted in God. They were promised the blessings of paradise.</p><p>The last passage talks about future happiness (<a href=\"https://ref.ly/Zeph3:14-Zeph3:20\">Zephaniah 3:14–20</a>). The prophet imagines a future when God&apos;s judgment ends and salvation begins. God&apos;s people will celebrate in his presence. Fear and sadness will disappear because of God&apos;s strong presence and joy. His joy will spread to them, making them happy too. This joy will come from the changes God makes in their lives (<a href=\"https://ref.ly/Zeph3:17\">Zephaniah 3:17</a>; “<span>He will quiet you with His love</span>”). Part of this change will include justice for God&apos;s suffering people. They will gain honor as visible representatives of the glorious God. In the end, God&apos;s power will show through a powerful people.</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, History of</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5628\" data-resourceType=\"TyndaleBibleDictionary\">Josiah #1</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11011007",
          "start_ref_usfm": "1KI 11:7",
          "end_ref": "11011007",
          "end_ref_usfm": "1KI 11:7"
        },
        {
          "start_ref": "12021003",
          "start_ref_usfm": "2KI 21:3",
          "end_ref": "12021003",
          "end_ref_usfm": "2KI 21:3"
        },
        {
          "start_ref": "12021005",
          "start_ref_usfm": "2KI 21:5",
          "end_ref": "12021005",
          "end_ref_usfm": "2KI 21:5"
        },
        {
          "start_ref": "12023010",
          "start_ref_usfm": "2KI 23:10",
          "end_ref": "12023010",
          "end_ref_usfm": "2KI 23:10"
        },
        {
          "start_ref": "23002012",
          "start_ref_usfm": "ISA 2:12",
          "end_ref": "23002012",
          "end_ref_usfm": "ISA 2:12"
        },
        {
          "start_ref": "36001001",
          "start_ref_usfm": "ZEP 1:1",
          "end_ref": "36001001",
          "end_ref_usfm": "ZEP 1:1"
        },
        {
          "start_ref": "36001003",
          "start_ref_usfm": "ZEP 1:3",
          "end_ref": "36001003",
          "end_ref_usfm": "ZEP 1:3"
        },
        {
          "start_ref": "36001004",
          "start_ref_usfm": "ZEP 1:4",
          "end_ref": "36001004",
          "end_ref_usfm": "ZEP 1:4"
        },
        {
          "start_ref": "36001005",
          "start_ref_usfm": "ZEP 1:5",
          "end_ref": "36001005",
          "end_ref_usfm": "ZEP 1:5"
        },
        {
          "start_ref": "36001014",
          "start_ref_usfm": "ZEP 1:14",
          "end_ref": "36001014",
          "end_ref_usfm": "ZEP 1:14"
        },
        {
          "start_ref": "36001015",
          "start_ref_usfm": "ZEP 1:15",
          "end_ref": "36001015",
          "end_ref_usfm": "ZEP 1:15"
        },
        {
          "start_ref": "36001017",
          "start_ref_usfm": "ZEP 1:17",
          "end_ref": "36001017",
          "end_ref_usfm": "ZEP 1:17"
        },
        {
          "start_ref": "36001018",
          "start_ref_usfm": "ZEP 1:18",
          "end_ref": "36001018",
          "end_ref_usfm": "ZEP 1:18"
        },
        {
          "start_ref": "36002002",
          "start_ref_usfm": "ZEP 2:2",
          "end_ref": "36002002",
          "end_ref_usfm": "ZEP 2:2"
        },
        {
          "start_ref": "36002012",
          "start_ref_usfm": "ZEP 2:12",
          "end_ref": "36002012",
          "end_ref_usfm": "ZEP 2:12"
        },
        {
          "start_ref": "36003008",
          "start_ref_usfm": "ZEP 3:8",
          "end_ref": "36003008",
          "end_ref_usfm": "ZEP 3:8"
        },
        {
          "start_ref": "36003013",
          "start_ref_usfm": "ZEP 3:13",
          "end_ref": "36003013",
          "end_ref_usfm": "ZEP 3:13"
        },
        {
          "start_ref": "36003017",
          "start_ref_usfm": "ZEP 3:17",
          "end_ref": "36003017",
          "end_ref_usfm": "ZEP 3:17"
        },
        {
          "start_ref": "40013041",
          "start_ref_usfm": "MAT 13:41",
          "end_ref": "40013041",
          "end_ref_usfm": "MAT 13:41"
        },
        {
          "start_ref": "61003009",
          "start_ref_usfm": "2PE 3:9",
          "end_ref": "61003009",
          "end_ref_usfm": "2PE 3:9"
        },
        {
          "start_ref": "66006017",
          "start_ref_usfm": "REV 6:17",
          "end_ref": "66006017",
          "end_ref_usfm": "REV 6:17"
        },
        {
          "start_ref": "66014005",
          "start_ref_usfm": "REV 14:5",
          "end_ref": "66014005",
          "end_ref_usfm": "REV 14:5"
        },
        {
          "start_ref": "66016001",
          "start_ref_usfm": "REV 16:1",
          "end_ref": "66016001",
          "end_ref_usfm": "REV 16:1"
        },
        {
          "start_ref": "36002004",
          "start_ref_usfm": "ZEP 2:4",
          "end_ref": "36002007",
          "end_ref_usfm": "ZEP 2:7"
        },
        {
          "start_ref": "30005018",
          "start_ref_usfm": "AMO 5:18",
          "end_ref": "30005020",
          "end_ref_usfm": "AMO 5:20"
        },
        {
          "start_ref": "12022001",
          "start_ref_usfm": "2KI 22:1",
          "end_ref": "12022020",
          "end_ref_usfm": "2KI 22:20"
        },
        {
          "start_ref": "26034001",
          "start_ref_usfm": "EZK 34:1",
          "end_ref": "26034031",
          "end_ref_usfm": "EZK 34:31"
        },
        {
          "start_ref": "33006010",
          "start_ref_usfm": "MIC 6:10",
          "end_ref": "33006011",
          "end_ref_usfm": "MIC 6:11"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008006",
          "end_ref_usfm": "AMO 8:6"
        },
        {
          "start_ref": "36002008",
          "start_ref_usfm": "ZEP 2:8",
          "end_ref": "36002011",
          "end_ref_usfm": "ZEP 2:11"
        },
        {
          "start_ref": "36002013",
          "start_ref_usfm": "ZEP 2:13",
          "end_ref": "36002015",
          "end_ref_usfm": "ZEP 2:15"
        },
        {
          "start_ref": "36001004",
          "start_ref_usfm": "ZEP 1:4",
          "end_ref": "36001012",
          "end_ref_usfm": "ZEP 1:12"
        },
        {
          "start_ref": "36003001",
          "start_ref_usfm": "ZEP 3:1",
          "end_ref": "36003004",
          "end_ref_usfm": "ZEP 3:4"
        },
        {
          "start_ref": "36001008",
          "start_ref_usfm": "ZEP 1:8",
          "end_ref": "36001009",
          "end_ref_usfm": "ZEP 1:9"
        },
        {
          "start_ref": "23002006",
          "start_ref_usfm": "ISA 2:6",
          "end_ref": "23002022",
          "end_ref_usfm": "ISA 2:22"
        },
        {
          "start_ref": "36001010",
          "start_ref_usfm": "ZEP 1:10",
          "end_ref": "36001013",
          "end_ref_usfm": "ZEP 1:13"
        },
        {
          "start_ref": "36001002",
          "start_ref_usfm": "ZEP 1:2",
          "end_ref": "36002003",
          "end_ref_usfm": "ZEP 2:3"
        },
        {
          "start_ref": "36001002",
          "start_ref_usfm": "ZEP 1:2",
          "end_ref": "36001007",
          "end_ref_usfm": "ZEP 1:7"
        },
        {
          "start_ref": "36001008",
          "start_ref_usfm": "ZEP 1:8",
          "end_ref": "36001013",
          "end_ref_usfm": "ZEP 1:13"
        },
        {
          "start_ref": "36001014",
          "start_ref_usfm": "ZEP 1:14",
          "end_ref": "36001018",
          "end_ref_usfm": "ZEP 1:18"
        },
        {
          "start_ref": "36002001",
          "start_ref_usfm": "ZEP 2:1",
          "end_ref": "36002003",
          "end_ref_usfm": "ZEP 2:3"
        },
        {
          "start_ref": "36002004",
          "start_ref_usfm": "ZEP 2:4",
          "end_ref": "36002015",
          "end_ref_usfm": "ZEP 2:15"
        },
        {
          "start_ref": "36003001",
          "start_ref_usfm": "ZEP 3:1",
          "end_ref": "36003008",
          "end_ref_usfm": "ZEP 3:8"
        },
        {
          "start_ref": "26022025",
          "start_ref_usfm": "EZK 22:25",
          "end_ref": "26022027",
          "end_ref_usfm": "EZK 22:27"
        },
        {
          "start_ref": "36003009",
          "start_ref_usfm": "ZEP 3:9",
          "end_ref": "36003020",
          "end_ref_usfm": "ZEP 3:20"
        },
        {
          "start_ref": "36003009",
          "start_ref_usfm": "ZEP 3:9",
          "end_ref": "36003010",
          "end_ref_usfm": "ZEP 3:10"
        },
        {
          "start_ref": "36003011",
          "start_ref_usfm": "ZEP 3:11",
          "end_ref": "36003013",
          "end_ref_usfm": "ZEP 3:13"
        },
        {
          "start_ref": "36003014",
          "start_ref_usfm": "ZEP 3:14",
          "end_ref": "36003020",
          "end_ref_usfm": "ZEP 3:20"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 6092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "History of Israel",
          "language": "eng"
        },
        {
          "reference_id": 5628,
          "content_id": 6460,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Josiah",
          "language": "eng"
        }
      ]
    }
  }
]