[
  {
    "content_id": 9249,
    "reference_id": 8417,
    "title": "Zoan",
    "media_type": "Text",
    "index_reference": "zoan",
    "language": "eng",
    "content": "<h1>ZOAN</h1><p>One of the principal cities in the delta region of ancient Egypt. Zoan, which was variously known as Zoan, Tanis, Avaris, and possibly Rameses (the towns were either the same or contiguous), was located on the south shore of Lake Menzaleh at the northeastern edge of the Egyptian Delta. Zoan was rebuilt during or shortly before the Hyksos period (c. 1730 BC; <a href=\"https://ref.ly/Num13:22\">Nm 13:22</a>). Because of its strategic location on the Tanitic branch of the Nile and near Egypt’s northeastern frontier, Zoan was an important military and political base during the entire period of Egyptian native rule. It served as the capital city during the Hyksos period, as well as serving as the effective capital during the 21st through the 23d dynasties (c. 1090–718 BC) and as the northern capital during the 25th dynasty (c. 712–663 BC).</p><p>Zoan was significant to the Israelites during each of its periods of ascendancy. Whether the exodus occurred early (c. 1441 BC) or late (1290 BC), the Israelite settlement in Egypt would have been in the general vicinity of Zoan. The Israelites built the store cities of Pithom and Rameses, and possibly the latter should be identified with Zoan. In the account of the exodus in <a href=\"https://ref.ly/Ps78:1-Ps78:72\">Psalm 78</a>, the city of Zoan is poetically parallel to Egypt, indicating that it was either the capital or at least a significant city. During the period of Isaiah, Zoan was again significant, being designated as the home of the “princes” and “officials” of Egypt (<a href=\"https://ref.ly/Isa19:11-Isa19:13\">Is 19:11–13</a>; <a href=\"https://ref.ly/Ezek30:14\">Ez 30:14</a>).</p><p><em>See also</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7098\" data-resourceType=\"TyndaleBibleDictionary\">Rameses (Place)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04013022",
          "start_ref_usfm": "NUM 13:22",
          "end_ref": "04013022",
          "end_ref_usfm": "NUM 13:22"
        },
        {
          "start_ref": "26030014",
          "start_ref_usfm": "EZK 30:14",
          "end_ref": "26030014",
          "end_ref_usfm": "EZK 30:14"
        },
        {
          "start_ref": "19078001",
          "start_ref_usfm": "PSA 78:1",
          "end_ref": "19078072",
          "end_ref_usfm": "PSA 78:72"
        },
        {
          "start_ref": "23019011",
          "start_ref_usfm": "ISA 19:11",
          "end_ref": "23019013",
          "end_ref_usfm": "ISA 19:13"
        }
      ],
      "resource": [
        {
          "reference_id": 7098,
          "content_id": 7930,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Rameses (Place)",
          "language": "eng"
        }
      ]
    }
  }
]